{"title":"JO 2016 : la France relève la tête","description":"Une médaille d'or, une d'argent et une de bronze : tel est le bilan tricolore du mardi 9 août aux JO de Rio 2016.Denis Cargaud-Chanut a écrit sa propre histoire en lettres d'or aux JO 2016 de Rio. À bord de son canoë en slalom, c'est un véritable acrobate. Le Marseillais a réalisé un parcours sans faute mardi 9 août. \"C'est génial, ça reste en France\", a-t-il déclaré à l'issue de sa victoire. Zéro pointé pour le fleuret Une médaille de bronze qui vaut de l'or à l'épée pour Gauthier Grumier. \"Je suis très heureux, je remercie ma famille\", s'est-il exprimé. Sur le tatami, Clarisse Agbegnenou aussi est une battante, elle rêvait d'or, elle n'a obtenu que l'argent alors qu'elle se voyait reine de la discipline en moins de 63 kilos. Malgré sa puissance, elle a manqué de puissance. Journée moins faste pour les judokas ce mercredi 10 août : la championne du monde Gévrise Émane a été éliminée d'entrée par une Britannique. Grosse déception aussi pour les fleurettistes : deux Françaises ont perdu leur quart de finale.","date":"2016-08-10T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-la-france-releve-la-tete_1585073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"Rio 2016 : pluie de médailles pour la France ce mardi","description":"Les Bleus ont remporté cinq médailles ce mardi 9 août dont une en argent et une en bronze. Une équipe de France 3 revient sur la belle journée tricolore.C'est une médaille de bronze qui vaut de l'or pour Gauthier Grumier, même si le numéro un mondial et épéiste tricolore rêvait d'une médaille d'or. \"J'ai du mal à réaliser, mais c'est beaucoup de chemin et beaucoup d'émotion\", a-t-il déclaré à l'issue de sa victoire. Cette victoire individuelle de Gauthier Grumier est aussi une victoire collective : tout le camp français a exulté. Un manque de patience Elle aussi rêvait d'un métal autre que l'argent : Clarisse Agbegnenou, la judoka tricolore se voyait reine de sa discipline en moins de 63 kilos. À l'arrivée, beaucoup d'amertume à l'issue de sa finale contre la Slovène. \"Je suis très déçue de moi\", s'est-elle exprimée. Pourtant sur le tatami, c'est une battante, une bagarreuse, mais face à la Slovène qui l'avait déjà battue en finale des derniers championnats du monde, elle a manqué de patience malgré sa puissance.","date":"2016-08-10T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/ameriques/rio-2016-pluie-de-medailles-pour-la-france-ce-mardi_1584639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Eure : le plus vieux coiffeur de France retrouve son salon détruit après un incendie","description":"Un commerçant heureux. René Michaux a 93 ans et c'est le plus vieux coiffeur de France. En janvier, son salon avait brûlé. C'est avec émotion qu'il a retrouvé sa boutique flambant neuve ce mercredi 10 août.C'est le grand jour pour René Michaux. Six mois qu'il attend de retrouver son salon. Depuis l'incendie, il n'a pas remis les pieds dans la rue, trop dur pour lui. Entre temps, le salon a été entièrement rénové. René est un peu décontenancé. \"C'est comme un enfant qui arrive à l'école la première journée. Il est carrément perturbé\", explique Claire Petit, coiffeuse et collègue de René. René est coiffeur depuis près de 80 ans Un petit coup de peigne pour commencer, c'est un rituel, et René se met au travail dans son nouveau salon. Ce salon, c'est toute sa vie. René est coiffeur depuis près de 80 ans. Pas question pour lui de lâcher les ciseaux. Jean-Claude attend son tour, il se fait coiffer ici depuis les années 50. Et René a encore des forces, à 93 ans, il est d'ailleurs le plus vieux coiffeur de France en activité.","date":"2016-08-10T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/eure-le-plus-vieux-coiffeur-de-france-retrouve-son-salon-detruit-apres-un-incendie_1584767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Le Touquet : des célébrités en sable exposées sur la plage","description":"Depuis début juillet, des sculpteurs exposent des statues en sable représentant des célébrités. Le reportage de France 3.Pour se retrouver nez à nez avec une brochette de stars du foot, du cinéma ou de la chanson, pas la peine d'aller à Saint-Tropez (Var), Le Touquet (Pas-de-Calais) est \"the place to be\" : appareils photo et caméscopes sont de sortie pour immortaliser les stars de sable. \"C'est vraiment réel\" Depuis début juillet, les stars s'affichent sur le sable : 141 visages, 32 sculpteurs pour façonner 3 000 tonnes de sable. Et l'on n'hésite pas à faire des kilomètres pour admirer le résultat : \"C'est très beau\", explique un homme venu de la région parisienne. Plus loin, un jeune garçon raconte être venu pour voir les footballeurs Cristiano Ronaldo et Léo Messi. \"C'est vraiment réel, c'est juste parfait\", lance une femme. Dépêchez-vous, car le charme des stars n'a qu'un temps : passé le 28 août, elles redeviendront sable.","date":"2016-08-10T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/le-touquet-des-celebrites-en-sable-exposees-sur-la-plage_1584775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Les récoltes de miel s’annoncent désastreuses","description":"Les récoltes de miel s’annoncent catastrophiques. Cette année en moyenne, elles sont 2 fois moins abondantes que l’année dernière. En cause un printemps pluvieux et froid mais ce n’est pas tout.Remplir des pots avec du miel sera un geste très rare en Alsace cette année. Les apiculteurs le disent sans détour, les ruches vont mal et la production est très mauvaise. Un double problème donc ce printemps pluvieux aux nuits froides. Les reines mal fécondées ont très peu pondu et le manque de nourriture pour les larves à diminuer les populations des ruches. Conséquence directe au verger, les fruits sont malingres et peu nombreux, polliniser à seulement 20% par le vent alors que les abeilles le font à 80%. Le frelon asiatique peut devenir un problème Outre les pesticides, les maladies et les prédateurs ce printemps aura soulevé un problème majeur pour les abeilles : le manque de ressources alimentaires et variées de surcroit : \"Il va falloir replanter des haies, laisser en place des jachères fleuries, des prairies naturelles. Il va falloir que l’agriculture utilise des semences qui soient propices aux abeilles. Les agriculteurs ont intérêt à le faire : les rendements sont améliorés de 20% avec la pollinisation des abeilles\" explique Michel Kerneis, président de la société des apiculteurs du Bas-Rhin. Reste encore un problème à gérer, le frelon asiatique, localisé en Allemagne l’an dernier est arrivé en Alsace depuis un mois.","date":"2016-08-10T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/les-recoltes-de-miel-sannoncent-desastreuses_1585719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : sécurité renforcée","description":"La rentrée 2016-2017 va se dérouler sous haute surveillance, avec de nouvelles instructions données par le ministère de l'Éducation.Dès la rentrée scolaire 2016-2017, les élèves de la maternelle au lycée s'entraîneront à réagir en cas d'attaque terroriste. Parmi les nouvelles mesures, un exercice \"attentat intrusion\" par an obligatoire dans chaque établissement. Il devient national après avoir été testé par certains lycéens, comme à Nice (Alpes-Maritimes). Un suivi des élèves en voie de radicalisation Une prise de conscience pour tous les élèves de troisième s'accompagnera aussi d'une sensibilisation aux gestes qui sauvent. \"C'est important de former des élèves avec un langage adapté\", explique Xavier Marand, secrétaire général adjoint Snes-FSU. La sécurité de chaque établissement sera également réévaluée et des travaux pourront éventuellement être réalisés. Enfin, la dernière mesure : le suivi des élèves en processus de radicalisation. À trois semaines de la rentrée, l'objectif pour le gouvernement est aussi de rassurer.","date":"2016-08-10T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/rentree-scolaire-securite-renforcee_1585071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"Rio 2016 : Denis Gargaud-Chanut finit en or","description":"Le champion français de canoë monoplace est monté sur la première marche du podium, mardi 9 août aux JO de Rio 2016.Le sourire de Tony Estanguet, triple champion olympique, qui va remettre la médaille d'or à son successeur sur le podium. En canoë monoplace, le Marseillais Denis Gargaud-Chanut a réussi un sans-faute mardi 9 août aux JO 2016 : technique parfaite, vitesse idéale, une minute trente-quatre secondes et dix-sept centièmes. Tony Estanguet a été le premier à le féliciter juste après la course. \"Il l'a cherchée longtemps\" Premiers Jeux, première médaille d'or, première fois pour ses parents aussi au Brésil, qui étaient là mardi soir. \"On est surtout content pour lui, il l'a cherchée depuis longtemps, il a construit ça depuis plus de 15 ans\", explique son père. Une belle médaille, une belle histoire et un champion qui va se lancer en parallèle dans la création d'une société dans le secteur de l'alimentation des sportifs.","date":"2016-08-10T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/rio-2016-denis-gargaud-chanut-finit-en-or_1584635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Rio 2016 : Michael Phelps la légende","description":"Mardi 9 août, le nageur a remporté sa 25e médaille olympique, ce qui en fait le sportif le plus titré de l'histoire des Jeux.Si la légende d'un sportif se mesure au poids de ses récompenses, alors Michael Phelps pèse lourd. Cela fait maintenant 16 ans qu'une pluie de médailles s'abat sur lui sans interruption. Hier mardi 9 août, il est resté de longues minutes au milieu d'un bassin tout acquis à sa cause, comme pour mieux montrer qu'un champion ne se lasse jamais de gagner. Un record absolu Sa victoire de mardi soir n'avait rien d'un long fleuve tranquille : une bataille de colosses sur 200m papillon que le sportif de Baltimore arrache à l'expérience en une minute, 53 dixièmes et 36 centièmes. L'hymne américain résonne pour la 24e fois en son honneur, mais son émotion ressemble à celle d'une première médaille. Quelques minutes plus tard, il repart pour un autre titre lors du 4x200m nage libre. Dernier relayeur, Phelps survole la course et écrit une nouvelle page de sa légende. À 31 ans, c'est sa 25e médaille, record absolu de l'histoire des Jeux olympiques.","date":"2016-08-10T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/rio-2016-michael-phelps-la-legende_1584789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : l'observatoire du pic du Midi pris d'assaut par les touristes","description":"Direction les Pyrénées à 2 877 mètres d'altitude au sommet du pic du Midi de Bigorre. Voilà plus d'un siècle que les scientifiques s'y retrouvent pour scruter le ciel depuis l'observatoire très apprécié des touristes pendant l'été.Monter au pic du Midi (Hautes-Pyrénées) est toujours une expérience. En quittant la station de La Mongie, le col du Tourmalet se révèle quand la vallée de Campan reste sous une mer de nuages. En haut, il y a bien sûr le panorama face au massif de Néouvielle, mais il y a aussi les coupoles de l'observatoire qui rappellent que la science est ici chez elle. Par beau temps, on peut observer le soleil : 125 000 personnes visitent le Pic chaque année. 4,6 millions d'euros chaque année Une présence souhaitée, car depuis 1996, elle permet au pic du Midi de garder son activité scientifique. \"On a créé une administration dont le but était d'accueillir le grand public (...), de lui montrer la science et le site lui-même\", explique Rémi Cabanac, directeur scientifique du pic du Midi. C'est grâce aux visiteurs qui payent leur visite que les scientifiques peuvent continuer à faire des observations aujourd'hui en 2016. Depuis le début du siècle, les astronomes observent le ciel grâce à une première coupole construite en 1908. La régie du pic du Midi collecte 4,6 millions d'euros chaque année. Une somme qui permet l'entretien des murs et le maintien de chercheurs au sommet.","date":"2016-08-10T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/pyrenees-l-observatoire-du-pic-du-midi-pris-d-assaut-par-les-touristes_1584787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"SFR : les clients décrochent","description":"L’appel à la grève de deux syndicats de SFR pour la rentrée, la CGT et la CFE-CGC protestent contre le plan de départs volontaire proposé par le groupe. 5 000 suppressions de postes d’ici 2019. Alors que tous les signaux sont au rouge, l’opérateur a perdu 257 000 abonnés en trois mois.Les voyants sont-ils tous au rouge chez SFR ? En un an, le groupe a perdu plus un million d’abonnés fixes et mobiles au profit de ses concurrents. Ce mercredi 10 août devant la boutique d’un autre opérateur, les clients qui quittent SFR expliquent leur choix : \"Essentiellement une question de prix. Le prix est inférieur\". Une deuxième cliente : \"On me dit qu’on va me rappeler, on ne me rappelle pas chez SFR, ça fait 48 heures. J’ai une jeune fille qui m’est tombée dessus, qui est encore plus désagréable que la précédente. Maintenant j’ai dit j’en ai marre, je viens voir le concurrent parce que je ne peux pas continuer avec des méthodes pareilles\". Objectif supprimer un tiers des postes D’autant que la concurrence est rude. SFR a perdu 256 millions d’euros de chiffres d’affaires par rapport à l’année dernière. SFR l’assure, l’entreprise a appris de ses erreurs et veut contre-attaquer : \"Nous avons fait beaucoup pour rattraper notre retard dans la 4G, SFR a ainsi mené le plus gros déploiement de son histoire (…) même travail sur la qualité de service avec une nette amélioration ces derniers mois\" a réagi le Groupe SFR. Pourtant SFR a annoncé il y a quelques jours, un plan de départs volontaire. Objectif supprimer un tiers des postes d’ici 2019.","date":"2016-08-10T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/sfr-les-clients-decrochent_1585717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"La Grande-Motte : un morceau de plage réservé aux chiens","description":"Les chiens sont le plus souvent interdits au bord de l'eau mais du côté de la Grande-Motte dans l'Hérault un espace leur est entièrement réservé.Bienvenue à la plage pour chiens. Ici sur 250m, ils ont le droit de courir sans laisse et jouer dans l'eau avec leur maître. Charline adore y venir avec sa chienne Roxy : \"Il y a plein de chiens. Je trouve cela sympa de regarder les autres chiens se baigner et courir\". Rares sont les communes qui réservent un bout de plage aux toutous. Dans l'Hérault, il n'y a que cet endroit. Du coup, la concentration de chiens est assez dense. Pour autant, la cohabitation avec ceux qui n'ont pas de compagnon canin a l'air de bien se passer. Une plage pas plus sale En dehors de cet espace, les chiens sont interdits, même tenus en laisse. La police municipale patrouille souvent dans le secteur et surveille aussi de près les crottes. La plage pour chiens est nettoyée tous les matins par les services spécialisés de l'agglomération. Selon son responsable, en fin de journée, elle ne serait pas plus sale que les autres","date":"2016-08-10T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/la-grande-motte-un-morceau-de-plage-reserve-aux-chiens_1584763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Pèlerinage de Lourdes : les fidèles sont attendus en nombre","description":"Malgré ce contexte des attentats, Lourdes s'attend à une affluence record à l'occasion du 15 août. Conséquence inattendue 15 jours après l'attentat de Saint-Étienne-du-Rouvray. Autour de 30 000 pèlerins sont attendus.Cette famille a fait près de 10 000km depuis La Réuion. Elle vient prendre part à la fête de l'Assomption de la vierge Marie qui débutera le jeudi 11 août à Lourdes (Hautes-Pyrénées). Le symbole est fort, deux semaines après l'assassinat du père Hamel. Pour la famille Eléonore, la foi doit prendre le dessus sur la peur du terrorisme : \"le fait d'être ici, c'est montrer qu'on est vivant, qu'on avance. Tout ce qui se passe à travers le monde, on y croit, on dit qu'il y a quelqu'un là-haut qui va nous aider\", explique Daniel. 30 000 pèlerins attendus Loin d’effrayer les fidèles, l'attentat de Saint-Étienne-du-Rouvray les a remobilisés. Près de 30 000 personnes sont attendues à Lourdes le 15 août. Cet hôtel affiche presque déjà complet. En ces temps troublés, pour les pèlerins présents à Lourdes, participer au pèlerinage est fondamental. Les participants au pèlerinage national se retrouveront vendredi 11 août au sanctuaire où se déroulera la procession d'ouverture.","date":"2016-08-10T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/pelerinage-de-lourdes-les-fideles-sont-attendus-en-nombre_1585047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"Var : 187 000 euros d'amende pour avoir refusé d'ouvrir un jour de fête nationale","description":"Dans le Var, plusieurs commerçants situés dans un centre commercial doivent payer une amende parce qu'il ont laissé leur rideau fermé le 14-juillet dernier.Ces commerçants installés dans un centre commercial près de Toulon (Var) n'en reviennent pas : la direction leur réclame des amendes astronomiques au motif qu'ils n'ont pas ouvert leur boutique le 14-juillet. La palme de l'amende ? Plus de 186 000 euros, qui revient à un restaurateur installé dans le centre commercial. \"J'ai eu les larmes qui me sont arrivées au coin des yeux pour savoir si c'était une blague ou une erreur\", témoigne-t-il. Une application du règlement Si ces commerçants n'ont pas ouvert le 14-juillet, c'est qu'ils savent que ce jour-là, il n'y a pas de clientèle. Mais la direction du centre se montre intraitable, au risque de les mettre en difficulté. \"Qu'est-ce que je vais faire ? Je vais poursuivre moi aussi et prendre un avocat\", lance Sylvie Figuière, une autre commerçante. De son côté, la direction du centre explique avoir appliqué le règlement : cette ouverture le 14-juillet était connue de tous les commerçants.","date":"2016-08-10T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/14-juillet/var-187-000-euros-d-amende-pour-avoir-refuse-d-ouvrir-un-jour-de-fete-nationale_1584783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : quatre violents incendies déclarés dans la journée","description":"De violents incendies se sont déclarés du côté de Fos-sur-Mer et Vitrolles dans les Bouches-du-Rhône.C'est désormais la ville de Marseille qui est menacée par les flammes. \"Marseille au dessus de laquelle flotte un imposant panache de fumée noire. L'incendie est extrêmement virulent en raison d'un fort mistral. 200 pompiers et d'importants moyens aériens empêchent en ce moment le feu d'entrer aux Pennes-Mirabeau situé au nord de la cité phocéenne\", explique Robert Papin en direct de Rognac. 1 500 hectares brûlés Des quartiers ont dû être évacués et dans cette commune, deux gymnases ont dû être aménagés pour accueillir les habitants tout comme à Vitrolles, autre commune frôlée par les flammes cet après-midi. \"Des routes ont été coupées ainsi qu'une partie de l'A7. C'est la journée la plus noire pour les pompiers des Bouches-du-Rhône cet été. Actuellement, deux sont encore loin d'être maîtrisés. Le feu qui se dirige vers Marseille a déjà brûlé 1 500 hectares. Celui de Fos-sur-Mer menace encore des installations portuaires. Le préfet des Bouches-du-Rhône a demandé des renforts\", conclut le journaliste.","date":"2016-08-10T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bouches-du-rhone-quatre-violents-incendies-declares-dans-la-journee_1585625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"Incendies dans les Bouches-du-Rhône : des entreprises évacuées après plusieurs départs de feu","description":"Ce mercredi 10 août, quatre départs de feu se sont déclarés à seulement dix minutes d'intervalle entre Tonkin et Fos-sur-Mer (Bouches-du-Rhône). France 3 fait le point.Depuis 13h, quatre départs de feu se sont déclarés à seulement dix minutes d'intervalle entre Tonkin et Fos-sur-Mer (Bouches-du-Rhône). \"Il y a quelques minutes on a appris un cinquième départ de feu à Istres. Au Tonkin, le feu est en passe d'être maîtrisé, mais à Fos-sur-Mer, les flammes continuent d'avancer. Elles sont actuellement sur le site du géant de l'acier Arcelor Mittal. Arcelor Mittal qui a procédé à l'évacuation de certains de ses salariés et qui a déclenché son plan urgence incendie\", explique Olivia Villamy en direct de Fos-sur-Mer. 600 hectares ont déjà brûlé 350 pompiers sont mobilisés pour protéger Arcelor Mittal, mais également les sites industriels et pétroliers qui sont menacés. \"Des sites pétroliers qui procèdent actuellement à l'arrosage de leurs cuves. Pour le moment, 600 hectares ont déjà brûlés et les pompiers resteront évidemment mobilisés toute la nuit pour venir à bout de ces incendies\", conclut la journaliste.","date":"2016-08-10T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/incendies-dans-les-bouches-du-rhone-des-entreprises-evacuees-apres-plusieurs-departs-de-feu_1584999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : les polémiques dans le camp français","description":"À côté des belles performances, les Jeux olympiques, c'est aussi des polémiques. Explications avec Manon Bougault.Ce mardi 10 août aura été marqué par de nombreux règlements de compte dans la délégation française aux Jeux olympiques de Rio (Brésil). \"Si la France a réussi à se remettre dans les rails côté médailles, elle a réussi à faire parler d'elle et pas de manière positive. La première polémique à Rio concerne le tennis et l’exclusion de Benoît Paire. La fédération a décidé de se séparer de son joueur de tennis à Rio\", explique Manon Bougault en direct de Rio. La faute de Yannick Agnel ? En cause, son comportement, ses absences. Il semblerait que l'on n’ait pas souvent vu le joueur au village olympique. \"La deuxième polémique concerne la natation. Le relai 4x200m nage libre a été éliminé en série hier. Pour les relayeurs, c'est de la faute de Yannick Agnel. 'Il nous a abandonnés', ont-ils déclaré. Yannick Agnel qui souffre d'une sinusite explique lui que c'est la fédération qui a décidé de le remplacer sur cette épreuve. 'Souffrant ou pas, je voulais nager', a-t-il déclaré\", rapporte la journaliste.","date":"2016-08-10T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-les-polemiques-dans-le-camp-francais_1585623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"Rio 2016 : la natation française en plein remous","description":"Les quatre nageurs français du relais 4x200 ont accusé Yannick Agnel de les avoir abandonnés. Le point avec France 3.Il y a comme de l'eau dans le gaz à Rio (Brésil) : mardi 9 août, les relayeurs du 4x200m nage libre alignent un surprenant Damien Joly à la place de Yannick Agnel, malade. À peine secs, les nageurs règlent leurs comptes en direct. \"On a été abandonnés par Yannick Agnel, il nous a lâchés\", pointe Jordan Pothain. De l'animosité entre les nageurs ? Agnel avait alors une sinusite et 40 de fièvre. Un peu plus tard, il répond à ses coéquipiers. \"Dans la nuit, le staff et la DTN ont décidé, sans me consulter, de mettre Damien Joly à ma place. Ce mercredi matin, je me suis réveillé mieux, la fièvre en moins et j'étais prêt à nager\", explique le nageur français. Problème de communication ou animosité entre nageurs ? On attend la réponse du directeur technique national. Une polémique un peu inutile pour une natation française déjà dans le creux de la vague depuis le début des Jeux.","date":"2016-08-10T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/rio-2016-la-natation-francaise-en-plein-remous_1584773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Incendies : le sud-est de la France s'embrase","description":"Dans les Bouches-du-Rhône, des habitants sont évacués en raison de nombreux départs de feu et 350 pompiers sont mobilisés.Le ciel de Marseille (Bouches-du-Rhône) est obscurci par une épaisse fumée. L'incendie sévit pourtant à 25km d'ici, sur le plateau de Vitrolles. Attisé par les vents, le feu a déjà ravagé 350 hectares dans le secteur. Et les flammes ne se trouvent qu'à quelques centaines de mètres seulement des premières habitations. Au moins deux quartiers de la ville ont été évacués. Non loin à Fos-sur-Mer, d'autres départs de feu. 350 pompiers mobilisés De nombreuses routes sont désormais fermées à la circulation. Avec les rafales de vent, le feu se rapproche d'un bassin pétrochimique de Fos-sur-Mer, où la plupart des entreprises ont été évacuées. Au moins trois avions bombardiers d'eau effectuent des rotations et 350 pompiers sont mobilisés pour contenir l'incendie.","date":"2016-08-10T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendies-le-sud-est-de-la-france-s-embrase_1584995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
{"title":"Portugal : le pays en proie aux flammes","description":"Trois personnes sont mortes dans la nuit du mardi 9 au mercredi 10 août sur l'île de Madère, alors que la situation empire de jour en jour.Depuis lundi 8 août, l'île de Madère (Portugal) fait face à plusieurs départs de feu de forêt. La situation s'est aggravée mardi soir en raison des vents violents, projetant des braises sur les habitations. Bilan : trois personnes sont décédées dans l'incendie de leur immeuble, et deux sont gravement blessées. Un plan national d'urgence Le quartier historique de la capitale régionale a dû faire face à de nombreux départs de feu dans des quartiers résidentiels. Ce mercredi matin, les habitants constatent les dégâts et tentent d'éteindre la moindre flamme avec les moyens du bord. Dans les rues, les pompiers sont sur le qui-vive : un millier de personnes a dû être évacué. Depuis ce week-end, le Portugal est touché par une centaine d'incendies. Un plan d'urgence est déclaré et plus de 3 000 pompiers sont en alerte maximale.","date":"2016-08-10T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/portugal-le-pays-en-proie-aux-flammes_1584793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2016_1575067.html","containsWordGlobalWarming":false}
{"title":"Dépakine : plus de 10 000 femmes enceintes en auraient pris malgré des dangers connus","description":"Y a-t-il eu une volonté de camoufler une catastrophe sanitaire ? 10 000 femmes enceintes ont été traitées à la Dépakine entre 2007 et 2014 malgré les risques de malformation pour les fœtus alors déjà connus. C’est en tout cas ce qui ressort d’une étude dévoilée par le Canard Enchaîné.Les trois enfants de Laurence Blanchard sont lourdement handicapés. Pendant ses grossesses, ses médecins ont continué à lui prescrire de la Dépakine, un antiépileptique du laboratoire Sanofi qui altère le développement du fœtus. Son fils aîné, Lucas, est handicapé à plus de 80%, le cadet, Loïc a une malformation des bronches. Face au déni des médecins, elle a dû faire le lien toute seule sur Internet : \"Je ne trouvais pas de réponses à mes questions et du coup je ne pouvais pas aider correctement mes enfants. Voir son fils hospitalisé en hôpital psychiatrique, interné pendant plusieurs mois à 12 ans, c’est terrible\", confie Laurence Blanchard. 30 000 enfants victimes de la Dépakine Sa fille Lisa, 22 ans, souffre de troubles de l’attention et d’une malformation de la colonne vertébrale. Elle a dû être opérée : \"Jai beaucoup de haine. (…) Me dire que je suis malade à cause d’un médicament qui était censé améliorer l’état de ma mère, je trouve cela inadmissible\", explique Lisa. Un énorme scandale sanitaire est à craindre. 450 victimes officiellement mais selon le Canard Enchaîné, alors que le risque de malformation est connu depuis les années 90, de 2007 à 2014, 10 000 femmes ont encore pris de la Dépakine pendant leur grossesse. Il y aurait eu en 50 ans, près de 30 000 enfants victimes de la Dépakine selon les associations. Elles seront reçues le 24 août prochain au ministère de la Santé pour demander la création d’un fond d’indemnisation.","date":"2016-08-10T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/depakine-plus-de-10-000-femmes-enceintes-en-auraient-pris-malgre-des-dangers-connus_1585077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2016_1575425.html","containsWordGlobalWarming":false}
