{"title":"Patrouilleurs : en première ligne sur les routes","description":"Ils sont les anges gardiens de la route, mobilisés jour et nuit. Au moindre accident, au moindre obstacle dangereux, ces gilets jaunes sont en première ligne. Quelles sont les règles et les risques du métier de patrouilleur ? Dans sa fourgonnette, Jean-Marc Grivot est l'une de ces sentinelles à l'affût. Sa journée commence, il doit récupérer des équipements sur le bord de l'autoroute A1. \"Il y a un poids lourd qui est tombé en panne ce matin et qu'un de mes collègues a balisé, et je vais ramasser les cônes. Le poids lourd est parti, ça a été réparé.\" 1 800 euros nets par mois, sans prime de risque C'est une opération plutôt simple, près d'une barrière de péage. Mais pour ce patrouilleur payé 1 800 euros nets par mois sans prime de risque, elle doit durer le moins longtemps possible. \"On se fait peur parfois, parce que le temps de les ramasser, les poids lourds nous rasent, ils passent près!\", relate-t-il. Depuis quelques mois, tous les patrouilleurs redoublent de vigilance, car sur certains tronçons, le nombre de fourgonnettes percutées par des automobilistes a presque doublé en six mois. Pour Jean-Marc, cette augmentation s'explique par les excès de vitesse sur les zones de chantier et l'utilisation des téléphones portables au volant.","date":"2017-08-04T22:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/patrouilleurs-en-premiere-ligne-sur-les-routes_2315461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Mondiaux d'athlétisme : Usain Bolt livre son dernier 100 mètres","description":"En l’espace de treize ans, Usain Bolt a révolutionné son sport. La star jamaïcaine a accumulé les facéties et les honneurs. Huit titres olympiques, onze titres mondiaux : du jamais vu pour un sprinter. Dès ses débuts, l’enfant de la Jamaïque détonne avec des mensurations hors-normes pour sa discipline (196cm). Usain Bolt, c’est d’abord un phénomène physique. \"C’est un pionnier, il ouvre de nouvelles perspectives pour des sprinteurs qui auront ce gabarit-là. Mais il faut une génétique exceptionnelle\", analyse Stéphane Diagana, consultant France Télévisions. Un exemple pour les enfants En 2008 aux Jeux Olympiques de Pékin, le monde découvre le phénomène. Il devient champion olympique du 100 mètres et un héros national. En treize ans d’exploits, le roi du sprint a suscité bien des vocations. \"Inspirer, c’est la meilleure chose, confie-t-il. Voir un enfant venir vers moi pour me dire qu’il veut me ressembler, c’est un super sentiment de savoir que tu as un impact sur la vie de quelqu’un.\" L’homme le plus rapide de la planète (9’58 sur 100 mètres) tire sa révérence ce samedi sur la distance reine lors des championnats du monde d’athlétisme disputés à Londres (Angleterre).","date":"2017-08-04T22:00:00.000Z","order":13,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/athletisme/mondiaux-d-athletisme/mondiaux-d-athletisme-usain-bolt-livre-son-dernier-100-metres_2315449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Attentats : le système d’alerte à l’étranger","description":"Si le système d'alerte en cas d'attentat s'est montré contre-productif en France, il apparaît plus efficace à l'étranger. \"Au Royaume-Uni, le système est assez proche de celui observé en France. Ici aussi, une application pour les téléphones portables a été créée. Le principe consiste à donner un maximum de conseils sur la conduite à tenir en cas d’attaque\", explique la journaliste Anne-Claire Poignard en duplex depuis Londres (Royaume-Uni) dans le 20 Heures de France 2. Une application également peu utilisée au Royaume-Uni Et la journaliste de préciser : \"L’application a été lancée en janvier 2017. À l’époque, la presse britannique en a beaucoup parlé. Mais comme en France, elle est assez peu utilisée. Aux États-Unis, c’est un tout autre système qui existe puisque les autorités peuvent directement envoyer des alertes sur les téléphones portables de tous ceux qui se trouvent dans une zone géographique concernée par une menace. Le système est assez similaire en Russie.\"","date":"2017-08-04T22:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attentats-le-systeme-dalerte-a-letranger_2315459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Julien Doré : un univers à part","description":"En tournée en novembre et décembre prochain, Julien Doré continue d'intriguer. Sa trajectoire, elle, suscite l'admiration de beaucoup. \"J’ai choisi ce moyen d’expression parce que c’est tout ce que je sais faire. C’est cette voie-là qui s’est accordée à ma sensibilité. Il m’a fallu beaucoup de temps pour comprendre la sensibilité que j’avais et comment je pouvais trouver un moyen d’expression. La musique a été ce moyen-là. Il me manquait la notion de partage, de connexion, d’échange\", confie-t-il en direct sur le plateau du 20 Heures de France 2. À la fois rocker et crooner En dix ans de carrière, Julien Doré a créé un univers à part dans la musique. Actuellement, sa tournée rassemble tous les publics. Au premier coup d’œil, son look est très étudié. Un côté rocker dans les vêtements, des airs de crooner dans le regard. Julien Doré mélange les styles musicaux. Dans l’écriture de tous ses albums, il se nourrit de la variété populaire. Julien Doré, c’est aussi l’humour décalé. \"Il se moque souvent de lui-même. Il se tourne en dérision. C’est le style Julien Doré \", explique Julien Gonçalves, rédacteur en chef de PureCharts.","date":"2017-08-04T22:00:00.000Z","order":14,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/julien-dore-un-univers-a-part_2315447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Neymar : l'euphorie au Parc des Princes","description":"Premier plongeon dans l'antre du PSG. Neymar fait son entrée sur la pelouse du Parc des Princes. Le stade est comble, beaucoup portent déjà son maillot. 45 000 supporters surchauffés par l'arrivée du prodige brésilien qui sait leur parler. Quelques mots en français, quelques jongles avant d'offrir au public une première frappe et c'est tout le stade qui scande son nom. Premier match dans les tribunes \"Il va faire en sorte que Paris gagne une victoire et aussi pour le ballon d'or. Moi j'aime beaucoup Neymar\", indique une petite fille. Lors de la rencontre PSG-Amiens, Neymar a vu le terrain à partir des tribunes. Assis entre ses deux parents, il assiste à la victoire 2-0 de ses nouveaux coéquipiers. Le prochain but, il espère bien le marquer lui-même, peut-être dimanche prochain contre Guingamp.","date":"2017-08-04T22:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-des-champions/neymar-l-euphorie-au-parc-des-princes_2315435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Vacances : l'organisation des familles monoparentales","description":"Les vacances d'été sont souvent un casse-tête pour les familles monoparentales. Il faut tout gérer en solo, l'aspect financier comme la logistique. Karen a décidé de passer une semaine avec ses deux fils dans un club de vacances à la grande Motte (Hérault). Ce matin, l'atelier dessin commence dans quelques minutes. Karen a trois heures devant elle pour se détendre sans ses enfants. Pour cette maman récemment divorcée, qui a la garde de ses deux fils, la formule club en demi-pension, c'est la seule façon de souffler un peu. 1 200 euros la semaine \"Je laisse mes enfants au club pour avoir un petit peu de temps pour moi, pour aller à la piscine le matin, faire un peu d'aquagym\", explique-t-elle. Karen apprécie d'autant plus sa matinée que ses enfants sont en sécurité et très occupés. Ce séjour d'une semaine coûte 1 200 euros pour trois personnes en demi-pension. Elle a économisé toute l'année et a attendu une vente flash, un tarif de dernière minute. Des contraintes financières qu'elle découvre depuis sa séparation avec son conjoint.","date":"2017-08-04T22:00:00.000Z","order":12,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-l-organisation-des-familles-monoparentales_2315453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Incendies : l'exaspération est à son comble en Corse","description":"Au-dessus des collines de Vero près d'Ajaccio, hélicoptères et Canadair ont largué leur cargaison d'eau toute la journée. Un nouvel incendie ce soir maitrisé, mais le feu est passé à quelques mètres des habitations. Le maire du village se dit exaspéré. Selon lui, aucun doute, ces nouveaux départs sont d'origine criminelle : \"Les gens qui font ça, vraiment, sont des irresponsables, puisque bon, je vous le dis, c'est 9 mises à feu depuis le 24 juin. Si le feu n'est pas maîtrisé rapidement, il prend la foret, et c'est fini, on ne l'arrête plus\", explique Christian Leca, maire de Vero (Corse-du-Sud). Des renforts indispensables De nouveaux départs de feu dans une région déjà particulièrement touchée, notamment plus à L'Est, à Palneca. En quatre jours, plus de 180 hectares de forêt sont partis en fumée, et malgré les Canadair, les pompiers ne parviennent pas à venir à bout des flammes dans cette zone où il faut progresser à pied. Des renforts sont attendus demain; une nécessité, selon le ministre de l'Intérieur, Gérard Collomb qui s'est rendu sur place ce samedi 5 août après-midi.","date":"2017-08-04T22:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-l-exasperation-est-a-son-comble-en-corse_2315457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Incendies : le Sud-Est en alerte maximum","description":"En prévention des risques d’incendie, un dispositif particulier a été mis en place. \"Ici, au sommet de la vigie, des guetteurs scrutent l’horizon à la recherche du moindre départ de feu pour prévenir immédiatement les sapeurs-pompiers qui sont déjà positionnés au sol ce samedi 5 août au soir. Ils seront jusqu’à 120 mobilisés toute la nuit\", explique le journaliste Ambroise Ducher en duplex depuis Ensues-la-Redonne (Bouches-du-Rhône) dans le 20 Heures de France 2. Un mistral à 70 km/h La situation est en alerte maximum en raison de la sécheresse et du vent. Le mistral va atteindre les 70km/h dimanche. Des conditions météorologiques très compliquées pour les pompiers. Le risque d’un départ de feu est très élevé. \"Les végétaux sont en sécheresse hydrique très importante. On est sur des broussailles très cassantes. La couleur est totalement brulée par le soleil\", explique le capitaine Pierre-Claude Pastor, sapeur-pompier des Bouches-du-Rhône.","date":"2017-08-04T22:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-le-sud-est-en-alerte-maximum_2315433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Santé : un implant contraceptif retiré du marché de l'Union européenne","description":"L’implant contraceptif Essure est-il sans danger ? Cette femme est convaincue du contraire. Après la pose de cet implant contraceptif en 2015, elle se plaint de nombreuses complications. \"La première nuit, j'ai eu pas mal de soucis, bouffées de chaleur, réveils nocturnes et tachycardie. Ce qui a été le plus dur, ce sont les vertiges très violents qui m'empêchaient de vivre ma vie au quotidien\", explique-t-elle. Cette mère de famille n'est pas la seule dans cette situation. Plus de 1 000 femmes déclarent les mêmes symptômes. Réunies en association Plusieurs d'entre elles se sont réunies en association pour demander le retrait du marché de cet implant. La suspension de ce dispositif pendant trois mois sonne comme une victoire. Le dispositif mis en cause est cet implant en forme de ressort. Une méthode de contraception définitive et irréversible élaborée par le laboratoire Bayer. Nouvelle consigne : l'Agence de Sécurité du Médicament (ANSM) demande de rappeler les dispositifs en stock et de ne plus poser cet implant. La prochaine étape sera judiciaire : l'association de femmes lancera une action en septembre contre le laboratoire Bayer pour défaut d'information.","date":"2017-08-04T22:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/contraception/sante-un-implant-contraceptif-retire-du-marche-de-l-union-europeenne_2315431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"PSG : une ruée vers les maillots Neymar qui ne profite pas spécialement au club","description":"Ce samedi matin, il fallait encore faire deux heures de queue devant la boutique du PSG. Tous viennent pour la même chose : le maillot de Neymar. Neymar, une marque qui fait presque doubler le prix du maillot cette année. Il faut compter au moins 140 euros pour un article. \"C'est une fois de temps en temps, et c'est rare d'avoir un grand joueur, pourquoi ne pas en profiter ?\", sourit un supporter. Hier, vendredi 4 août, 10 000 maillots auraient été vendus en six heures selon le PSG. Une bonne opération financière, mais à qui profite-t-elle ? Un coût de fabrication de 6 euros Sur les 140 euros du prix de vente, la fabrication coûte 6 euros, et 4 euros de transport. Les taxes, jouent pour 30 euros et les magasins distributeurs prennent quant à eux 40 euros. 30 euros vont à la marque américaine et il reste donc 30 euros pour le club de football. En clair, s'il fallait rembourser le coût du joueur à coup de maillots, le PSG devrait en vendre près de 7 millions. Un chiffre totalement illusoire.","date":"2017-08-04T22:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/psg/neymar/psg-une-ruee-vers-les-maillots-neymar-qui-ne-profite-pas-specialement-au-club_2315451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Attentats : un système d’alerte inefficace","description":"\"Obsolète, défaillant, contestable…\" Des mots sévères pour décrire le système national d’alerte de la population en cas d’attentat. Ils sont issus d’un rapport sénatorial qui sera publié lundi. Il rappelle que l’alerte attentat sur les téléphones alerte mal ou n’alerte pas. Créée avec les attentats de novembre 2015, elle ne remplit pas son rôle. \"Le nombre de téléchargements de l’application, de l’ordre de 900 000 à mi-2017 (…), n’apparaît pas suffisant pour atteindre la masse critique permettant d’alerter toute la population présente sur un site concerné par une alerte\", précise le rapport du Sénat. Une application contre-productive Par ailleurs, cette application serait contre-productive selon l’auteur du rapport, Jean-Pierre Vogel, sénateur LR de la Sarthe. \"Pour l’attentat à Nice le 14 juillet 2016, qui a mis deux heures à se déclencher alors que tous les réseaux sociaux d’ailleurs, Facebook, Twitter, etc… avaient déjà alerté la population. Le 18 novembre 2016, il y a eu une fausse alerte sur une église dans le 1er arrondissement de Paris\", rappelle-t-il.","date":"2017-08-04T22:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/attentats-un-systeme-dalerte-inefficace_2315445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Panda : un ambassadeur est né au zoo de Beauval","description":"Ici, en Chine, la naissance d'un panda est un événement, et fait évidemment les titres des journaux. L'animal est considéré comme un trésor national. Même né en France, il restera chinois, propriété de l'État communiste. Pour le panda, rien n'est laissé au hasard. Deux experts sont même venus spécialement se pencher sur le berceau du nouveau-né. Au zoo de Beauval (Loir-et-Cher), ce samedi 5 août, les touristes chinois affichent une certaine fierté. \"Cette naissance, c'est un beau symbole de l'amitié franco-chinoise\", estime une touriste. 750 000 euros Car depuis Mao, le panda est un instrument de la diplomatie chinoise. Il avait offert à Nixon, premier président américain à se rendre en Chine, deux pandas géants. Signe de bonnes relations entre la chancelière allemande et le président chinois, deux plantigrades sont arrivés au zoo de Berlin. Aujourd'hui, l'emblème chinois n'est plus offert, mais prêté, ou plutôt loué, comme Yuan Zi et Huan Huan, parents du nouveau-né en France, loués 750 000 euros par an pour dix ans, la somme servant à la préservation de l'espèce menacée.","date":"2017-08-04T22:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/panda-un-ambassadeur-est-ne-au-zoo-de-beauval_2315429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Rwanda : une locomotive économique","description":"C'est un objectif que le Rwanda poursuit à marche forcée : avec 8% de croissance ne moyenne ces quinze dernières années, ce petit pays entend devenir la locomotive du développement sur le continent africain et attirer à tout prix les investisseurs étrangers. La zone industrielle, sortie de terre il y a quatre ans, commence à se remplir d'usines. C'est ici notamment que s'assemble le premier ordinateur fabriqué en Afrique. Le rôle de la RDB C'est une entreprise sud-américaine qui a fait ce pari de produire des ordinateurs au Rwanda à 200 euros pièce environ. Ils sont prêts à être livrés au Rwanda et partout en Afrique. L'entreprise a profité d'avantages fiscaux et d'un marché public gagné avec l'État du Rwanda pour s'installer sur le continent africain. Parti de rien il y a vingt ans à la sortie du génocide, le Rwanda se veut aujourd'hui le paradis des affaires sur le continent africain. \"L'Agence de développement du Rwanda, la RDB, est l'instrument de la réalisation de ce rêve\", conclut Marc de Chalvron, en direct de Kigali (Rwanda).","date":"2017-08-04T22:00:00.000Z","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/rwanda-une-locomotive-economique_2315465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
{"title":"Panda : une naissance exceptionnelle au zoo de Beauval","description":"Sous son léger duvet, on devine les deux taches noires de ses yeux. Le premier bébé panda né en France est un mâle de 142 grammes, le poids moyen d'une pomme de terre. Sa naissance à 22h30 hier soir, vendredi 4 août, est ternie par la mort de son frère jumeau. Né quelques minutes avant, il est rejeté par sa mère, qui, d'instinct, sait qu'il est trop faible pour survivre. Les soigneurs tentent alors de le sauver, sans succès. Une première semaine de vie délicate Au même moment, le deuxième petit, lui, est en pleine forme. Mais Huan Huan, sa mère, n'a pas encore de lait. Les soigneurs trompent un instant sa vigilance pour pouvoir le nourrir. Le bébé est surveillé en permanence, car la première semaine de vie est délicate. Devant l'enclos du papa, face aux écrans, spécialement installés pour la naissance, les visiteurs du zoo se sont pressés toute la journée.","date":"2017-08-04T22:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/panda-une-naissance-exceptionnelle-au-zoo-de-beauval_2315471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-aout-2017_2305645.html","containsWordGlobalWarming":false}
