{"title":"\"Je ne suis pas encore mort\", l’acteur Pierre Richard à l'affiche d'un nouveau film, invité du « 20 Heures » de France 2","description":"Invité du « 20 Heures » mercredi 11 septembre, Pierre Richard, acteur et réalisateur, revient sur son nouveau film, qu’il présente à 91 ans. L’occasion pour lui d’évoquer l’histoire intime et originale de son dernier long-métrage, et de partager ce que ce projet raconte de sa vie et de ses rêves, entre amitié, liberté et souvenirs d’enfance.Ce texte correspond à une partie de la transcription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Léa Salamé : Comment allez-vous ? Vous savez pourquoi je vous pose cette question ? Parce que, sur les réseaux sociaux, il y a quelques jours, vous avez posté : \"Je viens d’apprendre par un journal qu’à 91 ans, je suis affaibli, alors que je suis en pleine promotion de mon film. Merci au journal de m’avoir prévenu, j’annule tout et je file à l’hôpital de ce pas.\" Ce qui est assez drôle. Pourquoi avez-vous écrit cela ? Pierre Richard : Parce qu’on n’arrête pas. Là, je m’en tire bien. Cela fait trois fois que l’on m’annonce dans les médias que je suis mort. Alors je ne m’en plains pas : je ne suis pas encore mort ! La troisième fois, ils ont même précisé que je suis mort à 21h20 sur scène, comme Molière. Sur le moment, c’est évidemment énervant. Un film très personnel Léa Salamé : En tout cas, vous êtes bien vivant et plus actif que jamais. À 91 ans, vous présentez un nouveau film en tant que réalisateur. Ce film, c’est une fable, un voyage, un rêve presque… Il est difficile à résumer. C’est l’histoire d’un ancien grand industriel, un châtelain, qui décide de tout plaquer pour vivre dans une cabane dans le Midi. Là, il se lie d’amitié avec un jeune garçon, beaucoup plus jeune que lui, un garçon différent, décalé, autiste. Leur amitié se construit autour d’un ours, un vrai ours. Vous dites que c’est l’un de vos films les plus personnels. Pourquoi tient-il autant à votre cœur ? Pierre Richard : Vous voyez, je viens de prononcer une phrase très personnelle : \"On ne met pas un oiseau en cage.\" J’ai passé ma jeunesse en cage. J’ai vécu dans un château, dans une cage dorée, ou j’ai été pensionnaire dans plusieurs écoles, qui étaient aussi des prisons. Une grande partie de ma vie a été vécue en prison, et j’ai toujours cherché à en sortir. On découvrira cela dans le film, même si je ne révèle pas tout maintenant. C’est certainement mon film le plus intime. Léa Salamé : Il y a donc beaucoup de vous dans ce film, beaucoup de choses que vous voulez montrer et exprimer. Vous dites que c’est un rêve. Au fond, le message du film, c’est de croire en ses rêves. Est-ce bien cela ? Pierre Richard : Oui. Je ne sais plus qui disait… \"Je pense donc je suis\"… Moi, je dirais plutôt : \"Je rêve donc je suis.\" J’ai passé ma vie à rêver pour échapper à cet enfermement. Je n’aime pas les contraintes, j’aime mon indépendance. Ce film raconte aussi cela. Et il y a, bien sûr, mon ours… Ce texte correspond à une partie de la transcription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité.","date":"2025-09-11T00:00:00.000Z","order":14,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/culture/cinema/je-ne-suis-pas-encore-mort-l-acteur-pierre-richard-a-l-affiche-d-un-nouveau-film-invite-du-20-heures-de-france-2_7486753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"90 ans et toujours la pêche : l’art de rester jeune","description":"À 92 et 91 ans, Jean et Hélène défient le temps à leur manière : lui sur l’eau avec son ski nautique, elle au milieu des fleurs de sa boutique. Tout deux partagent passion, autonomie et complicité, prouvant que vieillir peut rimer avec vitalité et bonheur.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À 92 ans, Jean Gueury est inarrêtable. Sur la terre, comme sur l'eau. Trois fois par semaine, il fait du ski nautique à plus de 30 km/h, sous le regard complice de son épouse de 91 ans. Plus de 40 ans que ce chauffeur de taxi à la retraite pratique cette discipline. Vieillir en s’épanouissant au milieu des fleurs Loin de l'exploit sportif, c'est au milieu des fleurs pour Hélène, 91 ans, que vieillir rime avec bonheur. Cette fleuriste n'a jamais quitté sa boutique, créée par ses parents il y a près de 80 ans. Chaque jour, elle passe des heures debout à composer ses créations. Aujourd'hui, elle transmet son savoir-faire aux employés : \"Ça m'impressionne de la voir encore active. Et c'est elle qui m'a appris à faire les cœurs, les choses comme ça, enfin... les coussins.\" raconte une employée. Une passion pour les fleurs qui l'accompagne partout, jusqu'à son appartement au-dessus du magasin. Malgré la fatigue, Hélène souhaite rester autonome le plus longtemps possible. C'est ici qu'elle a vécu avec son mari et ses deux fils. Pour elle, la recette de la longévité est simple :\"Quand on est bien dans sa peau, quand on n'est pas malheureux, on peut faire longtemps.\" La recette du bonheur : potager, indépendance et souvenirs Pour Jean, passionné de ski nautique, le bonheur se trouve dans le potager. Une fois par semaine, il récolte ses légumes. Avec son épouse, ils ne reçoivent aucune aide extérieure, vivant un quotidien à deux, en toute indépendance. Ils veulent vieillir ensemble après 65 ans de mariage et une vie remplie de souvenirs, comme une photo prise lorsqu'ils étaient jeunes. Prochaine étape : des vacances en camping-car en Italie. Jean confie :\"Pour moi, c'est formidable parce qu'arriver à cet âge-là, à faire encore ce que je fais, je n'y croyais pas. Pour moi, c'est parfait. Que ça continue encore un peu comme ça, ce sera bien.\" Un bel exemple d’espoir et de complicité, un bout de leur histoire côte à côte.","date":"2025-09-11T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/retraite/90-ans-et-toujours-la-peche-l-art-de-rester-jeune_7486732.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Alimentation : 60 millions de consommateurs alerte sur les produits ultra-transformés","description":"Selon le magazine 60 millions de consommateurs, il y a plus d'aliments ultra-transformés dans l'assiette des enfants que dans celle des adultes. Les risques pour la santé sont multiples, alertent les médecins.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ils sont rapides à cuisiner et faciles à conserver. Savane, BN à la fraise, Flamby, cordon bleu Le Gaulois : nos enfants les adorent, mais tous ces aliments sont gonflés aux additifs, colorants et autres conservateurs. Le magazine 60 millions de consommateurs dresse une liste de produits ultra-transformés et ce n'est pas vraiment une surprise pour les parents. \"Les préférences vont souvent vers des choses très transformées. Et on n'a pas forcément le temps de toujours faire maison\", confie une femme. Scruter les étiquettes Selon le magazine, il y a plus d'aliments ultra-transformés dans l'assiette de nos tout-petits que dans celle des adultes. Car, très souvent, l'emballage de ces produits donne l'illusion d'aliments sains. Pour les médecins, les risques pour la santé sont multiples. \"Les produits ultra-transformés sont dangereux. Ils augmentent le risque de cancer, de maladies cardiovasculaires, de diabète, d'obésité et de maladies inflammatoires de l'intestin\", explique le Dr Damien Mascret, médecin et journaliste. Avec près de 9 aliments pour enfants sur 10 ultra-transformés, scruter les étiquettes et éviter d'en consommer au quotidien est devenu une priorité.","date":"2025-09-11T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/alimentation/alimentation-60-millions-de-consommateurs-alerte-sur-les-produits-ultra-transformes_7486246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Antibes : après l’attaque dans un lycée, l’heure est aux questions","description":"Un ancien élève de 18 ans a attaqué au couteau le lycée horticole d’Antibes, blessant une enseignante et un lycéen. Alors que l’enquête se poursuit, la sécurité et l’accompagnement psychologique des élèves sont désormais au cœur des priorités.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. \"Pour que de tels actes n'aient plus lieu\", c’est le message affiché ce matin sur le portail du lycée horticole Vert d'Azur d'Antibes (Alpes-Maritimes). L'établissement reste fermé aux élèves jusqu'à lundi, mais certains, comme Clara, sont malgré tout présents. La lycéenne confie son angoisse : \"J'étais énormément stressée, j'avais peur. Je craignais de sortir dans les couloirs, même sortir.\" Un élève armé et fasciné par les tueries de masse L’ancien élève, âgé de 18 ans, qui a attaqué le lycée, est toujours entendu par la police judiciaire de Nice. Souffrant de graves troubles psychiatriques, il aurait développé une fascination pour les tueries de masse. Le 10 septembre, il a grièvement blessé une enseignante de 53 ans et plus légèrement un lycéen de 16 ans, qui devrait quitter l'hôpital dans les prochaines heures. L’élève qui a donné l’alerte raconte la scène avec effroi : \"J'ai senti une personne qui m'arrive dans le dos et je ne sais pas comment je fais. Je me suis tourné et j'ai senti son bras passer là. Et après, je me suis retourné, j'ai vu sa tête et un truc orange au-dessus de ma tête et là je me suis mis à courir et j'ai dit : \"il a un couteau, il a un couteau\", et voilà.\" Dans la matinée, la petite amie de l’assaillant ainsi qu’un complice présumé ont également été interpellés. Sécurité en question et appel à des mesures À Antibes (Alpes-Maritimes) , certains lycéens dénoncent un manque de sécurisation du campus. \"Il manque du personnel, donc c'est vrai que filtrer les élèves dans un campus aussi grand, c'est un peu compliqué\", regrette Dragan, élève du lycée Vert d’Azur. La ministre de l’Agriculture, Annie Genevard, en charge de ce lycée horticole de 20 hectares, s’est rendue sur place le 10 septembre au soir. Elle appelle à renforcer la sécurité : \"Les établissements sont des lieux qui ne sont pas clos comme peuvent l'être certains lieux. Néanmoins, il faudra tirer tous les enseignements de ce drame.\" Dès lundi, une cellule psychologique sera mise en place pour accompagner le retour des 1000 élèves et des 200 membres de la communauté éducative.","date":"2025-09-11T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/antibes-apres-l-attaque-dans-un-lycee-l-heure-est-aux-questions_7486264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Arrêts maladie : reporter ses congés si l'on tombe malade pendant ses vacances, que pensent les Français de cette nouvelle règle ?","description":"C'est une nouvelle qui concerne des millions de Français : si vous tombez malade pendant vos vacances, vous pourrez désormais reporter vos congés payés, selon une décision de la Cour de cassation. Ce qui va mécaniquement faire grimper le nombre d'arrêts de travail délivrés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Tomber malade en plein congé, cela pourra désormais justifier un arrêt maladie. Les jours de congé seront récupérés plus tard dans l'année. Les Français interrogés ce matin sont dubitatifs : \"C'est la propre responsabilité de chacun aussi, ce n'est pas la responsabilité forcément de l'employeur\", juge un riverain. Il donne un exemple : \"Si on part dans une montagne, qu'on attrape un coup de froid, c'est pour notre dos\". Une femme estime pour ça part que \"c'est du cas par cas\". Pour un autre, \"il y aura de toute façon des risques d'abus, des salariés en profiteront\". Patrons et salariés divisés Dans une entreprise qui fabrique des emballages plastiques, la production ne s'arrête jamais. Les salariés font les 3-8. Pour la direction, prolonger des congés parce qu'un salarié a été malade pendant ses vacances, cela pourrait poser problème. \"On va se retrouver avec des gens qui ne sont pas en poste et donc ça va perturber complètement l'organisation d'une entreprise qui travaille 7 jours sur 7, 24 heures sur 24. Et sur les postes clés, ça va être vraiment gênant\", redoute Fabrice Bachelier, le directeur général de Georg Utz. C'est le droit européen qui le dit : arrêt maladie et congés payés n'ont rien à voir. Une évidence pour cette salariée de l'usine : \"Le congé, c'est fait pour se reposer, pour se ressourcer. Quand on est en arrêt maladie, c'est pour se soigner, reprendre des forces. Ce sont deux choses différentes\". Mercredi, la Cour de cassation a acté ce principe. Il devra être traduit en droit français.","date":"2025-09-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/arrets-maladie-reporter-ses-conges-si-l-on-tombe-malade-pendant-ses-vacances-que-pensent-les-francais-de-cette-nouvelle-regle_7486156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Charlie Kirk : après l'assassinat du proche de Trump, une chasse à l'homme est lancée","description":"Sur le campus de l'Université de Utah, Charlie Kirk, figure de l'extrême droite américaine, a été abattu lors d'un débat étudiant. Panique, hurlements et fuite massive ont suivi, tandis qu'une chasse à l'homme est lancée dans un climat politique déjà très tendu.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des hurlements dans la foule et des centaines de personnes qui tentent de fuir. Sur le campus de l’Université d’Utah, Charlie Kirk, figure majeure de l’extrême droite américaine, vient d’être abattu. Quelques instants auparavant, sur des vidéos diffusées sur les réseaux sociaux, on voit l’influenceur médiatique et allié de Donald Trump distribuer des casquettes, puis s’installer pour un débat avec les étudiants. Il répond aux questions lorsqu’un coup de feu retentit. Touché à la gorge, l’activiste s’effondre, évacué dans la confusion par son équipe de sécurité. Sur une autre vidéo, on distingue nettement la détonation, suivie du mouvement de panique chez les étudiants. Ryan DeVries, témoin de l’assassinat, raconte : \"Les gens ont eu peur pour leur vie. Je l’ai vu dans leurs yeux. Je l’ai entendu dans leurs voix. Il y avait des cris, des pleurs. C’était un cauchemar.\" Chasse à l'homme sur fond de tensions politiques Les forces de sécurité se lancent aussitôt dans une chasse à l’homme sur le campus. Sur une image prise avant le tir, on devine une silhouette sur le toit à plus de 100 mètres de la scène. Les enquêteurs recherchent un individu dont une photo est diffusée, le montrant caché sous sa casquette et derrière des lunettes de soleil. Ils pensent également avoir retrouvé l’arme du crime : \"un fusil puissant qui tire au coup par coup\". Avec plus de 20 millions d’abonnés sur les réseaux sociaux, Charlie Kirk sillonnait l’Amérique à la rencontre de la jeunesse conservatrice. Anti-immigrés, anti-avortement, pourfendeur des minorités, il a contribué à faire élire Donald Trump, qui le recevait régulièrement à la Maison-Blanche. C’est le président en personne qui, mercredi, a annoncé sa mort avant d’accuser aussitôt les démocrates :\"Les attaques de la gauche radicale sont directement responsables du terrorisme auquel nous assistons aujourd’hui dans notre pays.\" Les démocrates ont unanimement condamné l’assassinat de Charlie Kirk et rappelé que la violence en politique avait, ces dernières années, touché les deux camps, comme en juin avec l’assassinat d’une élue démocrate du Minnesota. Après les condamnations de tous bords et les appels à l’union sacrée dans les premières heures, la classe politique américaine semble à nouveau prête à se déchirer dans un pays qui n’a jamais trouvé l’antidote au poison de la violence politique.","date":"2025-09-11T00:00:00.000Z","order":4,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/usa/fusillades-aux-etats-unis/charlie-kirk-apres-l-assassinat-du-proche-de-trump-une-chasse-a-l-homme-est-lancee_7486624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Le boom des kidultes : les adultes font leur retour dans les rayons de jouets","description":"Les adultes n'ont jamais autant joué. Cartes Pokémon, Lego ou jeux de société : le phénomène des \"kidultes\" explose. Entre nostalgie et nouvelles passions, ils représentent désormais une part croissante du marché du jouet, au point de rivaliser avec les enfants dans les rayons spécialisés.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans un magasin de jouets ce matin-là, pas d'enfants. Les clients sont des adultes qui achètent pour eux-mêmes. Parmi eux : Karine Liao, bien connue des vendeurs. Elle vient parfois tous les jours en magasin et dépense plus de 200 euros par mois en cartes Pokémon. \"Je suis à l'affût de toutes les sorties et donc je prends tout ce qu'il y a à prendre, que ce soit pour ouvrir ou même collectionner\", confie-t-elle. Désormais, jouer ne s'arrête pas à l'enfance. Ce phénomène porte un nom : les Kidultes. Il désigne les passionnés de jeux en tout genre, âgés de 13 à 60 ans. Sur les réseaux sociaux, ces adultes partagent volontiers leurs collections : jeux de construction, figurines... Près de 50 % des adultes en achèteraient régulièrement, avec un budget moyen de 200 euros par an. Une véritable aubaine pour les créateurs de jouets, qui surfent sur cette nostalgie. Dans le magasin, près d’un jouet sur trois est vendu à des adultes. Lego, jeux de société et nouvelles passions Parmi les marques plébiscitées par les adultes, Lego occupe une place de choix. Comme l'explique Jessica Boch-Duquet, directrice d'un magasin La Grande Récré : \"Lego a été brillant parce qu'ils sont allés chercher une cible qui est la femme, qui ne joue pas forcément aux Lego. Donc là, pour le coup, la gamme Lego botanique fonctionne très bien.\" Plus basiques mais toujours incontournables, les jeux de société séduisent eux aussi un large public. Ils permettent de partager des moments conviviaux entre amis ou en famille. Aujourd'hui, en France, les jeux pour adultes représentent 31 % des ventes de jouets sur un an.","date":"2025-09-11T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/le-boom-des-kidultes-les-adultes-font-leur-retour-dans-les-rayons-de-jouets_7486285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : faute de logements, des étudiants s'installent au camping à Nantes","description":"Près de 20 étudiants ont choisi de loger dans un camping à Nantes, à proximité des facultés. Les tarifs sont attractifs dans un cadre sécurisé et bucolique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Depuis la rentrée, Lilou occupe un mobile home. C'est le seul logement que cette étudiante en deuxième année à Nantes (Loire-Atlantique) a trouvé. \"On cherchait un logement, plutôt en résidence étudiante, mais on n'a rien trouvé\", explique-t-elle. Son loyer est de 550 euros, charges comprises. À quelques mètres de là, se trouve le mobile home de 22 m² de Maïna. L'étudiante a choisi la colocation pour payer moins cher. \"On paie 325 euros chacune\", indique-t-elle. Ils sont une vingtaine d'étudiants à avoir choisi de loger dans ce camping à quelques mètres des facultés, une aubaine pour son directeur. Les tarifs sont attractifs dans un cadre sécurisé et bucolique. \"On crée autre chose qu'un simple hébergement. Il y a de la sécurité, ils peuvent venir nous voir pour des problématiques X ou Y\", confie Luc Bonnaud, directeur de Nantes Camping. Un dossier d'inscription moins exigeant Ce camping 5 étoiles, situé pas loin du centre de Nantes, offre un cadre de vie qui est très apprécié par les étudiants. \"Le camping nous permet de faire des barbecues, puis de réunir les copains qui, eux, sont dans les appartements\", se réjouit Pierre, un étudiant. Le dossier d'inscription en camping est moins exigeant qu'en agence immobilière. En revanche, les étudiants ne peuvent pas toucher les aides au logement.","date":"2025-09-11T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/pays-de-loire/loire-atlantique/nantes/loire-atlantique-faute-de-logements-des-etudiants-s-installent-au-camping-a-nantes_7486330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"L’ambroisie, l’ennemie silencieuse de l’été en France","description":"À deux pas de Valence (Drôme), l’ambroisie envahit champs et jardins. Trois millions et demi de Français souffrent de cette plante invasive, dopée par le changement climatique, qui transforme l’été en véritable enfer pour les habitants de la région.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À deux pas de Valence (Drôme), c’est au bord des champs que Valérie aime se balader. Mais pour elle, impossible de sortir sans masque. Sa pire ennemie ? L’ambroisie, une mauvaise herbe très allergisante, venue d’Amérique, qui a envahi les cultures de la région, y compris à côté de chez elle. Un milliard de grains de pollen par plante : un véritable enfer pour cette allergique, tous les ans, de juillet à septembre. \"Il y a des gens comme moi, de plus en plus de gens comme moi, qui sont malades, mais malades vraiment\", explique-t-elle. En France, trois millions et demi de personnes souffrent de cette allergie. La seule solution pour Valérie est de rester chez elle autant que possible. Entre deux mouchages, sa liste de médicaments s’allonge sans jamais vraiment la soulager. \"Au niveau de l’asthme, on ne peut plus respirer. Après, ça gratte partout. Là, on a envie de s’arracher la gorge. C’est perturbant d’en avoir tous les jours. Ça s’aggrave d’année en année, avec des étés de plus en plus chauds\", confie-t-elle, à bout de solution. Un champ sous haute tension Nous nous rendons dans le champ envahi par l’ambroisie pour rencontrer son propriétaire, un maraîcher. Normalement responsable de limiter la prolifération de la plante, il reconnaît que ce n’est pas sa priorité : \"Ça prend du temps, de l’argent. C’est très dur de ne pas se faire surprendre. C’est une plante très résistante. Il faut savoir la gérer, anticiper, ce qui n’est pas toujours évident.\" Introduite en Auvergne-Rhône-Alpes il y a plus de 100 ans, l’ambroisie a colonisé le centre et le sud de la France, remontant peu à peu vers le nord. La prévention consiste à broyer la plante après la récolte ou, mieux encore, à l’arracher. Les bénévoles en première ligne À La Loupie (Drôme), Jean-Pierre Sauvadon, président de Stop Ambroisie Auvergne-Rhône-Alpes, et son équipe de bénévoles parcourent la campagne pour arracher la plante. Mais ils se sentent abandonnés. \"Les personnes responsables de la prolifération de l’ambroisie, c’est-à-dire les agriculteurs, mais surtout les collectivités : mairies, département, n’en font pas assez. Ça, ça me met hors de moi\", explique-t-il. Dopée par le changement climatique, l’ambroisie est devenue un sujet de tension dans la région. Yannick Albrand, maire de La Loupie et également agriculteur, se défend : \"On met les moyens, puisqu’on contrôle, on regarde. Après, leur dire “zéro ambroisie sur ma commune”, je dirais non, ce n’est pas possible.\" L’ambroisie coûte jusqu’à 186 millions d’euros par an en France, entre arrêts de travail, médicaments et hospitalisations. Une facture sanitaire qui ne cesse de croître avec la propagation de cette plante invasive.","date":"2025-09-11T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sante/l-ambroisie-l-ennemie-silencieuse-de-l-ete-en-france_7486723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":true}
{"title":"Maladie pendant les vacances : les congés payés peuvent désormais être récupérés","description":"Maladie et congés payés ne font plus bon ménage : la Cour de cassation a décidé que les journées de maladie pendant les vacances doivent être récupérées. Une victoire pour les salariés, mais un nouveau casse-tête pour certaines petites entreprises.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Partir en congé les jours de maladie plutôt qu'à la plage sur sa serviette entache, pour de nombreux Français, leurs vacances. Ces journées passées au lit sont désormais récupérables, grâce à une décision de la Cour de cassation rendue le 10 septembre. La juridiction rappelle que vacances et maladies sont deux choses différentes :\"Puisque la maladie empêche de se reposer, le salarié placé en arrêt pendant ses congés payés a droit à ce qu'ils soient reportés.\" Certaines grandes entreprises appliquent déjà ce principe, mais ce n’est pas le cas dans les petites structures. C’est le cas d’une marbrerie de la région parisienne, où la décision réjouit les salariés. Une organisation bouleversée pour les PME Philippe Ledrans, PDG de la marbrerie de Yvelines, qui emploie une trentaine de salariés, anticipe déjà les difficultés : \"Ce n'est pas facile d'organiser des congés dans une PME et là, on va avoir une nouvelle désorganisation en plus qui va venir se greffer. Dans une PME, chacun a son rôle et il est très important, dans un métier en plus technique comme celui de marbrier, d'avoir chacun une spécificité. Quand il manque quelqu'un, il manque une roue au camion. Donc, pour avancer, c'est moins facile.\" Pourtant, les entreprises devront s'y conformer rapidement. Me Nicolas Mancret, avocat spécialisé en droit social, explique :\"La décision de la Cour de cassation, comme toutes les décisions de justice, est d'application immédiate, y compris en situation en cours. Donc, concrètement, un salarié qui est actuellement en arrêt maladie et qui n'a pas été en situation de pouvoir prendre ses congés payés pourra désormais le revendiquer.\" Les salariés peuvent donc demander le report de leurs congés ou saisir la justice en cas de refus de l’employeur, en attendant l’inscription de cette mesure dans le Code du travail.","date":"2025-09-11T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sante/maladie-pendant-les-vacances-les-conges-payes-peuvent-desormais-etre-recuperes_7486696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Agathe Hilairet : un suspect en garde à vue","description":"Un homme est en garde à vue à Poitiers, suspecté du meurtre d’Agathe Hilairet, 28 ans, disparue à Vivonne le 10 avril lors d’un jogging dont le corps a été retrouvé trois semaines plus tard. Les gendarmes enquêtent sur plusieurs incohérences et ont saisi son ordinateur pour analyse.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Depuis 36 heures, un homme est en garde à vue dans les locaux de la gendarmerie de Poitiers (Vienne), suspecté du meurtre d’Agathe Hilairet. Cette jeune femme de 28 ans avait disparu à Vivonne, dans la Vienne, le 10 avril dernier, alors qu’elle faisait un jogging. Le suspect, connu de la justice, est inscrit au fichier des auteurs d’infractions sexuelles ou violentes et vivait en plein centre de Vivonne, dans une petite rue tranquille. Le 10 septembre à l’aube, des voisins ont assisté à son interpellation ainsi qu’à la saisie de son véhicule, garé juste un peu plus loin sur la place. \"Il y avait trois femmes en blouse blanche qui regardaient la voiture. Moi, je les ai vues, ils avaient fini en somme, puisque la voiture était chargée sur le porte épave et ils étaient en train de la bâcher\", témoigne un voisin. Une autre se dit soulagée par cette arrestation : \"C’est un drame qui s’est déroulé, une famille qui est en deuil, donc c’est tout à fait bien si la justice, les policiers arrivent à avoir une finalité à leur enquête.\" Des éléments qui confirment la piste criminelle Le corps de la jeune femme avait été retrouvé par un promeneur un mois après sa disparition. Très vite, les investigations se sont orientées vers la piste criminelle. La montre connectée de la sportive, retrouvée à plusieurs centaines de mètres de son parcours habituel, prouvait que son corps avait été déplacé. Les données de sa montre indiquaient également qu’elle avait subi un stress intense juste avant son arrêt cardiaque. Pour l’heure, la garde à vue du suspect se poursuit. Selon nos informations, les gendarmes ont relevé plusieurs incohérences dans son emploi du temps. Son ordinateur, saisi à son domicile, est en cours d’expertise. La garde à vue devrait s’achever au plus tard demain matin.","date":"2025-09-11T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/meurtre-d-agathe-hilairet-un-suspect-en-garde-a-vue_7486612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Mort de la joggeuse Agathe Hilairet dans la Vienne : un suspect connu au fichier des auteurs d'infractions sexuelles et violentes en garde à vue","description":"Trois hommes ont été interpellés mercredi dans l'enquête sur la mort d'Agathe Hilairet, joggeuse de 28 ans disparue le 10 avril dernier dans la Vienne. D'important moyens avaient été déployés pour la retrouver, son corps avait finalement été retrouvé un mois plus tard.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'enquête sur la mort d'Agathe Hilairet vient de franchir une nouvelle étape. Un homme est en garde à vue depuis mercredi 10 septembre, interrogé par les gendarmes. Deux autres personnes interpellées avec lui près de Poitiers (Vienne) ont été relâchées dans la matinée ce jeudi. La nouvelle a très vite fait le tour de la commune de Vivonne, là où vivait la jeune femme disparue il y a cinq mois alors qu'elle faisait un jogging. \"C'est un drame qui s'est déroulé, une famille qui est en deuil. Donc c'est bien si la justice et les policiers arrivent à avoir une finalité à leur enquête\", réagit une habitante. Une autre se dit \"soulagée\" : \"Je vais peut-être pouvoir aller marcher. Dans le secteur où elle a été retrouvée, j'allais marcher, mais je marche toute seule. Maintenant, je me cantonne autour de Vivonne\", confie-t-elle. Une garde à vue qui pourrait apporter des réponses Agathe Hilairet, 28 ans, a disparu le 10 avril dernier alors qu'elle courait sur un chemin forestier près de Vivonne. Un mois plus tard, le corps de la jeune sportive a été retrouvé par un promeneur dans la forêt, à quelques kilomètres de chez elle. Les investigations vont très vite s'orienter vers la piste criminelle, car la montre connectée de la joggeuse a cessé d'émettre à plusieurs centaines de mètres du lieu où elle a été retrouvée. Une preuve, selon les enquêteurs, que son corps a été transporté. L'autopsie n'a pas permis de déterminer les causes exactes de la mort. L'interrogatoire du suspect pourra peut-être apporter des réponses. L'homme est connu au fichier des auteurs d'infractions sexuelles et violentes. Sa garde à vue est toujours en cours.","date":"2025-09-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/disparition-d-une-joggeuse-dans-la-vienne/mort-de-la-joggeuse-agathe-hilairet-dans-la-vienne-un-suspect-connu-au-fichier-des-auteurs-d-infractions-sexuelles-et-violentes-en-garde-a-vue_7486168.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Mouvement \"Bloquons tout\" du 10 septembre : d'importants dégâts dans les grandes villes","description":"La journée du 10 septembre a été émaillée par plusieurs incidents. En plein cœur de Paris, un restaurant coréen a pris feu, nécessitant l'intervention des pompiers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Strasbourg (Bas-Rhin), Niort (Deux-Sèvres), Nantes (Loire-Atlantique) ou encore Rennes (Ille-et-Vilaine), dans la matinée du jeudi 11 septembre, les rassemblements étaient peu nombreux et de petites actions de blocage ont été déjouées par les forces de l'ordre. Certains manifestants voudraient que le mouvement s'inscrive dans la durée. La tension est redescendue après une journée émaillée par des incidents, mercredi. En plein cœur de Paris, un restaurant coréen a pris feu. Il pourrait s'agir d'un incendie involontaire lié à l'intervention des forces de l'ordre, selon la procureure de Paris. Jeudi matin, encore, les pompiers étaient présents dans l'établissement ravagé par les flammes. Une nouvelle journée de mobilisation prévue le 18 septembre Autre image marquante, mercredi : une épaisse fumée noire s'échappant d'un bus à Rennes, dont il ne reste plus que le châssis carbonisé. Des travaux sont désormais nécessaires sur la chaussée. La route est partiellement fermée entre Nantes et Rennes. Tous se donnent désormais rendez-vous pour la prochaine grande journée de mobilisation, le 18 septembre prochain, à l'appel des syndicats.","date":"2025-09-11T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/mouvement-bloquons-tout-du-10-septembre-d-importants-degats-dans-les-grandes-villes_7486219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Paris en musique : un flash mob géant reprend Bohemian Rhapsody","description":"Des choristes aux fenêtres et des musiciens en plein cœur de Paris ont surpris les passants avec une reprise magistrale de Bohemian Rhapsody. Flash mob géant et piano de Julien Cohen : le 5ᵉ arrondissement célèbre les 50 ans du tube de Queen dans une ambiance incroyable et virale.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des choristes aux fenêtres, des musiciens en plein cœur de Paris… Une reprise magistrale de Bohemian Rhapsody, le titre culte du groupe Queen et de son chanteur Freddie Mercury, a surpris les passants et les touristes. Pour ceux attablés en terrasse ou flânant sur la place, c'était un véritable flash mob géant pour célébrer les 50 ans du morceau. Une spectatrice émerveillée raconte : \"C'était vraiment super. Ça a mis une superbe ambiance ici sur la place. Il y avait beaucoup de monde, ça a vraiment ramené beaucoup de monde.\" Un autre spectateur partage le même enthousiasme : \"La place était complètement pleine, de partout. Franchement, c'était exceptionnel. Moi, en tant que spectateur, je trouvais ça incroyable.\" Mais certains, moins chanceux, ont raté l'événement : \"J'habite à côté et je n'étais pas là.\" Un concert improvisé devenu viral La vidéo publiée il y a deux jours dépasse déjà les 80 millions de vues, grâce à la participation des habitants et des commerçants du quartier. Une serveuse du café de la place raconte les coulisses : \"Les chanteurs étaient tout devant de la fenêtre. C'était vraiment quelque chose de magique. Ils les préparaient tous. C'était quelque chose d'hallucinant.\" Au piano, Julien Cohen, star des réseaux sociaux avec 25 millions d'abonnés, a donné le tempo. Habitué à multiplier les vidéos à Paris et dans le monde, dans les gares ou les lieux touristiques, il a choisi le 5ᵉ arrondissement pour ce spectacle, mettant une nouvelle fois en lumière ce quartier emblématique, connu aussi pour être le lieu de tournage depuis 2020 de la série populaire Emily in Paris.","date":"2025-09-11T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/musique/queen/paris-en-musique-un-flash-mob-geant-reprend-bohemian-rhapsody_7486345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Pech Merle : les gardiens du temps dans les causses du Lot","description":"Dans les causses du Lot, la grotte du Pech Merle révèle 30 000 ans d'histoire. Entre peintures préhistoriques intactes et empreintes anciennes, Maryse David et Bertrand Defois nous plongent dans un lieu secret, témoin des premiers artistes de l'humanité.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Les causses calcaires du Lot sont les gardiens de bien des mémoires. Mémoire de la terre, façonnée par l'eau depuis des millions d'années. Mémoire des humains. Ici-bas, la grotte du Pech Merle est l'un des plus beaux joyaux de la préhistoire. 40 mètres plus haut, nous suivons les pas de ces passeurs de mémoire : Maryse David, fille du découvreur de la grotte, accompagnée de Bertrand Defois, conservateur du musée de Pech Merle. Caché dans la végétation, le lieu est tenu secret depuis près de 100 ans. Une découverte audacieuse À l'origine de cette aventure : un adolescent et son ami, prêts à prendre des risques insensés. Maryse David raconte : \"La première fois qu'ils sont rentrés, mon père et Henri avaient mis des bougies sur le parcours, là où ils avançaient. Seulement, quand ils se sont retournés, les bougies étaient toutes éteintes parce qu'il y a toujours de l'eau qui tombe du plafond. Et puis à un moment, il faut ramper et ramper. On ne sait pas où on va pour la première fois. Ils ne s'attendaient pas à voir des dessins, à voir les traces de l'homme. C'était tellement impressionnant qu'à un moment, ils disaient qu'on croyait devenir fous. \" Des concrétions calcaires spectaculaires s'étendent sur près de 2 km. Et sur certaines parois, des peintures intactes, dont les plus anciennes remontent à 29 000 ans. Les traces de vies anciennes Les chevaux visibles sur les parois ont été peints en projetant les pigments avec la bouche. Bertrand Defois précise : \"C'est une technique qui demande beaucoup de temps, beaucoup d'investissement. Et pour réaliser cette peinture, l'expérimentation démontrait qu'il fallait au moins cinq journées de travail pour réaliser ce panneau.\" L'émotion est d'autant plus grande en traversant la grotte que l'on suit littéralement les pas de ceux qui sont venus ici il y a 30 000 ans. \"Les préhistoriques ont traversé cette petite plage et ont laissé imprimer dans le sol leurs empreintes de pas. Il y a notamment une empreinte qui est entière et qui nous montre un petit pied gauche\", explique Bertrand Defois, sans doute un adolescent. Un peu plus loin, la trace ocre d'une main de femme, plus fine que les autres. Étaient-elles aussi peintres ? C’est une hypothèse. \"Les préhistoriques ne vivaient pas dans les grottes, mais ils venaient y chercher quelque chose d'essentiel.\" Notre guide poursuit : \"Peut-être que pour eux, c'était un monde occupé par les esprits, par des forces surnaturelles. Et peut-être que les dessins cherchaient à établir un contact avec ces forces.\" Un trésor protégé Les 800 motifs de Pech Merle sont disséminés dans une grotte 50 fois plus vaste que celle de Lascaux, la plus célèbre des grottes ornées. Mais ici, ce sont des peintures authentiques, pas des reproductions. \"La grotte de Lascaux a été extrêmement fréquentée, sans limitation. Ici, depuis plus de 40 ans, nous limitons le nombre de visiteurs et le temps de visite\", justifie le conservateur. 25 personnes maximum par groupe, pas plus de 50 minutes à l’intérieur : une visite vécue comme un privilège. Ce jour-là, un enfant en ressort fasciné : \"C'est une vraie grotte pour une fois. Ce ne sont pas des fosses.\" Même sentiment chez les adultes : \"C'est très impressionnant de voir nos ancêtres, ce qu'ils ont pu faire avec rien.\" Ces gestes semblent simples, mais ils demandent un apprentissage. Mettre de la terre ocre dans sa bouche, l’humidifier, puis cracher sur la paroi : un geste répétitif qui permet de comprendre ce qui s'est passé il y a 30 000 ans, dans une grotte encore pleine de mystères.","date":"2025-09-11T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/patrimoine/histoire/pech-merle-les-gardiens-du-temps-dans-les-causses-du-lot_7486396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Poignardé devant son immeuble, Ashur, 46 ans en fauteuil roulant, succombe à ses blessures","description":"Ashur, 46 ans et en fauteuil roulant, a été poignardé devant son immeuble hier soir et est décédé sous les yeux de ses voisins. L’agresseur, en fuite, reste recherché, tandis qu’une enquête pour homicide volontaire a été ouverte.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Les faits ont eu lieu le 10 septembre vers 22h30 à Lyon (Rhône-Alpes). Ashur, 46 ans, en fauteuil roulant, a été victime d'une agression à l'arme blanche devant son immeuble. Attaqué par derrière et touché au cou, il est décédé une demi-heure plus tard sous les yeux de ses voisins venus à son secours. Une voisine présente au moment des faits raconte :\"J'ai vu ma voisine maintenir le cou de mon voisin et ensuite la police est arrivée et ils ont fait ce qu'ils pouvaient.\" Une autre ajoute : \"Franchement, ce qu'on a vu, c'était horrible. D'autant plus, vu la vulnérabilité de la victime, c'est d'autant plus choquant.\" Un agresseur en fuite et des témoins sous le choc Selon nos informations, l'agresseur aurait attendu sa victime. Des témoins prétendent avoir aperçu et filmé la silhouette d'un homme qui correspondrait à la description. Habillé en noir, avec une capuche, il aurait pris la fuite à pied. La victime, originaire d'Irak, laisse sa famille sous le choc. Sa sœur confie :\"Il n'avait pas de problème, il n'avait pas d'ennemi. Il était juste une personne simple. Il ne faisait pas de grandes choses.\" Chrétien fervent, Ashur était très actif sur les réseaux sociaux, notamment sur TikTok, où il se filmait souvent en direct. Hier soir, il était encore en train de se filmer après son agression. Dans le quartier, ses voisins connaissaient son goût pour ces vidéos en direct. \"Il mettait son téléphone sur un support et en fait, il faisait des lives sur son fauteuil roulant. Mais il ne dérangeait personne, il disait bonjour. Je ne pense pas que ce soit un règlement de compte parce que c'est une personne vraiment qui ne cherche pas les problèmes.\" explique une voisine qui avait l'habitude de croiser Ashur. Le meurtre a-t-il un lien avec l'activité de la victime sur les réseaux sociaux ? Pour l'instant, aucune hypothèse n'est privilégiée. Une enquête pour homicide volontaire a été ouverte.","date":"2025-09-11T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/poignarde-devant-son-immeuble-ashur-46-ans-en-fauteuil-roulant-succombe-a-ses-blessures_7486678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Prades : l'eau du robinet suspectée après plusieurs cas de gastro-entérite","description":"Depuis lundi 8 septembre, Prades (Pyrénées-Orientales) est touchée par une épidémie de gastro-entérite. L'eau du robinet est suspectée et remplacée par des bouteilles, rationnées à deux par personne et par jour. Une enquête sanitaire a été ouverte pour identifier l'origine de l'épidémie.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Depuis lundi 8 septembre, la commune de Prades, dans les Pyrénées-Orientales, fait face à une importante épidémie de gastro-entérite. Pour limiter les risques, l'eau du robinet est remplacée par de l'eau en bouteille. Dans la matinée du 11 septembre, deuxième jour de distribution, les habitants se pressaient pour récupérer des packs d'eau. Pour garantir des stocks suffisants, l'eau est rationnée : maximum deux bouteilles par jour et par personne. L'eau du robinet suspectée L'eau du robinet est soupçonnée d'être contaminée, et un protocole sanitaire d'urgence a été déclenché par l'Agence régionale de santé (ARS). Une trentaine de cas ont été recensés dans la commune de Prades, principalement chez les enfants et adolescents, suscitant l'inquiétude de certains parents. \"J'ai peur qu'ils donnent l'eau du robinet justement, mais je prends toujours une petite bouteille et je lui donne\", explique une mère. Une autre, énervée par la gestion de la situation, ajoute : \"On aimerait bien savoir en fait ce qui se passe réellement, parce que je trouve qu'on a été prévenus assez tard quand même.\" De son côté, un père nuance : \"Nous, on n'est pas inquiets, on sait que les autorités, la mairie font ce qu'il faut, donc tout va bien. Lui, il n'a pas du tout été malade, moi non plus, alors que je bois de l'eau du robinet depuis la semaine.\" La concentration de cas dans cette commune de 7 000 habitants a entraîné une sursollicitation des urgences. La mairie attend les résultats définitifs des analyses : \"On aura des résultats beaucoup plus importants le 12 septembre et les résultats absolument définitifs ne seront qu'en fin de semaine. Donc d'ici là, on va essayer, on s'adaptera à la situation du moment.\" Enquête en cours Une enquête sanitaire a été ouverte afin d'identifier les causes exactes de cette épidémie. Les autorités locales appellent à la vigilance et au respect des mesures de précaution en attendant les conclusions des analyses.","date":"2025-09-11T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/prades-l-eau-du-robinet-suspectee-apres-plusieurs-cas-de-gastro-enterite_7486303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Quand l’incertitude politique freine la relance des sites industriels en France","description":"Plusieurs sites industriels en France restent en attente de relance, freinés par l’incertitude politique. Salariés, élus et repreneurs dénoncent les blocages administratifs qui retardent la reprise économique et menacent l’avenir industriel de plusieurs bassins locaux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À l'approche de Chapelle Darblay (Seine-Maritime), le site paraît désert, à l'abandon. Pourtant, derrière une fenêtre, une silhouette veille. Cyril Briffault, délégué CGT, s’occupe de l’usine de papier depuis sa mise à l’arrêt il y a cinq ans. Après cinq ans de bataille, Cyril pensait voir l’usine renaître cet automne. Le repreneur canadien, associé à Veolia, n’attendait plus qu’une garantie de l’État. En juin dernier, le ministre de l’Économie a donné son feu vert, un soulagement vite tempéré : \"En juin, c'était d'accord. Donc là, on reste là-dessus. Victoire, c'est gagné. Il reste quelques pointillés à discuter. Ça change parce qu'il n'y a plus personne à qui parler. Même si vous avez quelqu'un, il n'y a plus personne qui pourra prendre la décision de le faire. Il faudra tout recommencer.\" Au-delà de l’incertitude, Cyril craint que le repreneur se rétracte : \"Le risque, c'est que l'industriel s'essouffle au bon moment. Est-ce que c'est ainsi qu'on va réussir à réindustrialiser le pays ? Voilà six ans que la boîte est en grand danger, cinq ans qu'elle est fermée, cinq ans qu'on se bat. Tout est prêt depuis trois ans. J'ai envie de vous dire, qu'est-ce qu'ils font ?\" En décembre dernier, le repreneur menaçait de se retirer du projet. Impossible de le contacter depuis. Deux cent dix-sept salariés travaillaient sur les machines, dont Jérôme De Souza. Même s’il a retrouvé un emploi, il en veut aux responsables politiques : \"Je pense que dans l'ensemble, ils sont un peu déconnectés de nous, des gens de basse classe ou des ouvriers, on va dire.\" Un bassin industriel à la merci des changements politiques Chapelle Darblay n’est pas un cas isolé. Le bassin industriel de Port-Jérôme-sur-Seine traverse une période de transformation ralentie par les changements de gouvernement, selon Virginie Lutrot, maire de la commune. Sur le terrain, un arrêté ministériel pris vendredi dernier va permettre de débloquer un projet d’usine de plastique recyclé. Mais l’élue a dû attendre des mois avant cette décision et craint que le processus ne doive être recommencé avec le prochain gouvernement : \"À chaque fois, on est resollicités pour expliquer pourquoi le projet a un intérêt national, voire européen. À chaque changement de ministre. Vous devez reconvaincre les ministres qui eux-mêmes doivent convaincre leurs collègues.\" Cinq autres projets industriels sur la commune restent suspendus à une décision de l’État, laissant planer l’incertitude sur l’avenir économique local.","date":"2025-09-11T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/politique/quand-l-incertitude-politique-freine-la-relance-des-sites-industriels-en-france_7486705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Quand vieillir rime avec changement et adaptation","description":"A 95 ans, Monette quitte sa maison pour un Ehpad à quelques kilomètres de chez elle. Avec l’aide de sa belle-fille, elle entame une nouvelle vie entre démarches administratives, souvenirs et découvertes, tout en préservant les liens familiaux et le quotidien qu’elle a toujours construit.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Simone Odegaard ne part pas en voyage. À 95 ans, Monette, comme elle aime qu'on l'appelle, s'apprête, avec l'aide de sa belle-fille, à entrer en maison de retraite. À trois kilomètres de chez elle. \"Je suis presque contente, si vous voulez. Pour moi, c'est une chance. Si j'étais partie loin, là, ça aurait été plus difficile\", confie-t-elle. Une décision pour elle… et pour sa belle-fille Depuis la mort de son fils unique, il y a quatre ans, c’est sa belle-fille Catherine qui s’occupe d’elle. À plus de 70 ans, Catherine gère toutes les courses et les repas, car sa belle-mère perd la vue et parfois l’équilibre. Ce choix d’entrer en maison de retraite, Monette le fait autant pour elle-même que pour sa belle-fille : \"Ce n’est pas son travail. Il faut qu’elle ait sa vie\", explique Monette. Catherine, quant à elle, consacre son énergie au quotidien de Monette depuis la disparition de son mari, un engagement qui l’a privée de sa propre vie pendant plusieurs années. Le grand départ Après six mois d’attente, elles apprennent enfin qu’une place s’est libérée à l’Ehpad de Cordes-sur-Ciel, dans le Tarn. Il faut choisir les meubles et les tableaux pour décorer la future chambre, et signer de nombreux documents pour préparer l’avenir. Le consentement du résident est indispensable. Après une courte nuit, il est temps pour Monette de quitter son cher jardin et sa maison, où elle a vécu pendant 18 ans. Juste un au revoir, car Catherine souhaite l’y ramener le plus souvent possible. À peine arrivée, elle découvre ses meubles et ses tableaux préférés. Pas le temps de s’ennuyer : le personnel vient se présenter, et Monette fait ses premiers pas hésitants dans ce nouvel univers. Des défis financiers et administratifs Tandis que les vêtements sont soigneusement étiquetés, Catherine finalise le dossier administratif. Monette n’a pas de patrimoine et touche 1 400 euros de pension, alors que les frais d’hébergement s’élèvent à 2 300 euros par mois. Une demande d’aide sociale auprès du département est nécessaire, et Catherine pourrait avoir à régler une partie des frais.\"Pour que le département se prononce sur l’aide qu’il va apporter, il faut d’abord qu’il aille voir ce qu’il y a chez les obligés alimentaires. Sachant que désormais, ce sont uniquement les enfants. Donc vous, parce que vous êtes l’épouse de l’enfant\", explique une membre de l’établissement. Une obligation alimentaire difficile à entendre pour certaines familles. Des parcours différents, mais la même réalité Pour Catherine et Monette, une nouvelle vie commence. L’une sans l’autre, mais avec des visites régulières et beaucoup de soins. D’autres familles, en revanche, n’ont pas de temps pour se préparer. En Haute-Vienne, Guy a dû placer sa belle-mère en Ehpad après une mauvaise chute. En quelques heures, elle a dû quitter sa maison, laissant tout derrière elle. Les démarches administratives et les conséquences émotionnelles se sont révélées particulièrement lourdes. Plusieurs mois de recherche et cinq établissements sollicités avant d’obtenir une place à Cussac, le premier choix de la famille. La proximité, la qualité de prise en charge et le financement ont été déterminants. La belle-mère de Guy y est installée depuis quinze jours et dispose d’économies et d’une assurance-vie pour financer son séjour, soulageant ainsi son gendre de 71 ans. \"Je me dis que les gens qui ont 70 ans, qui s’occupent encore de leurs parents, quid de l’avenir pour eux ? Parce qu’ils s’usent aussi beaucoup. C’est la première génération qui s’est occupée de ses parents, qui s’est occupée de ses enfants et de ses petits-enfants\", explique un membre de l’établissement. Une nouvelle vie à construire Dans le Tarn, Monette vit depuis plus d’un mois et demi dans sa maison de retraite. La vie en collectivité lui pèse un peu, mais elle garde le moral. Le département n’a pas encore répondu à sa demande d’aide sociale, mais Catherine passe chaque jour la voir, rassurée par la présence des soignants. Des animations sont prévues pour aider Monette à se familiariser avec les autres résidents. Quant à Catherine, elle espère pouvoir profiter bientôt de quelques précieux jours de vacances, rassurée que sa belle-mère est entre de bonnes mains.","date":"2025-09-11T00:00:00.000Z","order":13,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/retraite/quand-vieillir-rime-avec-changement-et-adaptation_7486744.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"RN 19 : la route de tous les dangers inquiète les riverains et les usagers","description":"La RN19 est devenue le cauchemar des habitants qui résident au bord de cette route, où plus de 60 morts ont été recensés en moins de 30 ans.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un défilé incessant de voitures et de camions sous ses fenêtres. Voilà le quotidien de Dolorès Bainier, qui habite à Pomoy, en Haute-Saône. \"Je crois qu'on est autour des 15 000 véhicules par jour\", affirme-t-elle. Le trafic d'une grande route nationale au milieu du petit village pose problème, avec son lot de bruit, de pollution et surtout de danger pour cette riveraine de la RN 19, dont la maison est située à la sortie d'un virage. En tout, elle dénombre déjà 17 accidents et autant de dégâts sur sa maison et ses abords. \"J'aimerais qu'on s'arrête parce qu'on vit vraiment avec une épée de Damoclès au-dessus de la tête. Moi, mon quotidien, c'est du stress tout le temps\", regrette-t-elle. Une maison percutée par un camion Et elle est loin d'être la seule concernée. La RN19 est devenue le cauchemar des habitants de ce petit coin de campagne. Dans un village voisin, une maison a aussi été percutée par un camion. Elle sera bientôt démolie. À l'intérieur, les dégâts sont impressionnants. Heureusement, Benjamin Mathieu et sa compagne n'étaient pas là au moment de l'accident. Chaque année, on déplore ici des accidents mortels. \"En moins de 30 ans, il y a eu plus de 60 morts. Donc là, on doit être quasiment à 70 morts recensés sur 25 kilomètres\", alerte Bernard Klem, porte-parole du collectif des riverains et usagers de la RN 19. Depuis des années, les habitants réclament une déviation pour que la RN19 évite leur village. Des années qu'ils entendent des promesses que les élus travaillent sur le projet, mais les travaux n'ont toujours pas démarré. L'État ne débloque pas le financement.","date":"2025-09-11T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/securite-routiere/rn-19-la-route-de-tous-les-dangers-inquiete-les-riverains-et-les-usagers_7486726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : TikTok bientôt interdit aux moins de 15 ans ?","description":"Les parlementaires ont enquêté pendant plusieurs mois sur les conséquences du réseau social chinois TikTok chez les jeunes. Ils préconisent une interdiction avant 15 ans.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est le réseau dit social qui concentre toutes les critiques. Sur TikTok, la plateforme chinoise, on peut trouver des contenus possiblement trash : suicide, harcèlement, désinformation, violence ou promotion de la minceur. \"Il faut mettre plus de restrictions pour protéger les mineurs\", affirme une femme. \"Il y a plein de gens qui sont en dépression et qui ont des idées suicidaires. On voit ça de plus en plus sur les réseaux sociaux, surtout chez des gens de plus en plus jeunes\", alerte un homme. Après six mois de travail et d'audition d'influenceurs, la commission d'enquête parlementaire préconise notamment une déconnexion numérique la nuit. Il ne faudrait pas utiliser les réseaux sociaux entre 22h et 8h pour les 15-18 ans. \"Je suis tout à fait d'accord, tout simplement parce que j'ai eu six enfants à la maison. Donc, le soir, c'est moi qui rangeais les iPhones, les ordinateurs, c'était lourd\", confie une mère de famille. \"On commence à arriver à un âge où l'on peut se contrôler nous-mêmes. Je pense que c'est à nous de nous mettre nos propres limites et pas à l'État de nous dire : vous n'avez pas le droit de faire ça\", estime toutefois un adolescent. Bannir le smartphone au lycée ? L'autre recommandation est d'interdire réellement les réseaux sociaux aux moins de 15 ans. Actuellement, il faut avoir 13 ans pour s'inscrire. L'idée est de lutter le plus tôt possible contre l'algorithme de TikTok, qui récompense notre cerveau en l'abreuvant de courtes vidéos. Après le collège, irait-on jusqu'à bannir le smartphone au lycée ? L'idée est aussi suggérée, tout comme la notion de délit de surexposition aux écrans, qui vise directement les parents.","date":"2025-09-11T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/internet/reseaux-sociaux/tiktok/reseaux-sociaux-tiktok-bientot-interdit-aux-moins-de-15-ans_7486228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : bientôt une interdiction aux moins de 15 ans ?","description":"Dans un rapport remis jeudi 11 septembre, les parlementaires préconisent d'interdire les réseaux sociaux aux moins de 15 ans et un couvre-feu numérique pour les 15-18 ans, de 22h à 8h.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des jeunes femmes anorexiques, d'autres prônant la maigreur, des vidéos parlant de suicide ou d'envie de se scarifier. Voilà ce que les jeunes peuvent trouver sur TikTok. Une adolescente 17 ans a été fragilisée par certains contenus. \"Je sais que c'est une tendance de pousser à l'anorexie, de pousser à ne pas manger. J'ai beaucoup complexé sur mon corps pendant très longtemps, et maintenant je complexe encore. Ce n'est pas facile et, avec les réseaux sociaux, c'est très compliqué\", confie-t-elle. Dès qu'un jeune s'arrête sur une vidéo qui lui plaît ou l'interpelle, les algorithmes de TikTok ne lui proposent plus que des contenus sur ce thème. Le réseau social appelle ça \"Pour toi\". Une jeune fille de 14 ans s'est sentie piégée. \"Ça m'est déjà arrivé, des gens parlaient de tentatives de suicide, et après je ne me retrouvais qu'avec des 'Pour toi' tristes\", raconte-t-elle. Des codes pour contourner les barrières Nous avons fait le test. En tapant le mot \"scarification\", le réseau renvoie vers des sites d'écoute. Mais les utilisateurs ont développé des codes pour contourner ces barrières. L'émoji \"zèbre\" donne accès à des vidéos de scarification. Les parlementaires préconisent donc d'interdire les réseaux sociaux aux moins de 15 ans et un couvre-feu numérique pour les 15-18 ans, de 22h à 8h. Tous les adolescents ne sont pas forcément pour. \"On commence à arriver à l'âge où on peut se contrôler nous-mêmes. C'est à nous de nous mettre nos propres limites et pas à l'État de nous dire que nous n'avons pas le droit de faire ça\", estime un jeune homme. Du bon sens, au contraire, pour Stéphanie Mistre. Sa fille s'est suicidée. Elle estime que TikTok l'a influencée et veut contraindre la firme. \"Il faut qu'on lui impose des modérateurs. Il faut qu'on lui impose de ne plus mettre en ligne ces contenus monstrueux\", affirme-t-elle. Le rapport préconise aussi d'imposer à TikTok de modifier ses algorithmes pour proposer davantage de diversité dans les contenus.","date":"2025-09-11T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/internet/reseaux-sociaux/tiktok/reseaux-sociaux-bientot-une-interdiction-aux-moins-de-15-ans_7486651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Tourisme : Notre-Dame de Paris en tête des monuments français les plus visités","description":"Notre-Dame de Paris connaît un succès fou, neuf mois après sa réouverture. Avec déjà plus de 8 millions de visiteurs, la cathédrale devient le monument le plus visité de France, devant le Louvre et la tour Eiffel.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Plus que jamais, elle mérite son statut de star, neuf mois après sa réouverture. Notre-Dame de Paris est en passe de battre son record. Elle caracole déjà en tête des monuments français les plus visités. Le monde entier vient ici assister à une renaissance. \"C'est plus beau qu'avant, c'est plus clair, il y a beaucoup de peintures\", confie un touriste. \"On veut voir les vitraux et toutes les restaurations qui ont été réalisées depuis 2019\", explique un autre visiteur. Un succès spectaculaire qui peut tout de même en décourager certains. \"Il y a trop de touristes, on reviendra une autre fois\", affirme un couple. Même la messe a retrouvé son public. On comptait à peine une centaine de fidèles avant la tragédie. Aujourd'hui, ils sont régulièrement 400 à 800, parfois un millier, pour assister aux offices. Le tourisme patrimonial de Notre-Dame s'accommode très bien d'un tourisme religieux retrouvé. \"On a tous une intimité avec Notre-Dame\" \"Le fait de l'avoir vu brûler, je pense que ça a créé une intimité. On a tous une intimité avec Notre-Dame, et on a tous envie de voir Notre-Dame dans cette intimité\", indique Sybille Bellamy-Brown, responsable de la gestion des publics de la cathédrale. Qu'on vienne à l'improviste comme les trois quarts du public ou sur réservation, ou encore pour assister à la messe et éviter l'attente, Notre-Dame est ouverte à tous. Déjà 30 000 visiteurs sont recensés par jour en moyenne. Dans quelques jours, à l'occasion des Journées du patrimoine, les deux tours de la cathédrale rouvriront, elles aussi, au public pour la première fois.","date":"2025-09-11T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/tourisme-notre-dame-de-paris-en-tete-des-monuments-francais-les-plus-visites_7486747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Une idée pour la France : le ciné-tricot fait le plein","description":"Dans la rubrique \"Une idée pour la France\", la journaliste Valérie Heurtel a testé le ciné-tricot. La pratique explose dans l'Hexagone depuis un an.Ce texte correspond à une partie de la retranscription de la chronique ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Valérie Heurtel a testé un cinéma pas comme les autres, le ciné-tricot. \"On vous installe dans une salle, la lumière est tamisée, vous regardez le film et vous tricotez en même temps\", explique la journaliste sur le plateau du 13 Heures de France 2, jeudi 11 septembre. La pratique explose partout en France depuis un an. Mais comment est-il possible de faire les deux à la fois ? \"On va voir des films qu'on a déjà vus mille fois, comme La Grande Vadrouille, Les Tontons flingueurs et Les Bronzés, on connaît toutes les répliques\", répond-elle. Une aubaine pour les exploitants Le tricot devient tendance. L'an dernier, aux Jeux olympiques de Paris, le plongeur britannique Tom Daley avait été filmé en train de tricoter un pull. Le ciné-tricot est une aubaine pour les exploitants. Et pour faire venir du monde, ces derniers ont plein d'autres idées. À Paris, le Ciné Darons propose de revoir des films cultes des années 1980 et 1990. \"Au Grand Rex, c'est le karaoké qui s'installe au cinéma. Une comédie musicale, des paroles qui défilent sur l'écran, autant vous dire que la salle est debout\", indique la journaliste.","date":"2025-09-11T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/cinema/une-idee-pour-la-france-le-cine-tricot-fait-le-plein_7486351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"VIDEO. \"Je suis KO\" : Stéphane Winkel, entrepreneur en cryptomonnaies dont la femme a été enlevée en pleine rue à Bruxelles, témoigne d'une vie chamboulée","description":"Après l'enlèvement brutal de son épouse à Bruxelles, en décembre, par un gang spécialisé dans les enlèvements d'entrepreneurs en cryptomonnaies, Stéphane Winkel raconte un quotidien bouleversé, entre peur constante, traumatismes et manque de coopération judiciaire face à une série d’attaques ciblées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est l'histoire d'un homme toujours sur le qui-vive. \"Je me sens moins à l'aise qu'avant. Je fais toujours très attention où je vais et je garde toujours un œil sur tout ce qui m'entoure. Je fais attention aux plaques d'immatriculation, aux camionnettes. Avant, je croyais être en liberté absolue. Maintenant, je sais que je ne le suis plus\", confie Stéphane Winkel. C'est dans un appartement loué pour l'occasion à Bruxelles que France Télévisions a rencontré ce magnat de la cryptomonnaie. Sa famille a été victime, peu avant Noël 2024, d'un gang ultra-violent : des Français spécialisés dans la séquestration d'entrepreneurs en crypto. En décembre, alors qu'il se trouve chez lui dans un quartier résidentiel de Bruxelles, il entend des hurlements de femme. Dehors, une camionnette. \"Elle démarre en trombe. J'arrive à ouvrir la porte. Mais je me retrouve au sol. En me retrouvant au sol, je vois juste en face la chaussure de ma femme. Et là, je comprends que ce n'est pas une personne ordinaire qui a été enlevée, mais c'est ma femme. Et là, le monde s'écroule. C'est le trou noir, le battement de cœur. Pendant quelques secondes, je suis KO\", raconte-t-il. Les ravisseurs contactent ensuite l'entrepreneur et réclament 10 millions d'euros en menaçant toute sa famille. Poursuivis par la police, les malfaiteurs terminent leur fuite dans un fossé, où l'épouse est retrouvée blessée, mais vivante. Des côtes cassées, des contusions partout… Mais elle échappe au pire. Vigilance constante et peur quotidienne Stéphane Winkel n'a pas été choisi au hasard. Très actif sur les réseaux sociaux, il affichait ses succès dans les cryptomonnaies. Un signe distinctif qui a suffi aux malfaiteurs pour le cibler. D'autres grands noms de ce secteur ont également été attaqués. David Balland, cofondateur de Ledger, a été mutilé lors d'une séquestration. Les victimes, en échangeant, ont vite constaté que les méthodes des agresseurs se recoupaient : \"mêmes phrases, mêmes montants exigés, mêmes fautes d'orthographe\". Au printemps, une nouvelle attaque secoue Paris : la fille d'un autre magnat de la crypto est agressée en pleine rue, une vidéo de l'agression circule massivement. Pour Stéphane Winkel, c'est un nouveau traumatisme. Depuis l'agression, la vie de la famille Winkel a basculé. Entre vigilance constante et peur quotidienne, le chef d'entreprise ne vit plus comme avant. En juillet, les agresseurs de son épouse ont été condamnés à douze ans de prison en Belgique. Quant au cerveau présumé de cette série d'enlèvements ultra-violents, il a été arrêté au Maroc.","date":"2025-09-11T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/bitcoin/avant-je-croyais-etre-en-liberte-absolue-apres-l-enlevement-de-son-epouse-stephane-winkel-brise-le-silence_7486654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Une \"transaction étonnante\", \"deux personnes étrangères\", \"une voiture serbe\"... L'éleveur qui a vendu les têtes de cochons déposées devant des mosquées témoigne","description":"Si l'enquête a pu identifier deux hommes qui ont fui à l'étranger, c'est grâce à un agriculteur normand qui a vendu les dix têtes de cochons aux suspects. Il a accepté de parler pour la première fois à la télévision.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En plein cœur de la campagne normande, le témoignage de cet éleveur est déterminant. Lundi 8 septembre, c'est lui qui vend les dix têtes de cochons, qui seront déposées ensuite devant des mosquées de Paris et sa région. Des têtes de porcs, l'agriculteur en vend régulièrement, mais là, l'attitude des deux acheteurs l'interpelle. \"On avait deux personnes étrangères, ne parlant pas français, parlant mal anglais. On n'a pas l'habitude de vendre dix têtes de cochons, mais on a l'habitude de vendre des têtes de cochons entières pour cuisiner. Eux arrivent et mettent ça dans un coffre de voiture, donc la chaîne du froid, on n'en parle plus à ce moment-là\", raconte-t-il. Quelques heures après la transaction, une caméra filme l'un des deux hommes déposant les têtes de cochon. Plusieurs d'entre elles portent l'inscription \"Macron\". Sept mosquées sont ainsi ciblées. La nouvelle fait la une des journaux. L'éleveur décide alors d'alerter les gendarmes. \"J'ai vu une voiture serbe. La transaction était à ce point étonnante que j'en ai pris une photo, alors que je n'ai pas l'habitude de prendre des photos de mes clients\", confie-t-il. L'ingérence d'un pays étranger ? Grâce à cette photo de la voiture immatriculée en Serbie, les enquêteurs retracent l'itinéraire du véhicule. Lundi, les suspects partent de l'élevage de Normandie, direction Paris, et dès mardi matin après la commission des faits, ils passent la frontière belge. Une ligne de téléphone croate est utilisée par les hommes et géolocalisée par la police. Autant d'éléments qui laissent supposer l'ingérence d'un pays étranger. \"Le but est de troubler nos concitoyens, de créer des interrogations sur le pays dans lequel nous vivons, sur la sécurité, et puis de créer des fractures intercommunautaires\", explique Laure Beccuau, procureure de la République de Paris. Dans cette affaire, les deux suspects n'ont pas encore été interpellés. Au total, la justice française enquête sur neuf cas possibles d'ingérence étrangère, comme des mains rouges au mémorial de la Shoah, des étoiles de David dans plusieurs villes, ou les cinq cercueils déposés devant la tour Eiffel. Avec une interrogation : l'ombre de la Russie plane-t-elle à chaque fois ?","date":"2025-09-11T00:00:00.000Z","order":3,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/islamophobie/tetes-de-cochons-devant-les-mosquees-un-eleveur-fait-des-revelations-sur-le-profil-des-suspects_7486663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-septembre-2025_7448341.html","containsWordGlobalWarming":false}
{"title":"Venise anglaise : entre balade idyllique et menace d'assèchement","description":"Sous le soleil, Cambridge révèle ses charmes de Venise anglaise, avec la rivière Cam envahie de punts. Mais derrière l'image idyllique se cache un risque réel : la chaleur et la sécheresse menacent ce loisir centenaire, dont la survie dépend d'un fragile système d'écluses.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ce n'est pas un hasard si on la surnomme la Venise d'Angleterre. Quand le soleil brille, Cambridge se pare des charmes de la Sérénissime. Et la rivière Cam, qui serpente entre ces universités renommées, se remonte en punt. La gondole locale, un bateau à fond plat, n'est pas toujours facile à manœuvrer. \"La rivière est parfois complètement bondée avec des centaines de bateaux sur l'eau. Beaucoup sont des locations sans pilotes, donc les gens ne savent pas vraiment ce qu'ils font. Le gros défi ces jours-ci, c'est surtout d'éviter les collisions\", explique un habitué du punt. Aux heures de pointe, la circulation devient vite anarchique, avec forcément quelques accidents. Mais en cette saison, certains touristes ne sont pas contre un petit rafraîchissement. \"On compte bien piquer une tête aujourd'hui parce qu'il fait trop chaud\", confie l'un d'eux. Un autre, venu de Chine, ajoute : \"Ici, il ne fait que 30 degrés. C'est beaucoup moins qu'en Chine. Alors ça fait du bien. On se sent détendu ici.\" La chaleur et ses conséquences La chaleur et la sécheresse ont aussi des effets moins agréables. À la sortie de Cambridge, un plan d'eau est asséché, le sol craquelé. Selon David Goode, habitant et membre de l'association pour la préservation de la rivière Cam, c'est ce qui guette les canaux de Cambridge : \"Le risque, c'est que la rivière Cam s'assèche. Imaginez un saut qui fuit. Si vous ne bouchez pas le trou, le niveau baisse. Et à terme, il baissera tellement qu'il ne sera plus possible de faire flotter une embarcation et de continuer à faire du punt.\" Pour l'instant, le niveau de la rivière est maintenu artificiellement grâce à un système d'écluse vieillissant. Mais à défaut d'investissement rapide, ce loisir centenaire pourrait bientôt toucher le fond.","date":"2025-09-11T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/royaume-uni/venise-anglaise-entre-balade-idyllique-et-menace-d-assechement_7486333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'influenceur ultraconservateur Charlie Kirk tué par balle en plein meeting","description":"Mercredi 10 septembre, l'influenceur Charlie Kirk a été tué sur scène sur le campus d'une université dans l'Utah. Ce militant pro-Trump et défenseur des armes à feu avait des millions d'abonnés sur les réseaux sociaux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Panique et effroi des étudiants sur le campus d'une université dans l'Utah, aux États-Unis, mercredi 10 septembre. Charlie Kirk, un influenceur ultraconservateur, a été tué alors qu'il s'exprimait sur une estrade. Un tir l'a atteint au cou. \"Il parlait justement de la violence quand il a reçu cette balle dans le cou\", raconte un témoin, choqué. Une chasse à l'homme est en cours pour retrouver le tueur présumé. Podcasteur et défenseur des armes à feu, Charlie Kirk était une voix majeure de la jeunesse pro-Trump. Il avait des millions d'abonnés sur les réseaux et avait pour discours, par exemple, la stigmatisation de la communauté afro-américaine. Donald Trump accuse la \"gauche radicale\" Beaucoup de jeunes se sont recueillis après l'annonce de sa mort. Ils appréciaient sa conception ultra-traditionnelle de la famille. Son influence a contribué, en partie, au retour au pouvoir de Donald Trump. Dès l'annonce de sa mort, le président américain a accusé : \"Depuis des années, la gauche radicale compare des Américains formidables comme Charlie à des meurtriers de masse. Ce genre de rhétorique est directement responsable du terrorisme que nous connaissons aujourd'hui\". La réponse a été cinglante de la part du camp démocrate. \"Je crois que toutes les personnes qui ont passé leur carrière entière à empêcher des lois contre les armes n'ont que le droit de se blâmer elles-mêmes à propos de ce qui est arrivé\", a affirmé l'élue Alexandria Ocasio-Cortez. Donald Trump a ordonné la mise en berne des drapeaux américains.","date":"2025-09-11T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-l-influenceur-conservateur-charlie-kirk-tue-par-balle-en-plein-meeting_7486291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-septembre-2025_7448323.html","containsWordGlobalWarming":false}
