{"title":"Claude Guéant mis en examen : que lui reproche la justice ?","description":"Face aux juges d'instruction du pôle financier, Claude Guéant a été mis en examen samedi 7 mars en soirée, pour blanchiment de fraude fiscale en bande organisée ainsi que faux et usage de faux. À 22 heures samedi, l'ancien ministre de l'Intérieur est déjà sorti, à l'abri des regards. C'est son avocat, maître Philippe Bouchez el-Ghozi qui s'exprime pour lui. De leur côté, les enquêteurs veulent en savoir plus au sujet d'un virement sur le compte de l'ancien ministre : 500 000 euros venus de l'étranger. Qui a versé cet argent et pourquoi ? Sous contrôle judiciaire Claude Guéant l'assure, aucun lien avec les soupçons de financement par la Libye de la campagne présidentielle de Nicolas Sarkozy en 2007. Lui et son avocat évoquent la vente de deux tableaux d'un peintre flamand même si, pour l'heure, les œuvres n'ont pas été vues autrement qu'en photo et l'acquéreur malaisien n'a jamais été entendu. Depuis samedi soir, l'ancien ministre est soumis à un contrôle judiciaire avec interdiction de se rendre en Malaisie et de fréquenter certains autres protagonistes, dont un homme d'affaires saoudien, lui aussi mis en examen.","date":"2015-03-07T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/claude-gueant/claude-gueant-mis-en-examen-que-lui-reproche-la-justice_843749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses de la cathédrale de Strasbourg","description":"C'est une vieille dame âgée de mille ans et si elle est toujours là, majestueuse, c'est que les hommes veillent sur elle. Aujourd'hui, ils s'intéressent à son cœur, à 30 mètres de hauteur : son orgue. C'est à son tour de faire un lifting. C'est l'un des plus vieux orgues au monde équipé d'automates. Après un bon nettoyage, il faut maintenant restaurer les sculptures à la feuille d'or. À chaque geste, le restaurateur a une pensée pour ceux qui l'ont précédé, il y a 600 ans. 3 500 tuyaux nettoyés à la plume d'oiseau Un travail de fourmi à tous les étages. Même si personne ne verra les détails d'en bas, tout est minutieux. L'orgue lui-même est chouchouté : 3 500 tuyaux nettoyés un par un, à la plume d'oiseau pour ne pas les abîmer. Il faut ensuite les harmoniser et remettre en place les ouvertures en veillant à ce que le son soit bon. Dépoussiéré, harmonisé, l'orgue retrouvera un tiers de sa puissance.","date":"2015-03-07T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/dans-les-coulisses-de-la-cathedrale-de-strasbourg_843763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Vol MH370 : un an de recherches","description":"Dimanche 8 mars, les familles des victimes disparues dans le vol MH370 de la Malaysia Airlines, il y a un an, ont lancé une pétition internationale demandant à ce que les recherches se poursuivent. Ces recherches ne se sont jamais interrompues. Depuis un an, elles se concentrent sur ce que les autorités appellent la \"zone prioritaire\", qui est immense : 60 000 kilomètres carrés au sud de l'Australie, au beau milieu de l'océan Indien. 15 millions d'euros dépensés Quatre navires équipés de robots sous-marins passent la zone au peigne fin. Le ministre malaisien des Affaires étrangères a annoncé que les recherches se poursuivraient jusqu'à fin mai. Après, dit-il, il faudrait tout reprendre à zéro et réévaluer l'étendue des recherches. Elles ont coûté jusqu'à 15 millions d'euros, partagés entre trois pays, l'Australie, la Chine et la Malaisie. Le Premier ministre australien a annoncé que ces dépenses considérables ne pourraient pas éternellement être prolongées.","date":"2015-03-07T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/boeing-disparu/vol-mh370-un-an-de-recherches_843757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Gourmet bag : une initiative pour éviter le gaspillage","description":"La lutte contre le gaspillage alimentaire est d'actualité. La tendance se confirme dans les restaurants. En France, le \"doggy bag\" est encore une exception et la majorité des restes sont jetés. Mais aux États-Unis, il est adopté depuis longtemps. Selon une étude récente, dans un restaurant traditionnel, chaque client gaspille 230 grammes d'aliments par repas. Un gâchis inimaginable aux États-Unis. Dans un restaurant chic, même le reste de fromage non consommé est placé dans une barquette : \"On fait ça tous les jours, ça arrive très souvent\", explique un serveur. En 2016, les restaurants devront trier leurs déchets En France, ces barquettes que les clients emmènent à la maison relèvent encore du tabou. À la brasserie Léon de Lyon, les clients n'oseraient pas en demander. De jeunes entrepreneurs essayent pourtant de lever cet obstacle culturel. Ils ont lancé un doggy bag à la française, un emballage valorisant qu'il présentent à la brasserie. L'État souhaite développer ces pratiques et a lancé le Gourmet bag. La loi pourrait également accélérer l'évolution des mentalités. À partir de 2016, les restaurateurs auront l'obligation de trier et valoriser leurs déchets.","date":"2015-03-07T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cuisine/gourmet-bag-un-label-pour-eviter-les-gaspillages_843767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"MH370 : Ghislain Wattrelos réclame l'aide de la France","description":"Un an après la disparition du vol MH370 de la Malaysia Airlines, très dignes, les familles des victimes malaisiennes rendent hommage à leurs morts devant les caméras du monde entier. Les Chinois ont payé le plus lourd tribut, avec 150 disparus. À Paris, une marche silencieuse a réuni 200 personnes. Tous demandent l'implication du gouvernement français dans les recherches. Ils sont venus soutenir Ghislain Wattrelos, qui a perdu sa femme et deux enfants dans le vol MH370, il y a un an, jour pour jour. L'équipage dédouané Exprimant sa colère, Ghislain Wattrelos s'est rendu jusqu'à l'Élysée pour remettre une pétition de 19 000 signatures demandant au gouvernement et aux autorités françaises de s'impliquer dans l'enquête. En l'absence de réponse, le deuil est impossible à faire. Un dernier rapport dédouane l'équipage et écarte l'hypothèse d'une quelconque anomalie mécanique, mais n'apporte rien de nouveau.","date":"2015-03-07T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/boeing-disparu/mh370-ghislain-wattrelos-reclame-l-aide-de-la-france_843753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Le père d'une grande prématurée raconte son combat","description":"Emma, une très grande prématurée née après cinq mois de grossesse, a survécu pendant six ans. Son père raconte son histoire dans l'ouvrage \"Elle s'appelait Emma\" (chez Mareuil éditions). Emma pesait 720 grammes à sa naissance et était en état de mort apparente. \"Surtout, docteur, on ne veut pas d'acharnement thérapeutique\", indique son père au médecin. \"Je pensais que le message était passé.\" Mais comme tous les grands prématurés, elle sera réanimée. En 2003, la loi Leonetti sur l'acharnement thérapeutique n'existait pas, et pendant cinq mois, la petite fille reste entre la vie et la mort. Puis les médecins annoncent aux parents d'Emma que son cerveau est défaillant. \"Ils nous proposent quelque chose d'inhumain, une analgésie sédation\", explique Alain Thiesse. Cela revient à une sorte d'euthanasie. Les parents se sentent trahis. \"La question de la fin de vie se pose aussi au début\" Après neuf mois de réanimation, Emma sort de l'hôpital, mais son quotidien est délicat. \"Elle ne parlait pas, elle n'entendait pas. Elle ne marchait pas.\" Elle est décédée après six ans et demi de combat. Son père publie cet ouvrage pour dire que non, les grands prématurés ne s'en sortent pas toujours bien. \"La fin de vie se pose aussi au début, à la naissance et ça, on l'oublie.\"","date":"2015-03-07T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/le-pere-d-une-grande-prematuree-livre-son-combat_843765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Le machisme demeure dans la vie politique","description":"Véronique Massenot, députée écologiste perturbée en 2013 par un élu UMP qui caquette, Cécile Duflot sifflée à l'Assemblée parce qu'elle porte une robe... Le machisme est ordinaire dans la sphère politique, même si les femmes semblent y avoir aujourd'hui conquis une place, contrairement à l'époque où \"les Juppettes\", nommées en mai 1995, avaient été renvoyées après six mois au gouvernement d'Alain Juppé. Mais pour la journaliste Michèle Cotta, imposer des femmes en politique est toujours compliqué. Elle raconte : \"La première fois que Michel Rocard avait dit qu'il fallait imposer des femmes pour des élections européennes, tout le monde appelait ça une liste millefeuille.\" Les vieux réflexes demeurent À l'image d'Édith Cresson, Premier ministre de François Mitterrand de mai 1991 à avril 1992, une femme qui réussit en politique a longtemps été assimilée à une favorite. Ségolène Royal a elle aussi eu droit aussi à des petites blagues. Et aujourd'hui, de vieux réflexes survivent. Les femmes, qui ont le droit de voter depuis 1944, doivent toujours se battre pour avoir une légitimité en politique.","date":"2015-03-07T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/le-machisme-demeure-dans-la-vie-politique_843755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"L'avion à énergie solaire Solar Impulse 2 va entamer son tour du monde","description":"C'est une expérience sans précédent. L'avion Solar Impulse 2 s'apprête à prendre son envol, lundi 8 mars, d'Abou Dhabi pour tenter un tour du monde à la seule énergie solaire, afin de promouvoir les technologies propres. Contribuer à la lutte contre le réchauffement climatique \"C'est un défi humain, une aventure et une motivation humaines\", a confié André Borschberg à Abou Dhabi. Le Suisse, l'un des deux pilotes qui se relaieront pour cette mission, a précisé que l'appareil devait décoller à 7h30 (4h30 heure de Paris). Cependant, un peu plus tard, l'équipe de Solar Impulse 2 a envoyé un courrier électronique à la presse indiquant que le départ avait été avancé d'une heure. Le décollage d'Abou Dhabi, prévu initialement samedi, a été retardé en raison des vents forts qui soufflaient sur la région. Ce tour du monde en 12 étapes sera l'aboutissement de douze années de recherches menées par André Borschberg et son compatriote Bertrand Piccard qui, outre l'exploit scientifique, cherchent à véhiculer un message : \"Nous voulons partager notre vision d'un avenir propre\", a déclaré le second pilote, en soulignant que cette mission devrait contribuer à la lutte contre le réchauffement climatique.","date":"2015-03-07T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/video-l-avion-a-energie-solaire-solar-impulse-va-entamer-son-tour-du-monde_843735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":true}
{"title":"Attentat à Bamako : prudence chez les ressortissants français","description":"Depuis plusieurs mois, les expatriés français au Mali sont appelés à la plus grande prudence. Un appel renouvelé 48 heures après la fusillade qui a touché la communauté dans la capitale malienne. Sur les lieux de l'attaque, toujours bouclés, un groupe de policiers et de magistrats. Ils sont français et belges, les nationalités de deux des cinq victimes de l'attentat. La police de Bamako explique les circonstances de la fusillade. Le reste de la visite sera confidentiel. Pas de trace des assaillants Les deux assaillants sont toujours activement recherchés, mais on n'a trouvé aucune trace depuis leur fuite vendredi soir. Pour tenter de les identifier, les enquêteurs ont longuement interrogé les blessés. Choqué, l'entourage de Fabien Guyomard suit l'enquête de près. \"Il était très engagé auprès des plus démunis\", explique un Malien. C'est la première fois que des Occidentaux ont été pris pour cibles pour à Bamako, de quoi susciter l'inquiétude des ressortissants étrangers. Réunies à l'ambassade de France cet après-midi, les autorités françaises et maliennes ont prévu de mettre en place un dispositif de sécurité renforcé.","date":"2015-03-07T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/attentat-a-bamako/attentat-a-bamako-prudence-chez-les-ressortissants-francais_843741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Selma : une journée d'hommage à la communauté noire en attendant le film","description":"Cinquante ans après la violente répression des trois marches de protestation de Selma à Montgomery, qui ont marqué la lutte des droits civiques aux États-Unis, Barack Obama a pris la tête d'un cortège dans l'Alabama, ce dimanche 8 mars. Jacques Cardoze, journaliste de France 2 sur place, détaille : \"On retiendra d'abord de ces commémorations cette image symbole : George Bush et Barack Obama ensemble sur scène avec leurs épouses [...], comme pour dire que la lutte pour les droits civiques va bien au-dela du clivage politique droite-gauche, républicain et démocrate.\" Le journaliste évoque ensuite le discours du président des États-Unis. Un discours \"vibrant\" où il a évoqué les marches de Selma et \"expliqué que le racisme n'avait pas disparu, en faisant allusion à Ferguson et toutes ces affaires où des hommes noirs sont abattus par des policiers blancs\". \"Selma\", un film oscarisé Selma, c'est également le nom d'un film oscarisé qui sortira en France mercredi 11 mars. Il évoque le racisme quotidien en Alabama dans les années 1965 et la marche organisée par Martin Luther King. La présentatrice de télévision Oprah Winfrey est la productrice du film, dans lequel elle joue également. Cinquante ans après sa mort, aucun film n'avait encore évoqué la vie de Martin Luther King. C'est maintenant chose faite. Quatre mois après les marches, une loi fédérale historique était votée, le Voting Rights Act, qui garantissait le droit de vote pour tous.","date":"2015-03-07T23:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/selma-une-journee-d-hommage-a-la-communaute-noire-en-attendant-le-film_843769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Départementales 2015 : Valls cible son ennemi","description":"À deux semaines des élections départementales, Manuel Valls, invité du Grand Rendez-vous, sur Europe 1, dimanche 8 mars, cible clairement son adversaire : le Front national. Le ton est ferme et les mots sont durs. \"Puis-je vous parler de mon angoisse ? C'est un Front national à 30%. Pas au second tour, mais au premier tour des élections départementales\", assure le Premier ministre. Un pronostic qui n'est pas pour déplaire au vice-président du Front national, même si Florian Philippot déplore l'obsession du gouvernement à cibler son parti. Une stratégie risquée ? Du côté de l'UMP, Xavier Bertrand renvoie la responsabilité de la montée du FN au Premier ministre. Ce cri d'alarme de Manuel Valls a en tous cas surpris les politologues. Pour Dominique Reynié, cette stratégie n'est pas sans risque : \"D'un côté, c'est mobilisateur [...], mais l'autre aspect, c'est le sentiment de panique d'un Premier ministre qui avoue qu'il est dépassé.\" Pourtant, le Premier ministre devrait continuer à marteler le même message à l'occasion des nombreux meetings auxquels il participera ces deux prochaines semaines.","date":"2015-03-07T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/departementales-2015-valls-cible-son-ennemi_843747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Comprendre l'État islamique","description":"Abubakar Shekau, chef de la secte Boko Haram, qui sème la terreur dans le nord-est du Nigeria, a prêté allégeance au groupe État islamique et a juré fidélité à son chef Abu Bakr al-Baghdadi. Jusqu'à présent, les deux groupes n'avaient pas de liens, même s'ils partagent la même volonté de créer un califat et la même haine de l'Occident. Daech plutôt qu'Al-Qaïda Ce ralliement se fait au détriment d'Al-Qaïda. \"Al-Qaïda a perdu beaucoup de son importance. On sait qu'il y a des groupes qui vont vers le plus fort [...]. Il faut dire que Daech a une très bonne communication par la terreur\", explique Philippe Hugon, expert de l'Afrique au micro de France 2. Le groupe État islamique ne cesse d'étendre son territoire et son influence auprès de beaucoup de groupes islamistes. Pour la plupart, ce ralliement est symbolique. Ils espèrent ainsi être récompensés pour leur fidélité.","date":"2015-03-07T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/comprendre-l-etat-islamique_843743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Attentat à Bamako : Mokhtar Belmokhtar impliqué","description":"L'attaque terroriste a été revendiquée par le groupe jihadiste al-Mourabitoune. Son chef est l'un des islamistes les plus recherchés du Sahel, Mokhtar Belmokhtar. Dans un enregistrement audio, il affirme vouloir venger le prophète qui, selon ses propres termes, aurait été insulté par un \"Occident mécréant\". Allusion à \"Charlie Hebdo\" C'est une allusion claire à l'affaire Charlie Hebdo et c'est la première fois que la capitale du Mali est visée. Jusqu'à présent, les jihadistes étaient actifs dans le nord du pays, où des affrontements les opposent régulièrement à l'armée française. Avec cette attaque, il semblerait que le conflit se déplace vers la capitale. Les autorités françaises et maliennes ont annoncé aujourd'hui un renforcement de leur coopération, notamment pour assurer la sécurité des expatriés.","date":"2015-03-07T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/attentat-a-bamako/attentat-a-bamako-mokhtar-belmokhtar-implique_843745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
{"title":"Assassinat de Boris Nemtsov : où en est-on ?","description":"Dimanche 8 mars, cinq hommes sont suspectés d'être impliqués dans l'assassinat de l'opposant Boris Nemtsov, le 27 février dernier. Solidement encadré par les forces spéciales, Zaur Dadayev, est présenté au tribunal. Il dira uniquement qu'il est fidèle au prophète Mahomet. Devant le juge, il aurait reconnu sa participation au meurtre de Boris Nemtsov, sans toutefois expliquer ses réelles motivations. Les enquêteurs disent disposer de preuves solides. Avec un de ses proches, il a été placé en détention. Dadayev, un membre de la police spéciale tchétchène Dans une salle voisine, trois hommes, ses cousins, sont suspectés d'avoir participé au complot. Eux ne reconnaissent rien et ont refusé d'être filmés à visage découvert. Boris Nemttsov a été abattu de quatre balles de pistolet le 27 février, à 50 mètres du Kremlin. Vladimir Poutine avait parlé d'une provocation et demandé que les coupables soient vite retrouvés. La personnalité de Dadayev intrigue, car c'est un membre de la police spéciale de Tchétchénie, plusieurs fois décoré. Sa famille refuse de croire en sa culpabilité. Fin janvier, à Grozny, le dictateur tchétchène Ramzan Kadyrov avait menacé tous ceux qui avaient soutenu les dessinateurs de Charlie Hebdo. Boris Nemtsov était l'un d'entre eux. Kadyrov a-t-il été trop bien entendu ? Est-il directement impliqué ? Cela, on risque de ne jamais le savoir, car il jouit en Russie d'une immunité totale en échange du calme relatif dans sa république. 843759","date":"2015-03-07T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/assassinat-de-boris-nemtsov-ou-en-est-on_843759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-mars-2015_837651.html","containsWordGlobalWarming":false}
