{"title":"Drame en Méditerranée : 700 migrants ont péri dans un naufrage","description":"Parti de Libye, un chalutier avec à son bord 700 migrants a chaviré au large des côtes italiennes dans la nuit de samedi 18 à dimanche 19 avril. Depuis plusieurs heures, les secours italiens tentent de retrouver des survivants. La nuit dernière, à 130 kilomètres des côtes libyennes, un chalutier en détresse lance un appel au secours aux garde-côtes italiens. À son bord, des centaines de migrants qui tentent de gagner l'Europe. Un cargo portugais est alors dérouté pour leur venir en aide, mais à son arrivée, l'embarcation a déjà chaviré. Pour le moment, seuls 28 rescapés ont été sauvés, selon les secours, et une vingtaine de corps ont été récupérés en mer. L'espoir de retrouver des survivants s'amenuise. Matteo Renzi demande un sommet européen L'Italie connaît un afflux de migrants sans précédent. Le chef du gouvernement, Matteo Renzi, réclame aujourd'hui un sommet européen d'urgence. Ce midi, le pape François a de nouveau interpellé la communauté internationale. Depuis une semaine, pris en main par des réseaux criminels, plus de 11 000 migrants ont débarqué sur les côtes italiennes.","date":"2015-04-19T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/drame-en-mediterranee-700-migrants-ont-peri-dans-un-naufrage_881267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Migration en Italie : 30 fois plus de morts que l'année dernière","description":"Renaud Bernard est en direct de Palerme, en Sicile, afin de commenter la triste actualité du jour. Près de 700 migrants ont trouvé la mort dans la nuit de samedi 18 à dimanche 19 avril. Partis de Libye, ils se dirigeaient vers l'Italie. \"Cela porte à plus de 1 500 le nombre de migrants morts depuis le début de l'année. C'est 30 fois plus que pour toute l'année dernière. Et 11 000 personnes secourues en une semaine par les autorités italiennes, c'est tout simplement 10% du total de ceux qui sont arrivés l'an dernier\", détaille le journaliste. Les trafiquants prospèrent dans la Libye en guerre \"Cela laisse imaginer le flux de population qui est en train de se dessiner entre les côtes libyennes et le sud de l'Europe\", ajoute Renaud Bernard. Un phénomène qui s'explique par plusieurs facteurs : la guerre civile en Lybie qui \"laisse la main libre aux trafiquants, des esclavagistes\", a dit le chef du gouvernement italien, Matteo Renzi. La météo est aussi en cause : en Sicile, même si en apparence, il fait beau, le sirocco souffle fort et la mer est très agitée.","date":"2015-04-19T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/migration-en-italie-30-fois-plus-de-morts-que-l-annee-derniere_881269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Qui sont les migrants qui arrivent par milliers sur les côtes italiennes ?","description":"Ils seraient de 500 000 à un million à vouloir quitter la Libye pour rejoindre l'Europe. De très nombreux migrants sont arrivés sur les côtes siciliennes ces derniers jours, poussant le Premier ministre italien, Matteo Renzi, à demander l'aide du reste de l'Union européenne. Une traversée dangereuse : au moins 700 personnes auraient disparu dans un naufrage au large de l'Italie, dans la nuit du samedi 18 au dimanche 19 avril. L'Europe bientôt débordée ? Pour la plupart, ces migrants fuient des conflits dans leurs pays. Ils viennent du nord-est du Nigeria, où sévit le groupe islamiste Boko Haram, de la Somalie menacée par les jihadistes shebab, ou encore de Syrie ou d'Érythrée. Tous convergent vers la Libye, profitant du chaos qui règne dans le pays depuis la chute de Mouammar Kadhafi, en 2011. Les milices y font la loi et les passeurs s'enrichissent sur le dos des réfugiés. Pour tenter d'endiguer ce flux migratoire, l'Union europénne a lancé l'opération Triton, axée sur la surveillance des frontières. Mais avec l'arrivée de l'été et l'amélioration des conditions climatiques, l'Europe risque d'être débordée.","date":"2015-04-19T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/video-qui-sont-les-migrants-qui-arrivent-par-milliers-sur-les-cotes-italiennes_881265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La \"grande hypocrisie\" de l'Europe face à l'immigration depuis la Méditerranée","description":"Après le naufrage meurtrier d'un bateau de migrants, survenu samedi 18 avril en mer Méditerranée, les ministres des Affaires étrangères européens doivent se réunir demain, lundi 20 avril, au Luxembourg. \"Mais soyons francs, il n'y a rien à attendre de cette réunion. D'abord parce que le drame qui se joue en Méditerranée est d'une telle ampleur que ce n'est pas aux ministres de décider, mais aux chefs d’État\", commente François Beaudonnet depuis Bruxelles. Un budget \"ridiculement bas\" pour Frontex \"Ensuite parce que cela fait des années que les 28 parlent, mais qu'ils n'agissent pas. Ils ont alloué un budget ridiculement bas à Frontex. Cette agence, pourtant censée contrôler toutes les frontières extérieures de l'Europe et ses 500 millions de citoyens, a à peine plus d'argent que la ville de Charleville-Mézières, 50 000 habitants\", poursuit le journaliste de France 2. \"Les 28 sont aussi d'une grande hypocrisie. [...] Ils craignent un appel d'air et aucune capitale ne veut accueillir autant de réfugiés\", conclut-il.","date":"2015-04-19T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-hypocrisie-de-l-europe-face-a-l-immigration-depuis-la-mediterranee_881275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saisie record de cocaïne au large de la Martinique","description":"Les douanes françaises ont saisi 2,2 tonnes de cocaïne à bord d'un voilier, mercredi 15 avril, au large de la Martinique. Le bateau naviguait sous un faux pavillon américain. À bord, 80 paquets de cocaïne pour une valeur estimée à plus de 100 millions d'euros. \"C'est la plus grosse saisie de l'histoire des douanes françaises, c'est-à-dire depuis plus de 200 ans. Et c'est une des dix plus grosses saisies françaises de cocaïne dans le monde\", déclare la Direction du renseignement et des enquêtes douanières. Les trois hommes étaient connus des services de police Le voilier a été remorqué vers Fort-de-France et les trois hommes à bord ont été interpellés. Il s'agit d'un Vénézuélien et de deux Espagnols, déjà connus pour des affaires de trafic de stupéfiants. L'un d'entre eux aurait appartenu à l'organisation séparatiste basque ETA. L'opération intervient après deux ans d'enquête de la douane française, aidée par les services britannique et espagnol.","date":"2015-04-19T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/saisie-record-de-cocaine/saisie-record-de-cocaine-au-large-de-la-martinique_881305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le marché de la cocaïne en expansion","description":"Des cacahouètes remplies de cocaïne, des tubes de dentifrice pleins de poudre blanche ou encore des boules de bowling : pour transporter la drogue, l'imagination des trafiquants est sans limites. Ils s'appuient sur des passeurs qui dissimulent tant bien que mal la cocaïne. Car ce marché est très lucratif et la France n'est pas épargnée. L'année dernière, 6,6 tonnes de poudre de cocaïne ont été saisies par les douanes. La revente de cette drogue rapporterait 900 millions d'euros aux trafiquants dans notre pays. Les pays producteurs à l'origine du trafic sont essentiellement situés en Amérique du Sud (Pérou, Colombie, Bolivie...) et 80% de la marchandise est transportée par des bateaux qui passent par les Antilles avant de rejoindre l'Europe. Plus de 1,5 million de Français ont consommé de la cocaïne Les clients sont de plus en plus nombreux et de plus en plus jeunes. Le prix de la poudre blanche a baissé de moitié en vingt ans. Un gramme s'achète aujourd'hui 65 euros. Résultat, l'usage se développe en France. Plus d'un million et demi de personnes ont déjà consommé de la cocaïne, malgré les risques parfois mortels.","date":"2015-04-19T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/saisie-record-de-cocaine/le-marche-de-la-cocaine-augmente_881279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Économie : François Hollande annonce des mesures pour les jeunes","description":"Quand il a été élu président de la République, François Hollande promettait d'encourager le travail des jeunes. Ce dimanche 19 avril, dans l'émission Le Supplément de Canal +, il a confirmé ses intentions. La prime d'activité va donc être élargie aux emplois précaires et aux jeunes de moins de 25 ans. \"On va leur donner une prime supplémentaire pour que ça puisse être avantageux de travailler\", a annoncé François Hollande. Les critères seront détaillés dans quelques jours. Devraient être concernés ceux et celles qui touchent au maximum 1 400 euros nets par mois. Un célibataire qui travaille au Smic à temps plein pourrait toucher 130 euros par mois. \"100 euros de plus par mois, ça peut changer la vie\", assure une jeune femme au micro de France 2. Soutien à l'apprentissage De plus, le chef de l’État veut soutenir l'apprentissage avec de nouvelles aides aux entreprises dès la rentrée prochaine. Enfin, le compte personnel d'activité, compte unique qui regroupera pénibilité, formation et compte épargne-temps, \"va être la grande réforme du quinquennat\".","date":"2015-04-19T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/economie-francois-hollande-annonce-des-mesures-pour-les-jeunes_881277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les jeunes, sacrifiés des politiques économiques de ces dernières années","description":"François Hollande a annoncé, ce dimanche 19 avril, des mesures pour encourager et soutenir le travail des jeunes. Ces derniers sont, selon François Lenglet, sacrifiés depuis des années par les différentes politiques économiques. \"Pour la première fois. de l'histoire de notre pays, le taux de pauvreté des jeunes, c'est-à-dire les 15-24 ans, est plus important que celui de toutes les autres classes d'âge du pays\", expose François Lenglet. Pour cela, il évoque deux raisons : \"D'abord, les transferts de la protection sociale vont en priorité vers les seniors avec le système de retraite et l'assurance maladie. L'autre élément, c'est le chômage des jeunes, qui est plus de deux fois supérieur à celui de la moyenne nationale\", poursuit le journaliste, qui ajoute qu'\"un jeune sur deux est soit en intérim, soit en contrat court, alors que la proportion n'est que de un sur dix pour les 25-50 ans\". Des annonces \"dans le bon sens\" \"Si François Holande n’a pas infléchi la tendance lourde à l’œuvre depuis une vingtaine d’année\", les mesures qu'il annonce \"vont dans le bon sens. Elles ne feront pas en elles-mêmes baisser le chômage des jeunes. Ce qu’il faudrait pour cela, c’est de la croissance économique. Mais elles permettront aux jeunes de mieux profiter de la reprise lorsqu’elle se produira.\"","date":"2015-04-19T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/les-jeunes-sacrifies-des-politiques-economiques-de-ces-dernieres-annees_881281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crash de la Germanwings : l'enquête se poursuit","description":"Cela fait près d'un mois qu'ils travaillent sans relâche sur le site où s'est écrasé l'Airbus A320 de la Germanwings dans les Alpes françaises, le 24 mars dernier. Une soixantaine d'enquêteurs et des gendarmes identifient les victimes et récupèrent les débris. Sur le site du crash, tout a été évacué, dont les 50 tonnes de la carlingue qui seront conservées un an pour les besoins de l'enquête. Maintenant, la dépollution du site va débuter. \"Il y a plusieurs opérations à mener\", détaille Patricia Willaert, préfet des Alpes-de-Haute-Provence au micro de France 2. \"D'abord un diagnostic, pour voir quelle est la contamination du milieu, quelle est l'emprise réelle de la zone qui a pu être contaminée par les 4 tonnes de kérosène ou les 95 litres d'huile\", précise-t-elle. Le village du Vernet, lieu de mémoire À chaque lever de soleil, les habitants du village du Vernet viennent refleurir la stèle à la mémoire des victimes du crash de la Germanwings, pour préparer l'arrivée des familles des 150 victimes. Par ailleurs, une relation s'est tissée entre les villageois et les proches de ces victimes qui sont déjà venus sur les lieux. Un mois après le crash, le petit village du Vernet est devenu un lieu de recueillement.","date":"2015-04-19T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-dans-les-alpes/crash-de-la-germanwings-l-enquete-se-poursuit_881283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Elle se bat pour son époux, condamné à mort en Indonésie","description":"En 2005, Serge Atlaoui est arrêté dans un laboratoire d'ecstasy en Indonésie. Jugé coupable de trafic de drogue, il a été condamné à mort. Il jure pourtant avoir été engagé pour installer des machines de peinture. Ses recours sont épuisés et il pourrait être exécuté d'ici à quelques jours. Sabine, l'épouse de cet artisan-soudeur de 51 ans aujourd'hui, s'est rendue à Jakarta. Elle a déposé un ultime recours devant la Cour suprême, mais selon le procureur, le sort de Serge Atlaoui serait déjà scellé. \"Il s'est fait piéger\" \"Il ne savait pas ce qu'il se passait réellement lorsqu'il est arrivé. C'est en étant sur place qu'il a appris les activités illégales et il a voulu partir. Sauf qu'il n'avait pas d'argent. Il n'avait pas de billet d'avion\", confie-t-elle à France 2. \"Il s'est fait piéger\", résume-t-elle. Onze demandes de grâce ont été rejetées en Indonésie dans des affaires de drogue, et six personnes ont récemment été exécutées, dont un Brésilien et un Néerlandais. Serge Atlaoui pourrait être bientôt fusillé. Il deviendrait le premier Français exécuté depuis l'abolition de la peine de mort en France, en 1981. Mais Sabine le jure : \"Le combat ne s'arrêtera pas là.\"","date":"2015-04-19T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/elle-se-bat-pour-son-epoux-condamne-a-mort-en-indonesie_881287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : le procès d'Oskar Gröning, un ancien nazi, va s'ouvrir","description":"Le procès Oskar Gröning va s'ouvrir mardi 21 avril en Allemagne. Aujourd'hui âgé de 94 ans, cet homme, engagé dans la Waffen SS, avait été envoyé dans le camp d'Auschwitz. \"Il était chargé de comptabiliser les biens de tous ceux qui étaient destinés à être tués dans les chambres à gaz\", explique Amaury Guibert, journaliste de France 2. Il devait donc s’emparer des effets personnels des déportés dès leur arrivée au camp, puis récupérer l’argent, le compter et l’envoyer à Berlin. Sur les 6 500 gardiens ou responsables de la SS qui sont passés par Auschwitz, seuls 34 ont été condamnés par la justice allemande. Pendant de nombreuses années, celle-ci ne s'occupait que des responsables directs des crimes nazis. Cela a changé en 2011, avec le procès de John Demjanjuk, gardien du camp d'extermination de Sobibor, condamné pour complicité. Des rouages essentiels de la machine de mort nazie Des enquêtes ont été lancées contre ces \"petites mains\", des \"rouages essentiels de l'holocauste\", continue Amaury Guibert. Aujourd'hui, quelques exécutants de la machine de mort nazie sont encore en vie, libres de leurs mouvements, mais ils sont peu nombreux à devoir rendre des comptes. Oskar Gröning est quant à lui sorti de son silence il y a plus de douze ans. \"Il est de mon devoir, aujourd'hui à mon âge, de regarder en face toutes ces choses que j'ai vécues. Et de m'opposer à ceux qui nient la réalité de l'holocauste et qui disent qu'il ne s'est rien passé. J'ai vu les fours crématoires, les fosses où on brûlait les corps\", avait-il déclaré. Si Oskar Gröning est aujourd'hui jugé, c'est grâce au travail de l'Office central pour l'élucidation des crimes nazis, un service d'enquête qui s'active tant qu'il est encore temps.","date":"2015-04-19T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/auschwitz/allemagne-le-proces-d-oskar-groning-un-ancien-nazi-va-s-ouvrir_881285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les seniors toujours plus en phase avec les nouvelles technologies","description":"Les temps changent. Aujourd'hui, on ne compte plus que 30% de seniors qui se disent dépassés par l'informatique. Ce sont 12 millions de seniors qui sont connectés à Internet et qui utilisent les outils high-tech. Michel, 71 ans, discute sur Skype une fois par semaine avec son petit-fils. \"Ça nous rapproche\", confie-t-il à France 2. Depuis deux ans, il suit des cours collectifs organisés par la municipalité pour 5 euros par an. \"Il faut rester au niveau de mes petits-enfants, parce qu'on est vite dépassé !\" rit-il. \"Expliquer avec des mots simples\" Odile, elle, suit des cours à domicile. C'est plus tranquille mais aussi plus cher : 56 euros en moyenne pour un cours de 1h30. Le formateur peut prendre son temps pour enseigner. \"Le langage informatique est compliqué\", reconnaît Yohan, professeur chez 123informatique. Alors, il veille à \"expliquer avec des mots simples pour faire comprendre à la personne qu'il n'y a rien de difficile.\"","date":"2015-04-19T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/les-seniors-toujours-plus-en-phase-avec-les-nouvelles-technologies_881291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Francis Perrin, le comédien passionné par Molière","description":"Cela fait quarante-neuf ans qu'il exerce ce métier et il est toujours là. Le comédien Francis Perrin, invité du 20 Heures, ce dimanche 19 avril, raconte : \"C'est la passion qui m'a toujours animé pour ce beau métier et je suis épaté d'être encore là.\" L'homme expose également la passion qu'il voue à Molière, à qui il consacre une pièce, Molière malgré moi, qui sera jouée à partir du 5 mai au théâtre de la Gaîté Montparnasse. \"Molière est extraordinaire, l'homme est exceptionnel\", confie l'acteur. Dans sa pièce, Francis Perrin raconte les quinze dernières années de sa vie, quand il arrive à Paris et joue devant le roi : \"C'est le théâtre qui l'a tué. Il a tout donné pour la scène. C'était un chef d'entreprise avant l'heure. Il a fait vivre 50 personnes pendant plus de quinze ans. Il était généreux et il a su plaire à la fois au roi et au peuple.\" Un acteur populaire Francis Perrin est connu pour ses rôles au théâtre, puisqu'il totalise près de 8 000 représentations dans 50 pièces, mais aussi dans de nombreuses comédies à la télévision et au cinéma. Père de six enfants, il évoque aussi son combat face à l'autisme de son fils Louis : \"Ce n'est pas facile en France. La société est très culpabilisante. On ne fait pas assez sur l'autisme en France. Les enfants sont un peu laissés de côté.\"","date":"2015-04-19T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/spectacles/francis-perrin-le-comedien-passionne-par-moliere_881289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-avril-2015_875017.html","containsWordGlobalWarming":false,"media":"France 2"}
