{"title":"Culture : Les bénévoles des Vieilles Charrues","description":"Ils sont étudiants, chefs d'entreprise, agriculteurs ou médecins. Ils n'ont pas forcément de point commun mais sont réunis, car ils sont bénévoles du plus gros festival de France, les Vieilles Charrues. Sur la soixantaine de stands prévus pour ravitailler les festivaliers, un étudiant nantais sert des glaces. Il découvre le bénévolat. \"C'est une occasion d'aller à un festival sans le payer et, en plus, je peux me permettre d'être bénévole et d'aider à la vie de tous les jours\", explique Meziane Maheud-Abid. 7 000 bénévoles présents sur le festival Chaque jour, l'étudiant sert des glaces pendant quatre heures. En contrepartie, il profite des concerts sur son temps libre et a même un emplacement pour sa tente. Un coup d'oeil sur le programme, et les deux étudiants se faufilent au milieu du public. Ils redeviennent festivaliers. Une ambiance survoltée qui rythme les quatre jours de concert. Il y a plus de 280 000 spectateurs aux Vieilles Charrues. Plus de 7 000 bénévoles aident à organiser le festival.","date":"2019-07-19T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/vieilles-charrues/culture-les-benevoles-des-vieilles-charrues_3544581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"CAN : le sacre des Fennecs fait rêver les Algériens de lendemains meilleurs","description":"Le triomphe de l'Algérie en Coupe d'Afrique des nations (CAN) pourrait accentuer le nouvel élan entamé depuis maintenant plusieurs mois. \"En terme de mobilisation, il est clair que oui, car cette marée humaine ne peut pas être un hasard, mais témoigne de la détermination des Algériens à toujours se mobiliser pour revendiquer leurs droits et leur joie\", explique le journaliste Moncef Aït-Kaci, correspondant France 24 en duplex en Algérie. Le peuple algérien chauffé à blanc \"Il y a une réelle volonté de la part du peuple : séparer le sport de la politique. L'équipe nationale de football algérienne, a été reçue avec des slogans sportifs et non pas politiques. Il est clair qu'après cette euphorie, qualifiée d'inédite depuis plusieurs années, il y aura de nouveau une détermination du peuple algérien à investir de nouveau la rue pour revendiquer le départ du système et continuer leur engagement principal depuis le 22 février\", conclut-il.","date":"2019-07-19T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/can-le-sacre-des-fennecs-fait-rever-les-algeriens-de-lendemains-meilleurs_3544577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Un Français peut-il gagner le Tour de France cette année ?","description":"Un doublé exceptionnel sur les routes du Tour de France. Les Français Thibaut Pinot et Julian Alaphilippe ont pris les deux premières places d'une étape de haute montagne qui arrivait, samedi 20 juillet, au sommet du col du Tourmalet, dans les Hautes-Pyrénées. Mais peut-on espérer une victoire française dimanche prochain sur les Champs-Elysées ? \"La route est encore longue jusqu'aux Champs-Élysées. Il reste notamment quatre étapes de haute montagne, dont trois dans les Alpes la semaine prochaine\", tempère le journaliste Grégory Naboulet, en direct depuis La Mongie (Hautes-Pyrénées). Pinot a fait le show Les deux Français ont impressionné leurs adversaires. \"Julian Alaphilippe compte aujourd'hui deux minutes d'avance sur Geraint Thomas. De quoi conserver son maillot encore un petit bout de temps\", analyse le journaliste. \"Thibaut Pinot grappille son retard. Il est sixième du classement général. On entre sur son terrain de jeu, la haute montagne. Il veut continuer à attaquer, et pourquoi pas dès demain [dimanche], pour continuer à rêver\", conclut le journaliste.","date":"2019-07-19T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-un-francais-peut-il-gagner-la-course-cette-annee_3544561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Nantes : un rassemblement pour Steve, disparu après une intervention de la police","description":"Ils sont venus réclamer des réponses à cette question qui les hante depuis un mois : où est Steve Maia Caniço ? Ce jeune homme de 24 ans a disparu à Nantes (Loire-Atlantique) la nuit de la fête de la musique. \"C'était un jeune complètement innocent qui était là pour profiter, pour s'amuser, et finir comme cela, c'est une tragédie, on ne peut pas cautionner cela\", explique une manifestante. Des centaines de personnes en colère se sont rassemblées à l'endroit où Steve a été aperçu pour la dernière fois, à seulement quelques mètres de la Loire. 14 personnes sont tombées dans la Loire Le 21 juin, sur les quais de la Loire, la fête se prolonge au-delà de l'heure autorisée. Les forces de l'ordre interviennent. Très vite, cela vire à l'affrontement, juste à côté du fleuve. Au total, 14 personnes sont tombées à l'eau et ont été secourues. Aucun témoin n'a vu Steve Maia Caniço à cet instant précis, mais, depuis, le jeune homme n'a plus donné signe de vie.","date":"2019-07-19T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-steve-a-nantes/nantes-un-rassemblement-pour-steve-disparu-apres-une-intervention-de-la-police_3544559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Inde : ces Français qui fuient la pollution","description":"New Delhi, en Inde, est la capitale plus polluée de la planète. En hiver, particulièrement, y respirer est extrêmement dangereux pour la santé. Et pourtant, c'est ici que Florence Tardy Le Pape a décidé de s'installer avec sa famille. Elle a accepté le poste de directrice marketing dans une multinationale il y a déjà trois ans. Alors, ces Français ont appris à s'adapter. Dès que la pollution est trop importante, ils sortent les masques ou préfèrent rester confinés à l'intérieur. Leur maison est truffée de purificateurs d'air, qui leur ont été fournis par la société où travaille Florence. En s'expatriant en Inde, ils ont accepté de devoir se protéger en permanence de la pollution, et les employeurs de Florence n'ont jamais essayé de minimiser le problème. D'ailleurs, Florence et sa famille ont depuis décidé de quitter l'Inde, en partie à cause de la pollution. Promesse de meilleurs salaires et de postes prestigieux Le dynamisme économique de l'Asie n'attire plus autant les expatriés qu'il y a dix ans, car Séoul, Pékin, Shanghai et toutes les mégalopoles indiennes suffoquent aujourd'hui. Pour recruter des étrangers, les entreprises doivent désormais proposer de meilleurs salaires, des primes et des postes plus attractifs. C'est le défi quotidien d'un bureau de chasseur de têtes à New Delhi, chargé de recruter des étrangers hautement qualifiés pour les multinationales. Mais depuis quelques années, les refus sont quasiment systématiques. De plus en plus, les entreprises installées en Asie se tournent vers de nouveaux profils pour le recrutement : des expatriés plus jeunes sans enfant à charge, et donc moins effrayés par cette pollution qui fait désormais partie du paysage.","date":"2019-07-19T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/inde-ces-francais-qui-fuient-la-pollution_3544575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Première Guerre mondiale : sept soldats australiens enfin identifiés","description":"Un dernier hommage a été rendu à sept arrière-grands-pères ou grands-oncles, partis d'Australie pour combattre les Allemands durant la Première Guerre mondiale, et morts sur le champ de bataille de Fromelles (Nord) le 20 juin 1916. Le mari de Carolyne Dunn a passé sa vie à chercher le corps de son grand-père. \"On était venus ici il y a 11 ans pour tenter de le retrouver. Malheureusement, deux mois avant l'identification officielle de son grand-père, mon mari est mort\", explique-t-elle. Les recherches deviennent de plus en plus complexes Avant d'inhumer les corps, de l'ADN a été prélevé pour pouvoir retrouver les descendants des soldats. Jusqu'à cette année, la famille de John Alexander Crawford ignorait les circonstances exactes de sa disparition. Toute sa vie, sa mère a attendu qu'on lui annonce la mort de son fils, comme elle le demandait dans une lettre. Pour tenter de retrouver leurs disparus, les familles doivent en faire la demande auprès du comité d'identification de l'armée de terre australienne. Une démarche qui leur permet de mieux comprendre leur histoire. Si tous les ans, de nouveaux soldats sont identifiés grâce à ce programme, les preuves s'amenuisent et les recherches deviennent de plus en plus complexes. Au cimetière militaire de Fromelles, 84 soldats attendent encore que leurs noms leur soient rendus.","date":"2019-07-19T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/guerre-de-14-18/premiere-guerre-mondiale-sept-soldats-australiens-enfin-identifies_3544585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Tour de France : une étape bleu blanc rouge trustée par Pinot et Alaphilippe","description":"Il est apparu aux anges à 2 115 m d'altitude. Seul au sommet du Tourmalet, Thibaut Pinot dompte le géant des Pyrénées, avec quelques secondes d'avance sur un autre Français, le maillot jaune en personne, Julian Alaphilippe. Un moment rare pour le cyclisme français. Le premier grand col de ce Tour de France en a fait voir de toutes les couleurs. Les ténors du peloton fendent la foule, comme portés par les milliers de spectateurs. Nairo Quintana, puis Geraint Thomas, vainqueur du Tour l'an dernier, lâche prise sur les pentes du Tourmalet. Alaphilippe continue d'étonner Thibaut Pinot en profite pour accélérer. Debout sur les pédales, il abandonne ses adversaires. Devant la télévision, Marc Madiot, le manager de son équipe, entre dans un état second. Derrière lui, Julian Alaphilippe continue d'étonner. Sur un terrain qui n'est pas forcément le sien, il augmente son avance au classement général. Samedi 20 juillet au soir, le public français ne sait plus quel nom scander. Pinot et Alaphilippe ont impressionné. Dimanche se profilent d'autres cols pyrénéens. Il faudra confirmer.","date":"2019-07-19T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-une-etape-bleu-blanc-rouge-trustee-par-pinot-et-alaphilippe_3544555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : un bain de foule dans les Pyrénées et des questions","description":"Pour sa venue sur le Tour de France, le président pouvait difficilement rêver mieux : un Français en jaune, un autre vainqueur de l'étape. Avant le sommet du Tourmalet, Emmanuel Macron était à Bagnères-de-Bigorre (Hautes-Pyrénées), où il a passé une partie de son enfance, pour le traditionnel bain de foule. Salutations, embrassades chaleureuses, les photos, bien sûr, et quelques notes d'humour. Pas de commentaire sur l'affaire de Rugy Mais le président a vite été rattrapé par des sujets plus sérieux, directement pris à partie et forcé de se justifier. Emmanuel Macron a aussi été interpellé sur l'actualité politique, mais s'est refusé à commenter les conclusions de l'enquête de l'Assemblée nationale sur les dîners de François de Rugy à l'hôtel de Lassay. Sur cette étape du Tour de France, le président a lui aussi donné de sa personne pour éprouver sa cote de popularité.","date":"2019-07-19T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/emmanuel-macron-un-bain-de-foule-dans-les-pyrenees-et-des-questions_3544557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : quelle stratégie face à l'Iran ?","description":"Face à l'attitude de Téhéran, Donald Trump sait-il vraiment où il va ? \"C'est la grande question. En tout cas, Donald Trump continue d'appliquer sa doctrine diplomatique, sa stratégie de pression maximale. Il l'avait fait il y a deux ans avec la Corée du Nord. À l'époque, on était proche d'une guerre, en tout cas proche de frappes. Et puis, ça s'est arrangé. Aujourd'hui, la Corée du Nord n'a pas abandonné son programme nucléaire, mais enfin, ça s'est calmé. Donald Trump applique aussi cette stratégie de pression maximale dans un autre registre avec le Venezuela. Là, pour l'instant, il n'y a aucun résultat\", explique le journaliste Loïc de La Mornais, en duplex depuis Washington (États-Unis). MBS et Netanyahou veulent agir vite \"Le risque avec l'Iran, c'est de radicaliser chacun des deux camps les plus extrêmes aux États-Unis et en Iran. C'est peut-être ce à quoi on assiste dans le détroit d'Ormuz. Dernier point : il faut bien voir que Donald Trump est poussé par ses alliés personnels au Moyen-Orient, Mohammed ben Salmane en Arabie saoudite et Benjamin Netanyahou en Israël. Tous les deux détestent l'Iran et veulent agir vite avant les élections présidentielles de 2020\", conclut-il.","date":"2019-07-19T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-quelle-strategie-face-a-l-iran_3544579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Espace : les passionnés de la Lune","description":"Il se passe de drôle de choses dans cet observatoire dès que la Lune apparaît. Un appareil tire sur la Lune à coup de rayons laser. Le télescope est guidé par deux hommes qui ont une cible bien précise. Il y a 50 ans, Neil Armstrong et Buzz Aldrin n'ont pas installé qu'un drapeau sur la Lune, mais aussi du matériel scientifique, dont un petit miroir. Pour le placer, les astronautes ont improvisé. 50 ans plus tard, il n'a pas bougé, comme les quatre autres réflecteurs installés depuis. La Lune s'éloigne chaque année de la Terre Le laser doit atteindre les réflecteurs. Les scientifiques savent qu'ils ont visé juste quand le miroir renvoie le rayon. Une autre scientifique calcule précisément la distance Terre-Lune : 400 000 kilomètres. Mais la Lune s'éloigne de 3,6 centimètres par an, ce qui aura des conséquences. La Lune est un bout de la Terre. C'est le résultat d'un incroyable choc. \"C'était une collision titanesque. Quelque chose qui ne passe plus aujourd'hui. Il faut imaginer une planète qui percute une autre planète\", explique le scientifique Alessandro Morbidelli, membre de l'observatoire de la côte-d'Azur.","date":"2019-07-19T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/astronomie/espace-les-passionnes-de-la-lune_3544589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Que se passe-t-il dans le détroit d'Ormuz, où l'Iran a saisi un pétrolier britannique ?","description":"Une course-poursuite au milieu du détroit d'Ormuz. Un pétrolier britannique de 183 mètres de long est pris en chasse par les autorités iraniennes. À bord d'un hélicoptère, un commando lourdement armé arraisonne le navire civil. Selon Téhéran, le tanker a été intercepté parce qu'il aurait continué sa route après une collision avec un bateau de pêche. Londres dément catégoriquement cette version des faits. Les Iraniens veulent-ils fermer le détroit d'Ormuz ? Alors que Téhéran est asphyxié économiquement par les sanctions décrétées par Washington, les incidents impliquant des pétroliers se multiplient dans le détroit d'Ormuz depuis deux mois. C'est un message envoyé aux Européens. L'Iran, qui n'écoule plus qu'une infime partie de sa production de pétrole, pourrait être tenté de fermer le détroit d'Ormuz. Un petit passage maritime par lequel transitent 30% du pétrole brut mondial et 19 millions de barils par jour.","date":"2019-07-19T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/iran-etats-unis-nouvelles-tensions-dans-le-detroit-d-ormuz_3544553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : Frédéric Anton reprend les commandes du restaurant de la tour Eiffel","description":"Une vue à couper le souffle. Des plats mijotés par un grand chef. Le restaurant gastronomique de la tour Eiffel, un monument de la cuisine française, rouvre dans la soirée du samedi 20 juillet. En bas, les touristes salivent. Mercredi, trois jours avant la réouverture, les ouvriers sont encore à pied d'oeuvre après 11 mois de travaux. Cette cuisine domine la capitale française depuis 1983. Un établissement prestigieux où l'on accueille les présidents étrangers. Alain Ducasse multiplie les recours devant la justice Un restaurant qui aiguise l’appétit des grands chefs. Frédéric Anton, trois étoiles au guide Michelin, vient de prendre les commandes. Une arrivée dans la douleur car il remplace Alain Ducasse, maître des lieux pendant 10 ans et évincé par la ville de Paris l'année dernière. Depuis, Alain Ducasse multiplie les recours devant la justice. Car la tour Eiffel est une affaire de prestige, mais aussi de gros sous. Le restaurant fait au moins 20 millions d'euros de chiffre d'affaires annuel selon un spécialiste.","date":"2019-07-19T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/gastronomie-frederic-anton-reprend-les-commandes-du-restaurant-de-la-tour-eiffel_3544583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-juillet-2019_3520437.html","containsWordGlobalWarming":false}
