{"title":"Tour de France : Julian Alaphilippe conforte son maillot jaune en remportant le contre-la-montre de Pau","description":"C'est une victoire aussi belle qu'improbable. Celle d'un coureur français, dont on se demande chaque jour s'il peut lutter avec les meilleurs, et qui répond toujours présent. Contre toute attente, Julian Alaphilippe a remporté vendredi 19 juillet le contre-la-montre de Pau (Pyrénées-Atlantiques) sur le Tour de France, au nez et à la barbe de tous les favoris. \"C'est incroyable. Je suis vraiment content. J'ai repoussé mes limites\", se réjouit le Français. \"Il a été exceptionnel\" Sous la chaleur du Béarn, les coureurs faisaient face à un parcours contre-la-montre exigeant, avec 27 kilomètres vallonnés. Geraint Thomas, le vainqueur du Tour 2018, s'en est bien tiré. Il pensait même l'emporter durant quelques minutes. C'était avant que Julian Alaphilippe passe la ligne et fasse chavirer le cœur du public français. \"Il a été exceptionnel, c'était incroyable\", commente un spectateur à l'arrivée. Avec plus d'une minute d'avance sur le deuxième, Alaphilippe conforte son maillot jaune.","date":"2019-07-19T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-julian-alaphilippe-conforte-son-maillot-jaune-en-remportant-le-contre-la-montre-de-pau_3543273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : une violente explosion dans une usine fait plusieurs morts","description":"Un gigantesque panache de fumée blanche s'élève au-dessus de la ville de Sanmenxia en Chine. Vu du ciel, le site industriel qui a pris feu, semble ravagé par les flammes. Des colonnes de fumée s'échappent de plusieurs bâtiments de l'immense usine de gazéification. L'explosion serait d'origine accidentelle Des images fournies par un quotidien chinois montrent des pompiers et des militaires sur le bord de la route. Un périmètre de sécurité a été mis en place. Selon la télévision d'État, l'explosion a été si forte qu'elle a fait voler en éclats les vitres et les portes des immeubles, et ce, sur plus de trois kilomètres à la ronde, laissant les habitants paniqués et hagards. L'explosion est survenue a plus de 900 kilomètres au sud-ouest de Pékin, dans la localité de Yima. L'usine transformait des matières organiques en gaz. L'origine serait accidentelle.","date":"2019-07-19T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-une-violente-explosion-dans-une-usine-fait-plusieurs-morts_3543279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Canicule : la deuxième vague arrive","description":"Dans le lit de cette rivière du Gard, ces pêcheurs se donnent une mission : sauver les poissons. \"On n'a jamais vu cela. En principe, c'est un secteur qui ne sèche jamais. On va voir ce qu'il se passe au 15 août, dans un mois. Mais, malheureusement, les prévisions météorologiques ne sont pas terribles. On va passer l'été à sauver du poisson\", explique Antonin Simon, guide moniteur à la fédération de pêche du Gard. 70 départements sont soumis à des restrictions Ils récupèrent les poissons pour les remettre à l'eau plus loin dans la rivière. Certaines rivières françaises sont complètement à sec. Cette vague de canicule inquiète. 70 départements sont soumis à des restrictions. En Indre-et-Loire, un capitaine de péniche s'est fait une frayeur à cause du manque d'eau dans la Loire, alors qu'il naviguait avec 66 passagers à bord. Il s'est enlisé sur un banc de sable. Dans les Ardennes, les vaches n'ont quasiment plus d'herbe à ruminer.","date":"2019-07-19T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-la-deuxieme-vague-arrive_3543283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nouvelle vague de chaleur : les sapeurs-pompiers multiplient les recommandations pour éviter d'autres incendies","description":"Les sapeurs-pompiers des Bouches-du-Rhône appellent à la vigilance, alors qu'un nouvel épisode caniculaire est annoncé. \"Le risque incendie reste très sévère surtout l'arc méditerranéen, à cause du manque de pluie\", souligne Théo Souman, en duplex à Ensués-la-Redonne. Dans les Bouches-du-Rhône, quatre massifs forestiers seront entièrement interdits d'accès le samedi 20 juillet. 800 pompiers mobilisés Si les autres massifs resteront ouverts, ils seront placés sous haute surveillance. Quelque 300 pompiers supplémentaires seront déployés exprès, pour lutter contre d'éventuels départs de feu. Ils s'ajoutent aux 500 hommes du feu de garde dans le département. Ils seront appuyés, sur le terrain, par une trentaine de vigies, des sapeurs-forestiers ou encore par ces comités communaux. Tout un maillage du territoire est prévu afin de pouvoir donner l'alerte au plus vite.","date":"2019-07-19T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/nouvelle-vague-de-chaleur-les-sapeurs-pompiers-multiplient-les-recommandations-pour-eviter-d-autres-incendies_3543285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grêle : les assurances sont débordées","description":"On ne compte plus les véhicules criblés d'impacts et les pare-brise éclatés dans un parking de Romans-sur-Isère (Drôme). Selon un expert automobile spécialisé dans les dommages liés à la grêle, il en arrive chaque jour davantage. 50 000 déclarations de sinistres Lorsque la grêle frappe le département de la Drôme en juin dernier, Romans-sur-Isère est considérée comme l'épicentre du phénomène. 50 000 déclarations ont depuis été recensées par les assureurs. Un entrepôt a même été aménagé pour accueillir les victimes de la grêle. En moyenne chaque semaine, jusqu'à 600 personnes viennent faire évaluer les dommages subis par leurs véhicules. Chaque voiture est scrutée par des experts mandatés par les compagnies d'assurance. Les véhicules les moins touchés sont d'ores et déjà réparés, mais pour la plupart des sinistres les délais vont être extrêmement longs.","date":"2019-07-19T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/grele-les-assurances-sont-debordees_3543317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Parcoursup : 58 000 candidats toujours dans l'attente","description":"Un baccalauréat professionnel commerce en poche, Boubacar Bah aurait bien aimé profiter des vacances. L'été s'annonce anxiogène. Il avait postulé à six BTS sur Parcoursup. Il n'a reçu aucune offre. \"Pendant toute l'année, on lutte pour le baccalauréat. Au final, on l'a et on se dit qu'on va avoir une école. Tout ça pour rien\", déplore le jeune homme de 18 ans. Ils sont 58 000 élèves dans le même cas. 9 étudiants sur dix ont reçu au moins une offre d'affectation Des lycéens et des candidats en réorientation n'ont pas d'affectation. Pour eux, quelle est la marche à suivre ? Des commissions ont été mises en place dans chaque académie pour proposer des solutions aux étudiants sans affectation. Certains élèves ont maintenu des vœux en liste d'attente, car ils espèrent mieux. Ces listes ont été archivées. Alors, à ce stade, est-il encore raisonnable d’espérer ? En 2019, neuf candidats sur dix ont reçu au moins une offre d'affectation.","date":"2019-07-19T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-58-000-candidats-toujours-dans-l-attente_3543291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Royaume-Uni : une fin de campagne difficile pour Boris Johnson, grand favori à la succession de Theresa May","description":"Face à des militants conservateurs pro Brexit, Boris Johnson brandit un hareng. Le favori à la succession au poste de Premier ministre estime que les producteurs du petit poisson tant apprécié par les Anglais est victime d'une bureaucratie européenne inutile et nuisible. Les bureaucrates auraient imposé un conditionnement en poche plastique avec de la glace. Un recadrage doublé d'un camouflet Dans un post sur Twitter, le haut-commissaire à la Santé crie à la fake-news. Ce recadrage s'est doublé d'un camouflet, jeudi 18 juillet, au Parlement britannique. Une majorité de députés, dont des membres du camp de Johnson, a voté un texte qui oblige le futur Premier ministre à consulter le Parlement sur les conditions de sortie de l'Union européenne. Le principal argument de Boris Johnson, décidé tout seul, ne tient plus, estime un analyste.","date":"2019-07-19T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-unis-une-fin-de-campagne-difficile-pour-boris-johnson-grand-favori-a-la-succession-de-theresa-may_3543293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nadia Murad, Notre-Dame et le virus Ebola : les images fortes de la semaine","description":"\"Ils vous l'ont donné pour quelle raison ?\" La question posée par Donald Trump au prix Nobel de la Paix Nadia Murad, passe mal. La Yézidi est déconcertée face au Président de la République qui ne sait pas qui elle est. Sa communauté persécutée par Daesch en Irak appréciera. Le retour d'Ebola État d'urgence sanitaire en République Démocratique du Congo. Le virus Ebola vient en effet de gagner Goma, la deuxième ville du pays. Le vaccin suffira-t-il à vaincre l'épidémie ? Autre image forte de ces derniers jours : Notre-Dame, où des robots ont été photographiés au chevet de la vieille dame encore fragile. Trois mois après l'incendie de Notre-Dame, aucun homme ne peut s'y aventurer. La voute menace en effet toujours de s'éffondrer. À Jérusalem (Israël), des enfants investissent les fontaines pour se rafraichir. Un instant d'insouciance au pied des murs de la vieille ville. Pour d'autres, les vacances ont bien mal commencé. À l'aéroport de Dusseldorf (Allemagne), 2 500 valises sont restées clouées au sol après une panne géante. Les maillots de bain et les crèmes solaires recherchent leurs propriétaires.","date":"2019-07-19T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/nadia-murad-notre-dame-et-le-virus-ebola-les-images-fortes-de-la-semaine_3543313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale de la CAN : Sénégalais et Algériens s'apprêtent à vivre l'événement","description":"Le match qui oppose les Lions de la Teranga aux Fennecs est programmé au Caire (Égypte), à 5 000 km de la France. Mais dans le quartier de Barbès, en plein Paris, la ferveur efface la distance pour les supporters sénégalais. Les Algériens aussi affichent leurs couleurs. Ces derniers rêvent de revivre l'émotion de 1980, année de l'unique victoire de leur pays dans cette compétition. Des airs de fête des voisins à Champigny-sur-Marne Plusieurs grandes villes vibrent pour les deux équipes. Dans les bars de Strasbourg (Bas-Rhin), dans les rues de Marseille (Bouches-du-Rhône), les supporters sont partout. À Champigny-sur-Marne (Val-de-Marne), la finale a des airs de fête des voisins, les entraîneurs ont grandi dans la ville. Ils ont aussi tous les deux porté le maillot du PSG. Alors, forcément, vendredi 19 juillet, ils ont été proclamés héros sur le marché. \"On va regarder le match ensemble\", assure un Algérien, main dans la main avec un \"voisin\" sénégalais.","date":"2019-07-19T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/finale-de-la-can-senegalais-et-algeriens-s-appretent-a-vivre-l-evenement_3543311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finale de la CAN : une fête sous haute sécurité","description":"La finale de la Coupe d'Afrique des Nations entre l'Algérie et le Sénégal se tiendra vendredi 19 juillet au Caire (Égypte). Mais, en France, les autorités craignent les débordements de supporters. \"Les effectifs de sécurité sont conséquents. 600 policiers sont déployés dans toute l'agglomération lyonnaise. La brigade fluviale est également sur le pont. Un camion lanceur d'eau est prêt à intervenir en cas de débordement\", explique le journaliste Olivier Martin, en direct de Lyon (Rhône). Les forces de l'ordre sont prêtes à intervenir La préfecture a pris des arrêtés concernant l'interdiction de circulation sur certains axes du centre-ville de Lyon. \"Fermeté affichée du côté des autorités pour éviter les scènes de violence qui ont émaillé les précédentes rencontres disputées par l'Algérie\", précise le journaliste. Dimanche 14 juillet, les pompiers étaient intervenus une centaine de fois pour éteindre des feux de voitures. \"Ce soir, ordre est donné aux forces de sécurité d'intervenir systématiquement et de procéder à des interpellations au moindre incident\", conclut Olivier Martin.","date":"2019-07-19T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/senegal/finale-de-la-can-une-fete-sous-haute-securite_3543323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Budget : l'Élysée hors des clous","description":"Si l'Élysée était une entreprise, elle serait dans le rouge. En 2018, le budget était de 105 millions d'euros, mais les dépenses ont atteint 108,8 millions d'euros, soit un déficit de 3,8 millions d'euros. Les salaires des 816 agents de l'Élysée coûtent cher. Certes, ils sont six de moins qu'en 2017, mais leur rémunération et les charges ont augmenté. Coût total : 70 millions d'euros, soit une augmentation de 7,2%. Les vacances du couple présidentiel ont coûté 107 000 euros à l'État Les frais de transport pèsent beaucoup dans le budget de l'Élysée : c'est le deuxième poste de dépenses. Les transports ont coûté plus de 20 millions d'euros en 2018, soit une hausse de 13,2%. La cause ? Des voyages plus éloignés, donc plus chers, comme le voyage en Australie ou en Nouvelle-Calédonie. Les vacances du couple présidentiel ont coûté environ 107 000 euros à l'Élysée. Mais Emmanuel Macron et sa femme ont remboursé 5 000 euros. C'est le coût de leurs repas, et de leurs dépenses s'ils avaient utilisé des vols commerciaux.","date":"2019-07-19T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/budget-l-elysee-hors-des-clous_3543315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le désert de Namibie, une perle vieille de 55millions d'années","description":"Des paysages façonnés par les siècles et par un climat aride, le désert du Nabib (Namibie) peut se découvrir en montgolfière. Le père de Denis Hesemans, un Belge qui a grandi dans le pays, a commencé à y faire voler ses ballons il y a plus de trente ans. \"Il n'y a pas de ligne à haute tension, il n'y a pas de clôture, ce sont vraiment de grands espaces. Il n'y a aucun danger pour faire du ballon ici\", souligne le guide. Big Daddy, la dune la plus haute du monde Le contraste entre les dunes et les plaines est saisissant. Il y a aussi la couleur rougeâtre du sol, propre à la Namibie. \"Les dunes rouges là, elles vont jusqu'à l'océan Atlantique\", précise le Belge. Le vent fort de l'est a amené le sable depuis des millions d'années. Il a ensuite été recouvert d'oxyde de fer, d'où cette couleur inimitable. Le désert se distingue aussi par la présence de Big Daddy, la dune la plus haute du monde.","date":"2019-07-19T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/namibie/le-desert-de-namibie-une-perle-vieille-de-55-millions-d-annees_3543303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : les hommes de l'ombre","description":"Le Tour de France, c'est comme un grand village, qui se déplace à mesure que les coureurs du Tour de France avalent les kilomètres. Un barnum itinérant monté et démonté à l'arrivée de chaque étape, sur lequel travaille plus de 500 personnes. Chacun, dans son rôle, veille au bon déroulement de la plus belle course du monde. Avec 19 éditions au compteur, Stéphane Boury, responsable des arrivées du Tour de France, a pris des habitudes. La première, chaque matin, c'est un coup de peinture sur le bitume pour marquer l'arrivée de l'étape. \"Chaque barrière pèse entre 30 et 40 kilos\" L'installation de 120 camions débute sur la ligne d'arrivée dès six heures du matin. À l'écart de ce grand balai, Victor Friot vient de se réveiller. Étudiant pendant l'année, il occupe ses vacances en posant des barrières le long de la ligne d'arrivée. Son Tour de France est un tour de force. \"Chaque barrière pèse entre 30 et 40 kilos\", explique-t-il. Les peintures des derniers mètres de course se fondent au millimètre.","date":"2019-07-19T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-les-hommes-de-l-ombre_3543319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Exposition \"Back Side\" au musée Bourdelle : la mode en dos majeur","description":"Le Palais Galliera, actuellement en travaux, organise jusqu'au 17 novembre une exposition hors les murs consacrée au vêtement vu de dos. Une centaine de silhouettes a été installée parmi les sculptures du musée Bourdelle à Paris. Strié, dénudé, chargé, déformé, ailé, entravé... le dos est un territoire mystérieux invisible à nos yeux. Dans une société obsédée par le visage et les selfies, cette exposition iconoclaste s'intéresse au côté pile plutôt qu'au côté face. Créée à Bruxelles en novembre 2018, \"Backside\" a été enrichie pour le musée Bourdelle à Paris. Les vêtements présentés sont issus des collections Galliera. Robe Sybilla (Valérie Gaget) Une chute de reins inoubliable Prendre la mode à revers offre souvent de jolies surprises. Qui a oublié la fameuse robe créée par Guy Laroche pour Mireille Darc dans le film Le Grand Blond avec une chaussure noire ? Une arme de séduction massive : austère sur le devant, ultra érotique vue de dos. Elle est présentée au coeur de l'exposition dans une vitrine qui ressemble à un écrin. Sur France 2 en 2013, la comédienne se souvenait des premiers essayages: \"J'étais chez Guy Laroche et je lui disais: \"Tu peux pas me faire un décolleté devant, j'ai pas beaucoup de seins\". Donc on a commencé à creuser la robe sur l'arrière et puis la petite main qui mettait les aiguilles a dit: \"Là, ça devient indécent\". Dos majeur L'exposition présente une autre tenue \"double effet\" signée Jean-Paul Gaultier. De face, c'est un trench. De dos, une robe de soirée extrêmement raffinée. Le couturier accorde toujours un soin très particulier au revers de ses créations. \"Je me suis rendu compte que le dos était important avec les robes corsets\", explique-t-il. Il nous montre le croquis d'un modèle très original présenté au musée Bourdelle : une sorte de justaucorps avec un body en dentelle et une cagoule. Dans le dos, le laçage dessine comme une colonne vertébrale. Il est présenté à côté de deux camisoles de force. Un modèle signé Jean-Paul Gaultier (Valérie Gaget) L'éloquence du dos Contrairement à ce que l'on pourrait croire, le dos n'a pas été négligé dans l'histoire de la mode. Alexandre Samson, commissaire de l'exposition, nous parle de la traîne \"l'un des grands vêtements qui s'exprime uniquement par le dos\". Elle serait née au XIIIe siècle pour différencier les riches des pauvres. \"Les monarques, dit-il, vont rapidement en faire l'emblème de leur pouvoir. A la cour de Versailles, la traîne prouve votre importance hiérarchique. De dix à treize mètres de long pour la Reine de France, trois mètres pour une baronne\". Des Black Panthers à Melania Trump A la fin du XIXe siècle, les premiers Jeux Olympiques voient naître les dossards qui favoriseront ensuite le développement de messages portés dans le dos. Dans les années 1960, il devient une surface d'expression voire de contestation. Les Black Panthers portaient des blousons avec de longs messages brodés à l'arrière. Veste Zara portée par Melania Trump en 2018 (Valérie Gaget) La mode, un art en trois dimensions Plus récemment, la First Lady américaine, Melania Trump a créé une belle polémique en portant une veste Zara elle-aussi présentée dans l'exposition. \"I really don't care. Do U ?\" peut-on lire au revers, ce qui signifie \"Je n'en ai vraiment rien à faire. Et vous?\" Elle visitait ce jour là, un centre d'hébergement pour migrants dans le Texas. Les journalistes du monde entier se sont interrogés. De quoi parlait-elle? Des migrants, des frasques de son mari adultère ou de ce que les media pouvaient dire d'elle? Le mystère demeure. En mariant sculpture et couture, la remarquable exposition du musée Bourdelle rappelle que la mode est un art en trois dimensions. Une symphonie en dos majeur.","date":"2019-07-19T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/mode/exposition-la-mode-cote-pile-au-musee-du-bourdelle_3543305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-juillet-2019_3513357.html","containsWordGlobalWarming":false,"media":"France 2"}
