{"title":"Mort de Claude Brasseur : disparition d'un comédien aimé de tous","description":"Claude Brasseur est décédé mardi 22 décembre à l'âge de 84 ans, à Paris. Le comédien aux 90 films et grand amateur des planches a marqué les Français pendant près de six décennies.Un comédien de légende s'en est allé. Claude Brasseur, 84 ans, est décédé mardi 22 décembre à Paris. \"Je n'ai qu'une seule petite ambition. Et ce qui m'apporterait une satisfaction, c'est de faire partie de la nostalgie de demain\", déclarait-il en 2011. Son vœu semble avoir été exaucé, tant sa disparition attriste les Français. Révélé dans les années 1960 à la télévision, dans le rôle de Rouletabille, Claude Brasseur côtoie rapidement les plus grands de son époque, comme Alain Delon dans Les Seins de glace (1974). Un comédien aux nombreux styles L'acteur décroche son premier César grâce au film devenu culte, Un éléphant ça trompe énormément (1976). Quatre ans plus tard, il joue le rôle du père de Sophie Marceau dans La Boum, qui marque toute une génération. Au fil des ans, le comédien a su adopter tous les styles, au cinéma en tant que campeur ronchon (Camping, 2006), ou au théâtre avec son fils, Alexandre (Mon père avait raison, 2007). Pilote chevronné, il avait même participé à six Paris-Dakar.","date":"2020-12-22T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["E.Cornet","V.Gaget","R.Asencio","B.Thomas","M.Diawara","A.-C.Becquet","N.Jauson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mort-de-claude-brasseur-disparition-d-un-comedien-aime-de-tous_4229879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : des tests négatifs pour pouvoir regagner la France","description":"La France propose mardi 22 décembre une solution au Royaume-Uni pour rouvrir le trafic trans-Manche. Un test PCR ou antigénique devra être réalisé.Depuis bientôt 48 heures, des milliers de camions sont à l’arrêt le long des routes qui rejoignent le port de Douvres (Royaume-Uni). Des chauffeurs sont désormais parqués dans une ancienne zone aéroportuaire, dans l’attente de pouvoir être testés. Ils sont bloqués depuis lundi 21 décembre, sans accès aux sanitaires ni ravitaillement. \"Le temps que tout le monde passe les tests, à mon avis on est là jusqu’au jour de l’an\", peste un chauffeur. Trafic saturé Avec l’appui des autorités britanniques, le gouvernement français permet à ces ressortissants de rentrer à partir du mercredi 23 décembre, à condition de réaliser avant leur départ un test PCR ou antigénique. \"On s’est comportés de manière très exemplaire, parce qu’on n'est pas retournés en France, on a fait très attention à rester confinés on attendait ça depuis longtemps\", témoigne pour France Télévisions un Français expatrié à Londres (Royaume-Uni), qui n’a pas vu sa famille depuis près d’un an. Hélas, certains, déjà testés, peinent à trouver un billet retour pour la France. Le gouvernement doit encore régler quelques détails avant de donner le feu vert à tous les chauffeurs bloqués, afin d’éviter de gigantesques embouteillages.","date":"2020-12-22T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["C.Gillard","D.Schienger","J.Vitaline","J.Debreaux","L.Pekez","C. de Chassey"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-des-tests-negatifs-pour-pouvoir-regagner-la-france_4229913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Royaume-Uni dans l'attente des négociations entre Emmanuel Macron et Boris Johnson","description":"Depuis la découverte d’une nouvelle souche de Covid-19, le Royaume Uni se trouve isolé du reste de l’Europe. Une véritable impasse pour les habitants comme les chauffeurs qui sont bloqués à la frontière, mardi 22 décembre.Il faut éviter, autant que possible, la propagation de la nouvelle souche de Covid-19 qui est actuellement observée en Royaume-Uni. Le pays, toutefois, paie un lourd tribut en étant isolé du reste de l’Europe. Des mesures sont attendues dans la soirée du mardi 22 décembre. Elles ont été \"le fruit de très longues négociations entre les gouvernements français et britanniques\", note Alexandre Peyrout, journaliste France Télévisions. Des chauffeurs désemparés \"Des négociations qui se poursuivent toujours à l’instant, pour tenter de donner des précisions concernant le transport de marchandises\", ajoute le journaliste. En effet, des milliers de chauffeurs sont toujours bloqués dans les ports anglais. Et il faut évidemment les tester. En direct de Douvres (Angleterre), la journaliste Diane Schlienger explique : \"Pour l’instant, les chauffeurs français ne font que suivre les instructions des autorités britanniques, à savoir être parqués dans cet ancien aéroport. C’est là que devraient se dérouler ces fameux tests, mais les intéressés n’ont toujours pas reçu d’informations.\"","date":"2020-12-22T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["D. Schlienger","A. Peyrout"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/covid-19-le-royaume-uni-dans-l-attente-des-negociations-entre-emmanuel-macron-et-boris-johnson_4229885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"Automobile : Toyota ferme son usine de Valenciennes","description":"L’usine automobile de Toyota à Valenciennes a fermé ses portes mardi 22 décembre, en début d’après-midi. Certaines pièces détachées qu’elle utilise proviennent du Royaume-Uni.Les 5 000 employés de Toyota à Valenciennes (Nord) sont en vacances avant l’heure. Ils n’ont pas eu le choix. \"Plus de pièces, pour l’instant est à l’arrêt. On a aucune visibilité sur la durée, sur le temps\", témoigne un salarié auprès de France Télévisions. La production pourrait reprendre la semaine prochaine si les pièces détachées arrivent. Elles sont pour le moment en Grande-Bretagne, sur des camions bloqués par la fermeture de la frontière. Pas assez de visibilité ? Toyota reçoit habituellement sept cargaisons par jour : des blocs de chauffages, des climatiseurs ou encore des faisceaux électriques. \"Ce n’est pas anodin, nais c’est un crève-cœur, confie Jean-Christophe Deville, vice-président de l’administration Toyota Onnaing. Quand on a une usine avec 5 000 personnes, qui marche avec un tel succès... […] On ne le fait pas de gaité de cœur.\" L’usine n’a qu’une seule journée d’avance de stocks de pièces détachées, une stratégie dénoncée par les syndicats, qui souhaitent \"demander à la direction d’avoir une visibilité plus lointaine\" sur le stock.","date":"2020-12-22T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["S.Feydel","C.Colnet","A.Lepinay","France 3 Nord-Pas-de-Calais","A.Da Silva"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/automobile-toyota-ferme-son-usine-de-valenciennes_4229915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un reconfinement après Noël est-il envisageable ?","description":"Alors que la France est toujours touchée de plein fouet par la seconde vague de Covid-19, la question d’un reconfinement après Noël se pose de plus en plus. En effet, une troisième vague se profile dangereusement.Une fois les fêtes de fin d’années passées, les Français vont-ils devoir subir un troisième confinement ? Pour le professeur Djillali Annane, chef du service de réanimation de l’hôpital de Garches (Hauts-de-Seine), il faut \"quelque chose de drastique, court, qui se terminerait autour du 20 janvier et qui permettrait de ramener le nombre de contaminations quotidiennes proches de 1 000 par jour\". Un taux de reproduction à la hausse En effet, l’Hexagone est actuellement bien loin de ce chiffre. Depuis 15 jours, la pandémie est repartie à la hausse : plus de 13 300 cas chaque jour. Pour rappel, l’objectif qui avait été fixé par les autorités tournait autour des 5 000 cas. Par ailleurs, le taux de reproduction est repassé au-dessus de 1, signe irréfutable que le virus se propage plus.","date":"2020-12-22T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A. Jolly","E. Bach","France 3 Champagne-Ardennes","M. Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/covid-19-un-reconfinement-apres-noel-est-il-envisageable_4229889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un test avant de profiter de Noël","description":"À 48 heures du réveillon de Noël, les pharmacies et laboratoires sont pris d'assaut. Les Français veulent se faire tester avant de passer les fêtes en famille. Plus de 500 000 tests ont été effectués depuis vendredi 18 décembre, un record.Cette année, le test contre le Covid-19 pourrait faire office de cadeau de Noël. À deux jours du réveillon, les Français s'agglutinent dans les centres de dépistage pour s'assurer de passer les fêtes de fin d'année en famille, sans risque de contamination. La prudence est de mise dans tous les esprits, même si le test, PCR notamment, est un peu désagréable à effectuer. Des gestes barrières à ne pas négliger Si le test PCR est plus efficace, le test antigénique est privilégié par plusieurs habitants, comme à Issy-les-Moulineaux (Hauts-de-Seine), où les caméras de France Télévisions se sont rendues pour le 19/20. \"En ce moment, c'est 30 à 40 tests par jour, c'est beaucoup\", signale une pharmacienne, sur place. Même en cas de test négatif, les gestes barrières ne doivent pas être mis de côté lors des retrouvailles en famille.","date":"2020-12-22T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["S.Aramon","M.Benito","France 3 Régions","A.Étienne"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-test-avant-de-profiter-de-noel_4229919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"Économie : le marché de l'automobile au point mort","description":"L'année 2020 a chamboulé l'ensemble des secteurs de l'économie et particulièrement celui de l'automobile, qui enregistre une chute des ventes.2020 a eu des conséquences dans tous les secteurs de l'économie. L'automobile n'y échappe pas, confirme la journaliste Dorothée Lachaud dans le 19/20 de France 3, mardi 22 décembre. Les ventes ont chuté. \"C'est un effondrement qu'on peut qualifier d'historique. Imaginez : même pendant la crise de 2008, le marché de l'automobile n'avait pas chuté aussi fortement. Alors, à l'échelle mondiale, on compte, cette année, 76 millions d'unités vendues, soit 16% de moins que l'an dernier. Et puis si on regarde la France, avec les usines et les concessions qui étaient fermées au printemps, et bien là, c'est encore pire : les ventes de véhicules neufs ont plongé de 28%. C'est du jamais-vu depuis 1975\", assure la journaliste. L'électrique décolle En dépit de ces mauvais chiffres, le secteur de l'électrique gagne du terrain : \"Les ventes de voitures électriques décollent enfin. Les chiffres dépassent même les prévisions qui avaient été faites par les constructeurs. En Europe de l'Ouest, notamment, les ventes ont carrément doublé avec un million d'unités électriques et hybrides rechargeables qui ont été commercialisées en moins d'un an\", précise Dorothée Lachaud. Ce secteur représente 10% des ventes totales contre 3,9% l'an passé.","date":"2020-12-22T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["Dorothée Lachaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/economie-le-marche-de-l-automobile-au-point-mort_4229901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"EuroMillions : le vainqueur record veut créer une fondation pour les hôpitaux","description":"Le plus gros gagnant de l'histoire de l'EuroMillions en France et en Europe veut consacrer une grande partie de ses 200 millions d'euros à la création d'une fondation pour venir en aide aux hôpitaux.D'habitude, les gagnants du Loto ou de l'EuroMillions restent anonymes et commencent par dépenser leur argent dans des produits de luxe. Mais pas le recordman de gains de l'Euromillions, un ex-cadre à la retraite vivant dans le sud de la France, qui préfère tout de même rester secret. Ce grand vainqueur a décidé de consacrer une partie de sa nouvelle fortune à la création d'une fondation pour venir en aide aux hôpitaux. \"Monsieur Tout-le-monde\" \"Pas d'avion. Il a un peu le mal de mer, donc pas de yacht. Il a des goûts très simples. Il m'a dit encore hier : 'Je suis Monsieur Tout-le-monde et j'entends le rester.' En fait, il jouait pour les cagnottes importantes avec pour but de donner la grande majorité du gain s'il les remportait\", signale Isabelle Cesari, responsable des relations grands gagnants à la Française des jeux.","date":"2020-12-22T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["J.-C.Batteria","B.Vignais","P.Toulieb","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/euromillions-le-vainqueur-record-veut-creer-une-fondation-pour-les-hopitaux_4229921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"Noël : la valse incessante des colis","description":"Noël 2020 sera marqué par le boom des colis : près de quatre millions transitent par La Poste chaque jour. Un record historique qui demande de l'organisation chez les professionnels de la livraison.Des centaines de mètres de tapis roulant bondés de colis dans un centre de tri toulousain, en Haute-Garonne : cette année, Noël est marqué par la multiplication des colis chez les grands noms de la livraison. À Toulouse, par exemple, les colis sont entassés en vrac dans les camions afin de gagner du temps sur la course. Même schéma dans un centre de tri à Mulhouse (Haut-Rhin). Effet confinement et boom du e-commerce \"On est sur des volumes qui sont 50% de plus que l'année dernière. Donc, on est toujours face à des volumes conséquents à l'approche de Noël et des fêtes, forcément. Mais, cette année, c'est des pics extraordinaires liés à l'effet confinement et le boom du e-commerce\", analyse Grégory Sergent, directeur du site. Pour répondre à la hausse de l'activité, les entreprises font appel à de la main d'œuvre ou investissent dans des machines. De quoi contenir la frénésie jusqu'à Noël.","date":"2020-12-22T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["J.Weyl","France 3 Régions","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/noel-la-valse-incessante-des-colis_4229897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
{"title":"Jeux : les échecs, nouvelle tendance chez les jeunes","description":"Les échecs ont vu leurs ventes décoller en France à la suite du succès d'une série télévisée diffusée sur une plateforme numérique. Le jeu séduit notamment les plus jeunes.Échec et mat pour Noël : les jeux d'échecs redeviennent une tendance grâce à la diffusion d'une série télévisée sur une plateforme numérique, Le Jeu de la Dame. Les magasins dédiés voient leurs ventes exploser à l'approche des fêtes de fin d'année. D'autant que le jeu séduit particulièrement les plus jeunes, comme Séréna Yobo, 12 ans, fière de montrer ses médailles obtenues dans des compétitions aux équipes de France Télévisions. Les échecs à l'école La jeune fille a découvert les échecs à l'école, au Blanc-Mesnil (Seine-Saint-Denis). À l'école primaire, les enfants apprennent les fondamentaux du jeu pendant une heure, chaque semaine. Les résultats sont bénéfiques, y compris sur la scolarité. \"Avant, je n'étais pas sérieux, je ne réfléchissais pas beaucoup. Et maintenant, je réfléchis plus\", avoue un jeune garçon au micro de France 3. L'engouement se confirme à l'étranger. Aux États-Unis, par exemple, les ventes de jeux d'échecs ont augmenté de 25%.","date":"2020-12-22T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["L.Audebert","G.Messina","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/jeux-les-echecs-nouvelle-tendance-chez-les-jeunes_4229909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-decembre-2020_4203585.html","containsWordGlobalWarming":false}
