{"title":"Fuite de gaz : explosion meurtrière à Paris","description":"L'explosion a eu lieu quelques minutes plus tôt à cause d'une fuite de gaz. Une rue transformée en champ de ruines, en plein cœur de Paris. De sa chambre d'hôtel, un journaliste italien témoigne. En un instant, plusieurs rez-de-chaussée d'immeubles ont été balayés par le feu. Et des poches de gaz continuent d'exploser. Il est tout juste 9 heures du matin, beaucoup de clients de l'hôtel se réveillent. Certains sont blessés par les éclats de verre. Les pompiers appelés pour une fuite de gaz Des pompiers tentent d'intervenir au plus vite. Plusieurs de leurs collègues seraient coincés sous des gravats. En face du lieu de l'explosion, dans un autre hôtel, plusieurs clients prenaient leur petit-déjeuner quand les vitres ont été soufflées. Certains appellent à l'aide, terrifiés. Des habitants tentent de les évacuer par la fenêtre. À l'intérieur, c'est le chaos. L'explosion a eu lieu en plein centre de Paris, dans le 9e arrondissement, rue de Trévise. Les pompiers étaient sur place, appelés pour une fuite de gaz. Ils ont à peine eu le temps de confiner les habitants que tout explose. Il y a plusieurs victimes, dont certaines parmi les pompiers.","date":"2019-01-12T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-d-un-immeuble-a-paris/fuite-de-gaz-explosion-meurtriere-a-paris_3142027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Explosion à Paris : un quartier sous le choc","description":"Certains ont cru à un séisme, d'autres ont été réveillés par l'effet de souffle, mais pour tous les résidents, la même stupeur. L'explosion qui s'est déroulée samedi 12 janvier vers 9 heures dans le 9e arrondissement de Paris a sonné tous les habitants du quartier. \"Heureusement que je n'étais pas dans le salon, parce que je ne sais pas si je n'aurais pas pris du verre. C'est terrible\", confie à France 2 un riverain. Un quartier bouleversé Dans l'hôtel de la rue de Trévise, le réceptionniste a eu beaucoup de chance. \"Je n’ai rien compris, j'ai tout qui est venu sur moi : les vitres, les gravas, le toit. J'ai juste eu le temps de me baisser\", raconte-t-il. Quelques minutes après la détonation, les habitants se remettent à peine. Ce soir, c'est tout un quartier qui est bouleversé et qui va devoir s'organiser.","date":"2019-01-12T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-d-un-immeuble-a-paris/explosion-a-paris-un-quartier-sous-le-choc_3142055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Explosion à Paris : deux pompiers de 27 et 28 ans parmi les victimes","description":"Le bilan à déplorer est très lourd. Après l'explosion de gaz survenue dans le 9e arrondissement de Paris samedi 12 janvier, trois personnes sont décédées. En direct de la capitale, le journaliste Clément Le Goff indique que le drame a fait également 47 blessés, dont dix restent en état d'urgence absolue. \"Les trois victimes sont deux sapeurs-pompiers de 27 et 28 ans, ainsi qu'une touriste espagnole qui était en voyage ici à Paris. Elle est décédée des suites de ses blessures à l'hôpital selon les autorités espagnoles\", précise le journaliste. La piste accidentelle privilégiée L'enquête sur les causes exactes de l'explosion a déjà débuté et a été confiée à la police judiciaire. \"Désormais les enquêteurs sont au travail. La piste accidentelle est privilégiée selon le procureur de Paris\", conclut Clément Le Goff.","date":"2019-01-12T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-d-un-immeuble-a-paris/explosion-a-paris-deux-pompiers-de-27-et-28-ans-parmi-les-victimes_3142051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Explosion à Paris : un quartier à reloger","description":"Dès la tombée de la nuit, les tractopelles commencent à ramasser les débris, près de la boulangerie. À quelques mètres de là, des dizaines d'habitants sont maintenus derrière un périmètre de sécurité. Ils ne dormiront pas chez eux samedi 12 janvier au soir, après l'explosion survenue à Paris. Cette dernière a été ressentie à 100 mètres autour de la boulangerie. L'onde de choc s'est propagée dans quatre rues où les dégâts dans les appartements sont nombreux. Une cellule d'accueil a été ouverte Là, des vitres ont volé en éclats, les chambres d'un hôtel sont sens dessus dessous. Exceptionnellement, cette femme a pu retourner quelques minutes chez elle, chercher ses médicaments, accompagnée des pompiers. Son appartement est sérieusement endommagé. Elle pourra dormir chez des amis, mais 130 familles se retrouvaient, ce matin, sans solution. Une cellule d'accueil a été ouverte pour les aider à trouver un logement temporaire et pour apporter un soutien psychologique à ceux qui en ont besoin.","date":"2019-01-12T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-d-un-immeuble-a-paris/explosion-a-paris-un-quartier-a-reloger_3142057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Explosion à Paris : les pompiers en deuil","description":"La devise des pompiers \"sauver ou périr\" résonne tristement samedi 12 janvier à Paris. Deux soldats du feu ont péri dans une explosion au gaz dans le 9e arrondissement de la capitale. En direct de la caserne Château-d'Eau (Paris), le journaliste Julien Duponchel rapporte l'émotion palpable sur les lieux dans la soirée. Les deux pompiers étaient issus de cette brigade du 10e arrondissement. \"Le caporal Nathanaël Josselin, 27 ans, originaire de l'Yonne, laisse derrière lui une femme et un enfant de 4 ans. Le lieutenant-colonel, Simon Cartannaz, 28 ans, originaire de Savoie où il était encore pompier volontaire\", fait également partie des disparus rapporte le journaliste. 102 pompiers ont perdu la vie en intervention en 10 ans De jeunes soldats du feu se retrouvent devant cette caserne pour se recueillir. \"Ce tragique accident nous rappelle que les sapeurs-pompiers risquent tous les jours leur vie sur le terrain. En 10 ans, 102 d'entre eux ont perdu la vie en intervention\", conclut Julien Duponchel.","date":"2019-01-12T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-d-un-immeuble-a-paris/explosion-a-paris-les-pompiers-en-deuil_3142047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fuites de gaz : interventions à hauts risques","description":"2004, à Mulhouse (Haut-Rhin) : un immeuble de quatre étages soufflé par une fuite de gaz. Dix appartements sont réduits en poussière, 17 personnes perdent la vie. Cinq ans plus tôt, à Dijon (Côte-d'Or), un bâtiment explose. En cause, des canalisations de gaz. Il ne reste qu'un tas de gravats. 11 habitants ont été ensevelis. Pour éviter des accidents comme ceux-ci, 24 heures sur 24, 7 jours sur 7, la plateforme téléphonique de GRDF prend les appels de particuliers ou de pompiers de toute la France. Un technicien arrive en moins d'une heure Lorsqu'un appel est jugé prioritaire, la demande est transmise en moins de cinq minutes au technicien sur place. Dans ce cas, à Montpellier (Hérault), le technicien a mis moins d'une heure pour arriver, une obligation. Il commence à s'équiper. Peu de temps avant, les pompiers ont fait une reconnaissance et lui ont signalé qu'il pouvait entrer sans risque dans l'immeuble. Au-delà de 15% de gaz dans l'air, le risque d'explosion est très fort, il faut généralement évacuer.","date":"2019-01-12T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-d-un-immeuble-a-paris/fuites-de-gaz-interventions-a-hauts-risques_3142061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : mobilisation en hausse pour l'\"acte 9\" de la mobilisation","description":"Bourges (Cher), au centre de la France, était samedi 12 janvier, comme l'espéraient les organisateurs, au centre des places fortes des \"gilets jaunes\" pour ce neuvième samedi de mobilisation. Ils étaient 6 000 dans les rues en début d'après-midi. Le centre historique de Bourges a été bouclé, mais plusieurs centaines de \"gilets jaunes\" ont bravé l'interdit. Quatre personnes ont été blessées dans des affrontements avec des CRS. Scènes de violence à Toulouse Mobilisation et tensions à Toulon (Var), où un commandant de police, Didier Andrieux, fait l'objet d'une enquête de l'IGPN pour avoir porté des coups à un manifestant. La situation a dégénéré en milieu d'après-midi avant un relatif retour au calme. À Bar-le-Duc (Meuse) où les \"gilets jaunes\" de Lorraine se sont donné rendez-vous, ils étaient plusieurs centaines à défiler dans une ambiance tendue. Au moins un policier a été sérieusement blessé. Toulouse (Haute-Garonne) a connu une fois encore des scènes de violence. À Bordeaux (Gironde), l'une des places fortes du mouvement, les mêmes scènes que chaque samedi, avec encore des débordements violents.","date":"2019-01-12T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-mobilisation-en-hausse-pour-l-acte-9-de-la-mobilisation_3142029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : affrontements en fin de journée à Bordeaux","description":"Samedi 12 janvier, depuis Bordeaux (Gironde), David Basier revient sur la journée de mobilisation des \"gilets jaunes\" : \"Il était 18h30, les manifestants étaient rassemblés sur la place de la mairie de Bordeaux. Des feux ont été allumés sur les voies de tramway, des feux d'artifice lancés contre les forces de l'ordre et les gendarmes ont entrepris, alors, d'évacuer cette place à coups de canons à eau et de grenades lacrymogènes\", détaille-t-il. 6 000 manifestants à Bordeaux selon la préfecture \"Il y a eu 35 interpellations et nous avons constaté au moins deux blessés légers chez les 'gilets jaunes'. À l'heure qu'il est, on nous signale que la manifestation est encore en cours de dispersion\", poursuit le journaliste. Des affrontements ont éclaté sur certaines avenues de Bordeaux. Une barricade a notamment été dressée et deux banques auraient eu leurs vitrines brisées. Pour les \"gilets jaunes\" de Bordeaux, c'est encore un grand succès : 6 000 manifestants selon la préfecture, 12 000 selon les \"gilets jaunes\".","date":"2019-01-12T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-affrontements-en-fin-de-journee-a-bordeaux_3142069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : moins de violences à Paris pour l'\"acte 9\"","description":"Une Marseillaise chantée dans le calme par des milliers de \"gilets jaunes\", un moment à l'image de cette journée de manifestation à Paris. Pour éviter les débordements samedi 12 janvier, les \"gilets jaunes\" avaient mis en place un service d'ordre. Cette fois-ci dans la capitale, quatre rassemblements ont été déclarés en préfecture. Le plus gros cortège est parti de Bercy. Les manifestants ont fait plusieurs kilomètres avant d'arriver place de l'Étoile. 8 000 personnes selon la préfecture de police contre 3 000 samedi dernier. Quelques heurts en fin de journée Plus de monde, mais moins de violences, même si en fin de journée quelques heurts ont éclaté. Aujourd'hui, le dispositif de sécurité a mieux fonctionné. Les \"gilets jaunes\" ont été bloqués en haut des Champs-Élysées, impossible pour eux de sortir. Les avenues autour de l'Arc de triomphe étaient bloquées par les gendarmes. Vers 19 heures, les derniers \"gilets jaunes\" ont été évacués de la place par les forces de l'ordre et la circulation a pu reprendre.","date":"2019-01-12T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-moins-de-violences-a-paris-pour-l-acte-9_3142073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : à Paris, 24 blessés et 74 gardés à vue","description":"Samedi 12 janvier, 9e samedi de mobilisation des \"gilets jaunes\", Claire Sergent se trouve à Paris, sur la place de l'Étoile. Elle explique que \"depuis ce matin, 129 personnes ont été interpellées et 74 placées en garde à vue. Ici, avenue des Champs-Élysées et tout autour de la place de l'Étoile, le calme est revenu, la circulation est rouverte. Les manifestants ont été dispersés peu après 18 heures, relativement rapidement et dans le calme, malgré des heurts.\" 80 000 policiers et gendarmes ce samedi La journaliste ajoute : \"Cet après-midi, 24 personnes ont été blessées, dont deux gravement. Parmi ces blessés graves, il y a un membre des forces de l'ordre. Le dispositif de sécurité, aujourd'hui, était très important.\" Pour rappel, 80 000 policiers et gendarmes étaient mobilisés dans toute la France, ce samedi, dont 5 000 pour la seule ville de Paris.","date":"2019-01-12T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-a-paris-24-blesses-et-74-gardes-a-vue_3142065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : les faussaires de l'information","description":"À 36 ans, John Prager est l'un des plus actifs fabricants de fausses nouvelles des États-Unis. Sa dernière publication : l’aînée des Obama a été arrêtée en possession de drogue. Un texte comme un vrai article, une photo truquée et le tour est joué. Le site de John Prager se veut satirique, mais 2 millions de personnes ont relayé l'information. Chaque jour aux États-Unis, des dizaines de \"fake news\" apparaissent sur la toile. Parmi les plus partagées, le pape soutient Donald Trump, Barack Obama n'est pas né aux États-Unis ou encore l'activité d'Hillary Clinton dans un réseau pédophile. Depuis le Texas, Alex Jones présente un show télévisé complotiste intitulé \"Les guerres de l'info\". Le 1er amendement protège les auteurs de \"fake news\" Malgré la diffusion de ces fausses informations, la législation américaine protège ses auteurs grâce à la liberté d'expression définie par le 1er amendement. Face à ce fléau, Facebook a pris l'engagement d'envoyer des avertissements aux internautes qui reçoivent des \"fake news\". Ces fausses informations ont-elles aidé à l'élection de Donald Trump ou simplement conforté les électeurs dans leur choix ? \"Aux États-Unis, aucune étude sérieuse ne tranche le débat\", conclut la journaliste Agnès Vahramian.","date":"2019-01-12T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-les-faussaires-de-l-information_3142037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : fin de calvaire pour une adolescente de 13 ans retenue captive 88 jours","description":"\"Bienvenue à la maison Jayme\". La petite ville de Barron, dans le nord-est des États-Unis, salue le retour de l'adolescente de 13 ans, qualifiée d'héroïne. Après 88 jours de calvaire, Jayme est parvenue à fausser compagnie à son tortionnaire, un homme de 21 ans, qui l'avait kidnappée. La jeune otage a profité de l'absence du suspect pour s'échapper de la maison où elle était détenue. Ce sont des voisins qui l'ont recueillie en état de choc. Les parents assassinés En octobre dernier, des battues avaient été organisées pour retrouver Jayme. Une récompense de 50 000 dollars avait même été offerte pour toute information utile. Pour la kidnapper, son ravisseur aurait défoncé la porte de la maison de Jayme avant d'assassiner ses parents. Il aurait ensuite séquestré l'adolescente à une centaine de kilomètres de là. Pour l'heure, la police n'a pas établi de lien entre la famille de l'otage et le suspect. Ce dernier, arrêté juste après l'évasion de Jayme, sera présenté lundi à un juge en vue de son inculpation pour enlèvement et double meurtre.","date":"2019-01-12T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-fin-de-calvaire-pour-une-adolescente-de-13-ans-retenue-captive-88-jours_3142063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tendance : le cidre monte en gamme","description":"Au moment de l'épiphanie, le produit phare ce n'est pas seulement la galette. Le roi, c'est aussi le cidre. De plus en plus consommé ces dernières années, comment redevient-il tendance ? Dans les rayons des supermarchés, un peu partout, goûts variés, cidres rosés, à la pêche, grand format ou versions individuelles... Le cidre fait sa révolution pour séduire toutes les générations. 100 millions de litres produits annuellement en France Tout miser sur le cidre, un pari fait par ce domaine familial depuis quarante ans. Ici, les 48 hectares de vergers sont surveillés de près par la responsable. 700 tonnes de pommes récoltées chaque année, puis pressées. Le jus passe ensuite dans des cuves pendant trois à six semaines pour se transformer en alcool. Il faut encore plusieurs mois dans d'autres bacs pour obtenir de manière naturelle les fameuses bulles. Au total, en France, chaque année, 100 millions de litres de cidre sont produits, dont 10% exportés jusqu'aux États-Unis et en Asie.","date":"2019-01-12T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/tendance-le-cidre-monte-en-gamme_3142033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sénégal : la régate de Saint-Louis, une tradition et une fierté","description":"Une démonstration de force à l'état pur. Debout sur leurs pirogues, les rameurs vont au bout de leur effort. Les régates de Saint-Louis, un rituel qui remonte au début du XIXe siècle, ancré dans l'histoire de cette ville qui fut la capitale africaine de la France coloniale. Rien n'a changé, ou si peu, depuis que le général de Gaulle était venu assister au spectacle en 1959. Le Sénégal était à la veille de son indépendance. Une question d'honneur Aujourd'hui encore, la course met la ville dans un état second, sur fond de rivalité entre pêcheurs, à l'origine de cette régate hors du commun. Guet Ndar, le quartier des régates, met une fois par an son quotidien entre parenthèses. La veille de la course, on ne parle que de ça. \"C'est la fête de nos pères, nos ancêtres, tout le monde aime ce moment et on n'a pas le temps d'aller au travail, on attend tous la compétition\", confie un rameur au micro de France 2. Pour la compétition, Guet Ndar est divisé en trois équipes, une rivalité exacerbée. Pas de récompense pour le vainqueur, juste une question d'honneur.","date":"2019-01-12T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/senegal/senegal-la-regate-de-saint-louis-une-tradition-et-une-fierte_3142067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-12-janvier-2019_3125133.html","containsWordGlobalWarming":false,"media":"France 2"}
