{"title":"Cold cases : la généalogie génétique, la méthode de la Suède pour résoudre les affaires non élucidées","description":"Et si la clé pour résoudre les cold cases se trouvait dans la généalogie génétique ? C’est la piste explorée en Suède, le seul pays d’Europe à avoir légalisé cette technique. En croisant l'ADN retrouvé sur les scènes de crimes avec des bases de données généalogiques, les enquêteurs suédois parviennent à remonter des lignées familiales entières et à identifier des suspects, des années après les faits.Ce meurtrier a terrifié la population suédoise, introuvable pendant 15 ans, puis identifié et arrêté grâce à une méthode révolutionnaire : la généalogie génétique. La Suède est le seul pays d'Europe à avoir légalisé cette technique pour élucider les cold cases. Voici comment. Dans une petite ville proche de Stockholm, en 2004, sur le chemin de l'école, un enfant puis une dame sont sauvagement assassinés. Jan Staaf, chef de l'enquête et du service enquête police de Linkopin se souvient : \"C'est ici que le petit garçon a été assassiné, poignardé 30 fois par le meurtrier\", raconte-t-il. C'est alors qu'une femme de 55 ans vient à son secours : \"Elle a crié 'arrêtez !', et il lui a planté 7 ou 8 coups de couteau.\" Une affaire américaine va débloquer le dossier en Suède L'assassin laisse sur les lieux son couteau et son bonnet. \"On avait son profil ADN. On s'est donc dit que ça prendrait une semaine ou deux pour l'identifier. Mais on ne l'a pas trouvé. C'était un fantôme\", se souvient Jan Staaf. Son ADN ne figure pas dans les fichiers de la police. Plus de 10 ans s'écoulent. L'enquêteur entend alors parler d'un cold case aux États-Unis, qui va faire basculer l'affaire suédoise. En Californie, un retraité est arrêté après commis 50 viols et 13 meurtres pendant plus de quarante ans, identifié grâce à un lointain cousin qui avait fait un test ADN récréatif. Jan Staaf se tourne vers un généalogiste pour utiliser la même méthode en Suède. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-11-28T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/police/cold-cases-la-genealogie-genetique-la-methode-de-la-suede-pour-resoudre-les-affaires-non-elucidees_7644395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-novembre-2025_7600880.html","containsWordGlobalWarming":false}
{"title":"Double évasion à la prison de Dijon : l'un des fugitifs arrêté","description":"Sa cavale aura duré à peine plus de 24 heures. L'un des deux détenus évadés de la maison d'arrêt de Dijon (Côte-d’Or) a été interpellé, vendredi 28 novembre en Saône-et-Loire. Le deuxième détenu court toujours.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est dans une petite commune de Saône-et-Loire, à Bey, 24 heures après l'évasion, que l'un des deux fugitifs, le plus âgé, a été interpellé. Les policiers l'ont arrêté vendredi 28 novembre à 8 heures, alors qu'il prenait un café, assis à une table au bar-tabac du village. Le patron n'en revient toujours pas. \"Il était plus que zen. Il a même entamé une petite discussion avec des habitués. Ça s'est passé très calmement. Les forces de l'ordre ont procédé avec beaucoup de professionnalisme. Et puis, en douceur, ils l'ont interpellé\", raconte Ramdane Mamou, gérant du bar L'Au-Bey-rge à Bey. Jeudi 27 novembre, après l'évasion, les caméras de vidéosurveillance de la ville ont pu retracer une partie de leur parcours. Les deux hommes ont traversé Dijon (Côte-d’Or) à pied jusqu'au quartier des Grésilles, haut-lieu du trafic de drogue. Un véhicule les attendait. L'un d'eux a terminé sa course à Bey. L'autre s'est perdu dans la nature. Une complice présumée En fin de matinée vendredi 28 novembre, le procureur de Dijon annonce l'interpellation d'une complice présumée. \"Une personne a été placée en garde à vue dans le cadre de l'interpellation du premier évadé. Les investigations sont conduites avec la qualification de bande organisée. C'est une évasion en bande organisée\", indique Olivier Caracotch, procureur de la République de Dijon. Près d'une centaine de policiers et de gendarmes sont toujours à la recherche du second fugitif, l'homme de 19 ans. Il était en attente de son procès pour une tentative d'assassinat sur fond de narcotrafic. Depuis sa cellule, il gérait un compte sur les réseaux sociaux où on le voit fumer du cannabis et filmer la prison. Selon la justice, il pourrait être dangereux. \"C'est un évadé qui, effectivement, est potentiellement dangereux, et les forces de l'ordre savent que toutes les précautions doivent être prises au moment de son interpellation, puisqu'il a clairement le profil d'un jeune homme qui n'a strictement rien à perdre\", explique Paul-Edouard Lallois, procureur de la République de Montbéliard (Doubs). Vendredi 28 novembre, la traque se poursuit.","date":"2025-11-28T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/double-evasion-a-la-prison-de-dijon-l-un-des-fugitifs-arrete_7645556.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-novembre-2025_7603100.html","containsWordGlobalWarming":false}
{"title":"Nouveau service militaire : \"Le sujet est de préparer notre pays, pas d'envoyer nos jeunes en Ukraine demain\", explique la ministre des Armées","description":"Invitée du \"20 Heures\" jeudi 27 novembre, la ministre des Armées et des Anciens combattants, Catherine Vautrin, est revenue sur l'annonce faite par Emmanuel Macron du retour du service militaire volontaire dès 2026.C'est l'une des principales informations du jeudi 27 novembre : le retour du service militaire annoncé par Emmanuel Macron. À qui s'adresse-t-il ? Pourquoi l'a-t-il relancé précisément aujourd'hui ? Invitée du \"20 Heures\" de France 2, la ministre des Armées, Catherine Vautrin, revient sur cette décision longuement commentée, interrogée par Léa Salamé. Ce texte correspond à la retranscription d'une partie de l'interview ci-dessus. Cliquez sur la vidéo pour regarder l'entretien en intégralité. Léa Salamé : Catherine Vautrin, l'idée de relancer un service militaire, service national, comme on le dit maintenant, n'est pas nouvelle. Emmanuel Macron en avait parlé à plusieurs reprises lorsqu'il était candidat, il y a plus de huit ans maintenant, mais cette fois, il le lance vraiment. Pourquoi maintenant ? Catherine Vautrin : Vous avez raison, le président de la République l'avait d'ailleurs annoncé lors de ses vœux l'année dernière et avait dit : 'Je demande au ministre des Armées, je rends hommage à notre Premier ministre qui était le ministre des Armées et au chef d'état-major des Armées de préparer pour l'automne.' Nous sommes à l'automne, rendez-vous tenu. Les objectifs sont pluriels. Le premier, c'est de renforcer le lien entre l'armée et la nation. Le deuxième, c'est de renforcer finalement la résistance dans notre pays. Et le troisième, c'est de renforcer la formation de nos jeunes qui ont soif d'idéal et qui ont envie de s'engager car ils sont volontaires. Alors justement, je vais revenir sur la menace, mais ce service national va durer 10 mois. Ça commence l'été prochain pour 3 000 jeunes, avec pour objectif 10 000 jeunes d'ici dix ans. S'il y a des gens qui nous regardent, des jeunes de 17, 18 ou 19 ans qui nous regardent, qui veulent s'inscrire. Qu'est-ce qu'ils doivent faire concrètement ? Alors ces jeunes qui ont 18 ans pour faire leur service, qui sera donc un service national, comme vous l'avez dit, commencera à l'automne prochain, donc nous serons très précisément entre septembre, octobre, novembre 2026 jusqu'à l'été 2027. Il va y avoir dans les jours qui viennent, en tout début d'année 2026, une campagne de communication avec bien évidemment un numéro vert, des rendez-vous dans les centres d'information et de recrutement des armées qui leur permettront de déposer leur candidature. Parce que la particularité de ce service national, c'est que, premièrement, on est volontaires, deuxièmement, on est sélectionnés, ce qui est très important, en fonction des aptitudes et de la motivation, et troisièmement, on fera un service utile. En d'autres termes, on sera dans un premier temps formé pendant un mois et ensuite pendant neuf mois on sera soit dans l'armée de Terre, soit dans la Marine, soit dans l'armée de l'Air, soit au commissariat général des Armées, soit au service de santé des Armées, et on sera rémunéré 800 euros par mois. On sera logé, chauffé, blanchi et avec une carte de réduction SNCF de 75 % points. J'imagine qu'il y a des gens qui regardent, et si demain, après-demain ou dans les prochains jours, vous recevez des milliers et des milliers de dossiers... Comment allez-vous les sélectionner ? Est-ce qu'il va y avoir des critères ? Vous allez prendre moitié-moitié, des hommes et des femmes ? C'est ouvert autant aux filles qu'aux garçons. Deuxième élément, c'est l'entretien que feront ces jeunes qui permettra de mesurer l'aptitude, les motivations qui sont les leurs. Et le deuxième élément, c'est l'examen médical, bien évidemment. Et ce sont nos armées qui détermineront la sélection. Comme vous, je pense que dès l'année 2026, nous allons avoir de nombreux candidats. C'est la raison pour laquelle, pour une première année, nous avons mis 3 000, puis 4 000 en 2027, puis 10 000 en 2030, et 50 000 à terme. Parce que ce qui est très important, c'est finalement de faire évoluer nos armées, avec l'armée d'active, la réserve et les volontaires. Je voudrais qu'on revienne sur la menace et sur cette déclaration du chef d'état-major des armées, le général Mandon, il y a dix jours, qui a tellement fait parler et qui a paniqué beaucoup de Français. \"On doit être prêt à une confrontation avec la Russie. (...) D'ici trois ou quatre ans, on doit être prêt à accepter de perdre ses enfants.\" Avait-il raison de le dire ? C'est ce qu'il a dit. Déjà, permettez-moi d'ajouter un point majeur sur le service national : c'est que le service national ne se déroule que sur le territoire national, l'Hexagone et en outre-mer. C'est un point absolument indispensable que chaque famille, que chaque candidat doit savoir, c'est exclusivement sur le territoire national. Premier élément. Deuxième élément, ce qui est important, c'est de savoir qu'il y a une menace. Nous avons perdu les dividendes de la paix. Nous devons donc être organisés pour effectivement organiser la défense de notre pays. La meilleure sécurité, c'est d'être prêt. Être prêt, c'est s'entraîner, c'est s'engager. Il faut se préparer à sacrifier nos enfants dans les prochaines années ? Il faut se préparer à une confrontation ? On ne pourra pas échapper à une confrontation avec la Russie d'ici trois ou quatre ans... Votre homologue, le ministre allemand de la Défense, Boris Pistorius, a déclaré dans un journal allemand il y a dix jours : \"Je ne sais pas si nous n'avons pas vécu notre dernier été en paix.\" Moi, je ne suis pas dans cette logique de pronostic, je suis dans une logique d'anticipation. En d'autres termes, notre responsabilité, c'est de préparer notre pays. Notre sujet, et je le dis très clairement aux familles de France, ce n'est pas d'envoyer nos jeunes en Ukraine demain matin. Le président de la République l'a dit, ce n'est pas le débat. En revanche, organiser notre pays pour faire face, c'est important et c'est le cœur de notre démarche. Cliquez sur la vidéo pour regarder l'entretien en intégralité. Parmi nos sources : Catherine Vautrin, ministre des Armées et des Anciens combattants Liste non exhaustive.","date":"2025-11-28T00:00:00.000Z","order":15,"presenter":"Léa Salamé","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/societe/armee-securite-defense/nouveau-service-national-militaire-le-sujet-ce-n-est-pas-d-envoyer-nos-jeunes-en-ukraine-demain-mais-d-organiser-notre-pays-pour-faire-face-explique-catherine-vautrin-la-ministre-des-armees_7644653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-novembre-2025_7600880.html","containsWordGlobalWarming":false}
