{"title":"Qualité des hôpitaux : les repas, le point noir des établissements","description":"Selon la Haute Autorité de Santé, le service des hôpitaux est qualitatif, à l'exception de la qualité des repas et de l'organisation des sorties.La Haute Autorité de Santé a classé plus de 600 établissements publics et privés. Situé dans les Hauts-de-Seine, l'hôpital privé d'Antony est ainsi plutôt bon en termes de soins, mais nettement moins pour plusieurs autres services. La prise en charge y est globalement bien notée. Selon une enquête menée pendant un an, la relation entre les infirmières et les aides-soignants obtient la note de 7,8/10. Une personne sur deux est déçue par les repas En revanche, l'hôpital doit faire de gros progrès dans l'accueil. L'établissement a obtenu la note de 6,6/10. Pour l'organisation de la sortie, c'est encore pire : les patients ont donné la note médiocre de 5,4/10. Depuis quelques mois, l'hôpital déploie des moyens pour s'améliorer. Autre point noir : les repas. L'hôpital d'Antony obtient la note de 5,6/10. Un constat largement partagé au sein des hôpitaux français, puisque près d'une personne sur deux juge la nourriture décevante.","date":"2017-12-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/qualite-des-hopitaux-les-repas-le-point-noir-des-etablissements_2523007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Collision à Millas: la reconstitution a commencé","description":"Les parents des victimes et les collégiens sont dans l'attente de réponses, après la collision entre un car scolaire et un train à Millas, dans les Pyrénées-Orientales jeudi 14 décembre. La journaliste Peggy Mauger revient sur l'enquête, pour France 3.Cinq jours après la terrible collision entre un bus et un TER, les enquêteurs ont reconstitué le parcours du car scolaire. \"De nouvelles investigations ont été opérées ce matin avec un bus témoin qui durant plus d'une heure, a retracé l'itinéraire de la conductrice au moment de l'impact\", déclare la journaliste Peggy Mauger. Les enquêteurs tentent de reconstituer le plus précisément possible l'angle de vue de la conductrice lorsqu'elle s'est approchée du passage à niveau. \"Pour ce faire, une caméra a été embarquée à bord de ce bus et un drone a filmé toutes les manoeuvres depuis le ciel\", précise Peggy Mauger. Les familles reçues par le procureur Les barrières ont-elles fonctionné normalement ? Cette question est au coeur des investigations. \"Cet après-midi, le procureur recevra les familles des victimes au Palais de justice de Perpignan (Pyrénées-Orientales), afin de faire avec elles, un premier point sur l'enquête\", conclut la journaliste. Le bilan s'est alourdi à six morts, depuis lundi 18 décembre.","date":"2017-12-19T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-a-millas-la-reconstitution-a-commence_2522241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"États-Unis : trois morts dans le déraillement d'un train","description":"Un déraillement de train a fait plusieurs victimes, entre Seattle et Portland. Selon les premiers éléments de l'enquête, le véhicule roulait beaucoup trop vite.Les images du déraillement mortel d'un train aux États-Unis sont impressionnantes : deux wagons sont suspendus et deux autres sont en travers de la voie. Le reste du train a fini sur l'autoroute en contrebas. Trois personnes sont mortes et une centaine de victimes ont été blessées, selon un bilan provisoire. Les survivants ont eu la frayeur de leur vie. Le train assurait la liaison entre Seattle et Portland, dans l'ouest des États-Unis. Il aurait déraillé sur un pont, à cause d'une vitesse excessive : le train roulait à 128km/h sur un tronçon limité à 48km/h. Dernier accident ferroviaire en 2015 Lundi 18 décembre au soir, le président Donald Trump a demandé au Congrès d'approuver un plan national de modernisation des infrastructures. Le dernier accident ferroviaire remonte au 12 mai 2015. Huit personnes étaient mortes et plus de 200 personnes avaient été blessées.","date":"2017-12-19T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-trois-morts-dans-le-deraillement-d-un-train_2522477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"Port-en-Bessin : une année exceptionnelle pour la coquille Saint-Jacques","description":"La coquille Saint-Jacques est l'un des mets incontournables pour les fêtes de fin d'année. France 3 a embarqué sur un bateau de pêche à Port-en-Bessin, dans le Calvados.Les pêcheurs normands attendaient la saison de la coquille Saint-Jacques fermement. Pourtant, la pêche est très réglementée. Jérémie Mateu-Lacomba passe dix heures en mer, pour seulement deux heures de pêche, en baie de Seine. Le quota de 1,8 tonne est atteint très rapidement. Une saison exceptionnelle due en partie à la gestion des ressources des zones de pêche. En plus des contrôles en mer, les pêcheurs sont désormais surveillés depuis les airs. 60% du chiffre d'affaires Objectif des contrôles : gérer et optimiser la reproduction des coquilles Saint-Jacques, pour éviter de tout pêcher sur une année. Les restrictions et périodes de jachère sont acceptées par les pêcheurs, qui s'y retrouvent. La pêche à la coquille Saint-Jacques représente 60% du chiffre d'affaires de Jérémie Mateu-Lacomba","date":"2017-12-19T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/port-en-bessin-une-annee-exceptionnelle-pour-la-coquille-saint-jacques_2522489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"Champagne : le mystère des bulles","description":"Quelques jours avant les fêtes de fin d'année, France 3 s'intéresse aux mystérieuses bulles de champagne.Il claque, il gazouille : le champagne. Nous allons vous révéler un secret : comment se forment les bulles de champagne ? Le spécialiste en la matière, c'est Gérard Liger-Belair. Pas oenologue, mais physicien. Le champagne, c'est une affaire d'impuretés. \"À la base de la formation de ce petit train de bulles, vous avez une petite poussière, tout simplement, qui s'est accrochée à la surface du verre et chacune va avoir la capacité de capter le gaz carbonique dissout et de le relarguer sous forme de bulle\". Les bulles, ce ne sont donc que des particules atmosphériques. Pour bien servir, \"pencher la flûte\" Autre secret : comment bien verser son champagne ? \"L'idéal, c'est de prendre la flûte, de la pencher, et de naturellement venir servir le champagne sur une flûte penchée. En faisant ce geste, qui n'a l'air de rien, on a réussi à beaucoup mieux conserver le gaz carbonique dissout en faisant moins de turbulences\", explique Gérard Liger-Belair.","date":"2017-12-19T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/champagne-le-mystere-des-bulles_2523009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Bureau de poste fermé : une commune s’adapte","description":"La Poste a l’obligation de maintenir 17 000 points de contact sur l’ensemble du territoire. Certains bureaux sont transformés en guichets dans les mairies ou chez les commerçants. Une mutation qui inquiète souvent les habitants. C’était le cas il y a un an au Mans (Sarthe). Quel est le bilan ?Retirer un colis, acheter des timbres ou encore déposer une lettre. À Yvré-l’Évêque (Sarthe) depuis cet été, cela ne se fait plus à La Poste, mais dans la supérette de Sébastien Beaumont. Une activité supplémentaire pour ce commerce, mais surtout, plus de clients à la clé : \"On peut dire que oui, il y a une progression de chiffre d’affaires entre 1 et 2%\", estime-t-il. Des clients satisfaits, d’autres moins Des clients satisfaits de retrouver ici un service courrier assuré toute la journée, à quelques pas seulement de l’ancien bureau de poste. \"Heureusement qu’il y a des gens comme ça, sinon il faudrait aller au Mans pour acheter des timbres\", se réjouit l’un d’entre eux. Pourtant, au printemps dernier, l’annonce de la fermeture du bureau de poste avait indigné de nombreux habitants de la commune. Raymond Garnier faisait partie des manifestants : \"Voir ces portes fermées, c’est catastrophique pour la commune d’Yvré-l’Évêque\", estime-t-il. Pour cet ancien facteur, ce sont de nombreux autres services qui ont disparu avec La Poste : \"Il y a aussi le service postal, bancaire, qui lui a pratiquement totalement disparu\". De son côté, la maire Dominique Aubin l’assure, elle n’a pas eu le choix face à La Poste : \"Ils ont un souci de rentabilité que malheureusement, nous, on ne peut pas maitriser.\"","date":"2017-12-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/bureau-de-poste-ferme-une-commune-sadapte_2522985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Emploi : la difficulté de recruter un carrossier","description":"Alors qu'une étude publiée ce mardi 19 décembre chiffre, selon Pôle emploi, entre 200 000 et 330 000 le nombre d'offres d'emplois non pourvues faute de candidats, France 3 s'intéresse à ces métiers qui peinent à recruter, comme celui de carrossier.Des véhicules accidentés, Daniel Marques en reçoit une quinzaine par semaine, mais il n'arrive pas à tenir la cadence. Il y a quelques mois, un de ses carrossiers a démissionné et depuis, il cherche désespérément à le remplacer. Mais Pôle emploi ne lui est pas d'une grande aide. \"Le Pôle emploi ne répond pas à mes demandes. Les CV qu'on reçoit correspondent à des pâtissiers et non pas à des carrossiers qualifiés\", explique Daniel Marques. Le métier souffrirait de sa mauvaise image Dans cette filière, Daniel Marques n'est pas le seul chef d'entreprise à avoir du mal à recruter. Ce serait le cas de trois carrossiers sur quatre. Aziz Missoum est en formation depuis septembre et ce qui l'a rassuré, c'est déjà l'assurance d'un emploi à la clé. Ici, on pourrait former jusqu'à 200 carrossiers automobiles. Aujourd'hui, seulement la moitié des places est occupée. Le métier souffrirait de sa mauvaise image.","date":"2017-12-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/emploi-la-difficulte-de-recruter-un-carrossier_2523011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Université : Panthéon-Assas aide les étudiants","description":"Alors que la réforme de l'enseignement supérieur a été votée ce mardi 19 décembre à l'Assemblée et prévoit des mesures d'accompagnement des étudiants, France 3 s'est rendue à l'université Panthéon-Assas, à Paris, qui a élaboré un programme spécifique pour les étudiants qui n'ont pas le niveau requis pour entrer en licence.Sarah Parisot et Ibrahim Hamouche sont en première année de licence d'économie à l'université Paris II Panthéon-Assas. Sarah a passé un bac économie et social. Pas de mention et surtout un faible niveau en mathématiques. Elle a encore des difficultés à suivre les cours en amphithéâtre. \"En amphi, le prof va très très vite. Du coup, on ne comprend pas forcément. Du coup, grâce au tutorat et aux travaux dirigés, on a le temps de voir en détail ce qu'on ne comprend pas\". Plus de 7 heures de cours supplémentaires par semaine Pour les aider, Sarah et Ibrahim suivent le parcours réussite, un programme renforcé et conçu pour les élèves qui n'ont pas tout à fait le niveau requis. Le principe : des cours en petits groupes. En tout, 7 heures et demie de plus par semaine et des matières adaptées à leurs difficultés. Les étudiants, eux, ont conscience d'être privilégiés. Tous espèrent intégrer la deuxième année de licence, l'année prochaine.","date":"2017-12-19T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/admission-post-bac/universite-pantheon-assas-aide-les-etudiants_2522483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"Don du sang : l’Établissement français du sang tire la sonnette d’alarme","description":"En cette période de fin d’année, avec les départs en vacances, les épidémies saisonnières ou la météo, l’Établissement français du sang constate une baisse des dons et compte sur votre générosité.Donner son sang est un acte précieux, mais rare à Marseille (Bouches-du-Rhône). Pourtant, cette jeune femme n’a pas hésité : \"J’ai fait tous les cadeaux, il restait celui-là. Il fallait que j’y aille, comme d’habitude, comme tous les ans\", explique-t-elle. La période des fêtes, ajoutée aux grippes et aux congés, ne facilite pas la collecte de sang et peut avoir des conséquences pour les patients : \"Nous transfusons par jour environ 850 poches et nous n’en collectons que 650\", détaille le professeur Jacques Chiaroni, directeur de l’EFS Paca et Corse. \"Donc à ce titre nous avons un impact qui peut être particulièrement plus important, et donc des risques de devoir, par exemple, reculer des interventions programmées.\" Des besoins importants En France, 10 000 dons sont nécessaires chaque jour pour répondre aux besoins des malades. L’établissement français du sang tire la sonnette d’alarme et invite les citoyens à faire un don. À Rennes (Ille-et-Vilaine), l’appel est entendu : \"Je me dis (que) si un jour j’ai un accident de voiture et (que) j’ai besoin de sang, ce serait quand même bête de mourir parce que quelqu’un n’a pas pris cinq minutes de sa vie pour donner son sang\", explique une donneuse. La durée de vie des produits sanguins est limitée dans le temps, c’est pourquoi les dons doivent être réguliers et constants.","date":"2017-12-19T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/don-du-sang-letablissement-francais-du-sang-tire-la-sonnette-dalarme_2522481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"Ikea : la Commission européenne ouvre une enquête pour d'éventuels avantages fiscaux","description":"Bruxelles soupçonne le géant suédois d'avoir bénéficié d'avantages fiscaux indus aux Pays-Bas.Après Starbucks et Apple, c'est au tour d'Ikea d'être dans le collimateur de la Commission européenne. Le siège social du géant de l'ameublement est basé aux Pays-Bas. Une société du groupe nommée Inter Ikea collecte une redevance sur les points de vente. Cette filiale aurait-elle bénéficié d'un traitement de faveur de la part des Pays-Bas, sachant que le pays est réputé pour pratiquer l'optimisation fiscale ? Une enquête a été lancée par la Commission européenne. Un manque à gagner de 1 milliard d'euros Inter Ikea aurait échappé à l'impôt en plaçant des revenus dans deux entités : l'une serait basée au Luxembourg et la seconde au Liechtenstein. Le manque à gagner s'élève à 1 milliard d'euros, selon les députés écologistes à l'origine de l'enquête. Dans un communiqué, Ikea plaide non coupable : \"La façon dont nous avons été taxés par les autorités nationales a été conforme, de notre point de vue, aux règles de l'UE\", a répondu l'entreprise.","date":"2017-12-19T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/paradis-fiscaux/ikea-la-commission-europeenne-ouvre-une-enquete-pour-d-eventuels-avantages-fiscaux_2522469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"Disparition d'un jeune militaire : Nordahl Lelandais entendu par les enquêteurs","description":"La garde a vu de Nordahl Lelandais a été prolongée, ce mardi 19 décembre. Les enquêteurs le soupçonnent d'être en lien avec la disparition d'un jeune militaire, au printemps dernier.Principal suspect de la disparition de la petite Maëlys en septembre dernier, Nordahl Lelandais est désormais impliqué dans la disparition d'un jeune militaire nommé Arthur Noyer, au printemps 2017. Le suspect est face aux gendarmes depuis 24 heures et s'explique sur une série d'éléments troublants qui le relient à la disparition du jeune militaire. Dans la nuit du 11 au 12 avril dernier, le jeune homme de 24 ans est porté disparu à Chambéry (Savoie). Il a été vu pour la dernière fois à 4h du matin alors qu'il faisait du stop. Les gendarmes ont découvert que les téléphones portables de Nordahl Lelandais et du militaire ont borné sur les mêmes antennes relais. \"Comment faire disparaître un corps ?\" Nordahl Lelandais est la première piste sérieuse des enquêteurs. Lors d'une perquisition à son domicile, un ordinateur a été saisi. Le suspect aurait cherché sur Internet au printemps dernier : \"Comment faire disparaitre un corps ?\". Nordahl Lelandais est également mis en examen pour la disparition de la petite Maelys, à Pont-de-Beauvoisin, en Isère.","date":"2017-12-19T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-d-un-jeune-militaire-nordahl-lelandais-entendu-par-les-enqueteurs_2522239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"Levothyrox : le procès au civil aura lieu en octobre 2018","description":"Le procès opposant des milliers de malades de la thyroïde au laboratoire Merck aura lieu le 1er octobre 2018.Ils ont tenu à assister à cette première audience. Des plaignants persuadés d'avoir été victimes d'effets secondaires graves liés à la nouvelle formule du Levothyrox du laboratoire Merck. Les plaidoiries auront lieu le 1er octobre prochain. Neuf mois après l'arrivée de la nouvelle formule, où en est-on ? L'inquiétude semble un peu retombée Pour répondre à la crise, de nouveaux médicaments ont été autorisés. Ils sont désormais au nombre de cinq, parmi lesquels le Levothyrox, l'Euthyrox (l'ancienne formule du Levothyrox disponible pour quelques mois seulement), et le médicament sous forme de gouttes, L-Thyroxine goutte. À ceux-là, s'ajoutent deux nouveaux venus, arrivés en urgence : le T-Thyroxin-Henning et le Thyrofix, un générique. L'inquiétude semble un peu retombée. Des patients inquiets, cet endocrinologue en voit pourtant encore en consultations.","date":"2017-12-19T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/medicament/levothyrox-le-proces-au-civil-aura-lieu-en-octobre-2018_2522493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"La Poste se réinvente pour contrer la baisse d’envoi de courrier","description":"Hervé Godechot, présent sur le plateau du 19/20 de France 3, revient sur la diversification de La Poste afin de répondre à de nouvelles demandes.La Poste a revu son maillage sur le territoire. Mais elle doit aussi réinventer ses missions. Des nouveaux services que détaille le journaliste Hervé Godechot sur le plateau du 19/20 de France 3 : \"(La Poste) a beaucoup investi, ces dernières années, dans le transport express international. C’est plus d’un quart de son chiffre d’affaires aujourd’hui. Et puis, La Poste invente de nouveaux métiers de proximité. Par exemple, il y a l’examen du code de la route : 900 000 personnes sont passées par La Poste, cela lui a rapporté 37 millions d’euros.\" Une diversification insuffisante ? \"Autre activité, la visite aux personnes âgées isolées, plusieurs fois par semaine\", poursuit le journaliste. \"Lancée en mai, il y a déjà 3 000 clients. Et puis il y a plein d’autres nouveaux services : la livraison de médicaments, la surveillance de la voirie, etc. La Poste promet que c’est l’avenir. Mais pour l’instant, il faut bien le dire : toutes ces nouvelles missions ne représentent que 0,3 % de son chiffre d’affaires\", nuance-t-il.","date":"2017-12-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/la-poste-se-reinvente-pour-contrer-la-baisse-denvoi-de-courrier_2522993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Les cabines téléphoniques raccrocheront définitivement le 31 décembre","description":"Elles font partie de notre patrimoine et pourtant, comme le Minitel vaincu par Internet il y a six ans, elles auront bientôt disparu du paysage. Les cabines téléphoniques sont devenues trop chères à entretenir pour leur utilisation dérisoire. Vous n’en verrez donc plus à partir du 31 décembre. Reportage dans le Pas-de-Calais.C’est l’une des rares survivantes. Une cabine téléphonique en bord de départementale à l’entrée du village de Ligny-Saint-Flochel (Pas-de-Calais). Durant des années, elle a rendu service aux automobilistes de passage, avant d’être délaissée, presque oubliée. \"Je n’y prête même pas attention\", explique un passant. \"Avec les téléphones portables, même les fixes qu’on a chez nous, ça ne sert plus à grand-chose.\" Loin le temps où chaque commune était équipée de sa cabine. Ce qui fut une avancée, la promesse de l’accès facile et pour tous au service téléphonique, serait aujourd’hui devenu inutile. \"Ces cabines ne servent plus du tout\" Il ne reste d’ailleurs qu’une cinquantaine de ces cabines téléphoniques dans le Nord et le Pas-de-Calais, toutes amenées à disparaitre d’ici au 31 décembre prochain. \"Ces cabines ne servent plus du tout et c’est aussi une demande des collectivités locales\" de les enlever, explique Laurent Vitoux, délégué régional Orange Nord Pas-de-Calais. \"Aujourd’hui ces cabines ne sont plus utilisées, moins d’une minute par jour et par cabine, en moyenne.\"","date":"2017-12-19T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/les-dernieres-cabines-telephoniques-disparaitront-bientot_2522485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"Borsalino : requiem pour un chapeau","description":"Fleuron du luxe transalpin, le chapelier italien Borsalino est au plus mal.Le Borsalino, c'est un peu la Rolls des couvre-chefs. De Winston Churchill à Robert Redford, d'Al Capone à Harrison Ford, il en a coiffé des crânes illustres. Alors, en Italie, où il est né il y a 160 ans, dans une petite ville du Piedmont, on ne veut pas croire à la fin de ce symbole national. Borsalino, c'est lui, Giuseppe, de son prénom. Il se lance avec succès, en 1857, dans la fabrication artisanale de feutres de luxe en poils de lièvre ou de ragondin, très chics, très chers. Symbole du cinéma Le coup de génie de Borsalino : le fameux pli sur le dessus. A l'époque, les hommes portent tous le melon. Son modèle leur permet de se découvrir plus rapidement devant les dames. Dans les années 30, il est l'accessoire préféré de la pègre, des voyous. Puis il participe à la mythologie du cinéma. Comment imaginer Humphrey Bogart sans son feutre dans Casablanca ? Ou Alain Delon et Jean-Paul Belmondo nus-tête dans le désormais culte Borsalino ? À chaque fois, c'est une touche de mystère, de virilité et d'élégance qui s'invite sur grand écran.","date":"2017-12-19T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/borsalino-requiem-pour-un-chapeau_2523019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Collision à Millas : la conductrice en garde à vue","description":"Les premiers éléments de l'enquête montreraient que la barrière était fermée, lors de l'accident meurtrier entre un car et un train TER, jeudi 14 décembre.Même s'il n'y a aucune certitude, la justice estime que la barrière était fermée, lors de la collision entre le car et le train TER à Millas (Pyrénées-Orientales), jeudi 14 décembre. Le procureur s'appuie sur des témoignages et des analyses matériels. La justice a donc décidé d'entendre une nouvelle fois la conductrice du car. Ce mardi 19 décembre, les familles des victimes ont été reçues au palais de justice de Perpignan. Le procureur de la République de Marseille (Bouches-du-Rhône), Xavier Tarabeux, leur a dévoilé les premiers éléments de l'enquête. Une reconstitution technique Les premiers éléments de l'enquête vont dans le sens d'une barrière fermée et d'une route dégagée. Les analyses ont été faites à l'aide d'une reconstitution technique de la gendarmerie avec un bus identique à celui de l'accident. Une information judiciaire pourrait être ouverte pour homicide et blessure involontaire.","date":"2017-12-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-a-millas-la-conductrice-en-garde-a-vue_2522945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Noël : l'alternative vegan","description":"Même à Noël, il existe des alternatives pour manger vegan, c'est à dire sans consommer des aliments dérivé des animaux.Saumon, foie gras et champagne. Cela ressemble à s'y méprendre à un repas de Noël traditionnel, la viande en moins. À la place du foie gras, sa version vegan : le faux gras, une terrine à base de champignons, marrons et tofu. Prêts à remplacer le saumon par la carotte, le beurre par la patate douce, ils sont six à avoir tenté l'expérience d'un cours particulier vegan ce midi. Des apprentis conquis Facile à réaliser et moins coûteux, ce type de repas revient à une dizaine d'euros par convive pour un menu complet. À la dégustation, l'équipe de France 3 était sceptique, mais les apprentis semblent conquis. \"Très bon. C'est surprenant de réussir à avoir une sorte de foie gras sans les animaux dedans\", relève un des convives. Pas de dinde à Noël cette année, mais de là à troquer le champagne par du jus de figue et de citron fermenté, pas si sûr.","date":"2017-12-19T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/noel-l-alternative-vegan_2522539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"La Poste confrontée à la baisse des courriers","description":"Sur le plateau du 19/20 de France 3, le journaliste Hervé Godechot détaille, en chiffres, les défis que doit relever La Poste depuis quelques années.À quoi ressemblera La Poste dans cinq ans ? L’entreprise a validé ce mardi 19 décembre le nouveau contrat de service public qui la lie à l’État. Mais La Poste est déjà confrontée à un premier défi : on envoie de moins en moins de courrier par la poste. \"Même si cela reste son cœur de métier et presque la moitié de son chiffre d’affaires, le courrier, c’est vrai, est en baisse constante\", confirme Hervé Godechot sur le plateau du 19/20 de France 3. Des chiffres en baisse constante \"La poste distribuait 14 milliards d’objets en 2012, elle devrait passer à 7 milliards d’ici cinq ans. Une activité divisée par deux en 10 ans\", poursuit le journaliste, courbe à l’appui. Une évolution qui se traduit en réduction d’effectifs : \"Moins de courrier, c’est moins de postiers : ils étaient 320 000 il y a 18 ans, ils sont 70 000 de moins aujourd’hui. Et puis, c’est aussi moins de guichets nécessaires : près de 1 500 bureaux ont été fermés entre 2012 et 2015.\"","date":"2017-12-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/la-poste-confrontee-a-la-baisse-des-courriers_2522987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Metz : enquête ouverte après l'agression de quatre lycéens","description":"À Metz (Moselle), quatre lycéens ont été agressés, victimes d'un jeu stupide lancé sur les réseaux sociaux : frapper un garçon ou une fille, au hasard, pour gagner son pari et donc de l'argent.Des policiers aux abords de plusieurs lycées de Metz (Moselle). Une sécurité renforcée après l'agression de trois élèves, la semaine dernière devant ces établissements. Une violence qui préoccupe les lycéens rencontrés ce mardi 19 décembre par France 3. \"Je trouve ça débile\", peste ainsi un jeune interrogé. Un mineur interpellé À l'origine des agressions, un défi sur internet : le \"Marave challenge\". Le but : attaquer en bande un ou plusieurs élèves pour 10 euros. Une des victimes a porté plainte après avoir été rouée de coups. Une enquête a été ouverte et, cet après-midi, la police a confirmé l'interpellation d'un mineur. Il serait déjà connu des services de police. Ces challenges violents sur internet se sont multipliés ces dernières années. Des défis qui attirent particulièrement les adolescents sur les réseaux sociaux.","date":"2017-12-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/grand-est/moselle/metz/metz-enquete-ouverte-apres-l-agression-de-quatre-lyceens_2523013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Collision mortelle à Millas : à Saint-Féliu-d'Avall, on ne veut pas croire à l'erreur humaine","description":"Une équipe de France 3 s'est rendue à Saint-Féliu-d'Avall (Pyrénées-Orientales), d'où sont originaires les enfants transportés lors du drame. Dans ce village, on ne veut pas croire à l'erreur humaine.Ce mardi 19 décembre au soir, à Saint-Féliu-d'Avall (Pyrénées-Orientales), à la tristesse s'ajoute la stupeur. Personne ne veut croire à l'erreur humaine. \"Je pense qu'il y a eu un problème au niveau de la SNCF, du passage à niveau. Enfin, je pense\", déclare ainsi une femme. Et une autre d'ajouter : \"Quand on transporte des enfants, ce n'est pas possible de faire une erreur, c'est impardonnable, pour moi\". \"Ces familles sont en colère\" Cet après-midi, le maire était auprès des familles de victimes. Elles étaient reçues par le procureur, un entretien de plusieurs heures qui ne les a pas convaincues. \"Ces familles sont en colère, détruites, ont de la peine, sont catastrophées pour beaucoup. Elles attendaient des réponses et n'ont pas eu les réponses qu'elles espéraient\", explique Robert Taillant, maire de Saint-Féliu-d'Avall. Mercredi matin, les habitants de Saint-Féliu-d'Avall pourront se recueillir devant les cercueils et les photos des jeunes victimes dans une chapelle ardente.","date":"2017-12-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-mortelle-a-millas-a-saint-feliu-d-avall-on-ne-veut-pas-croire-a-l-erreur-humaine_2522999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
{"title":"Rhône : belle surprise pour le créateur du \"village des oursons\"","description":"À Craponne (Rhône), chaque année, un habitant transforme son jardin en village des oursons. Mais cette année, \"papi Jean-Claude\" est malade et les habitants lui ont concocté une surprise.C'est un conte de Noël, une histoire qui risque d'en émouvoir plus d'un. À Craponne (Rhône), près de Lyon, une centaine d'enfants et leurs parents se sont rassemblés devant la maison de Jean-Claude Berthaud pour lui faire une surprise. L'homme est connu dans la commune sous le surnom de \"papa ours\", car depuis quinze ans, pour les fêtes, il réalise dans son jardin un village des oursons. Une animation devenue incontournable à Noël Malheureusement, cette année, trop affaibli par la maladie, Jean-Claude Berthaud a dû y renoncer. Deux collégiens ont donc eu l'idée d'illuminer sa maison à sa place. Créé au départ pour faire plaisir à son petit-fils, le village de Jean-Claude Berthaud, avec ses 150 oursons, est devenu un incontournable de Noël pour tous les enfants de Craponne. Touché par ce magnifique élan du cœur, Jean-Claude Berthaud a promis de tout faire pour vaincre la maladie et rebâtir l'année prochaine un village des oursons.","date":"2017-12-19T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/rhone-belle-surprise-pour-le-createur-du-village-des-oursons_2522475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-19-decembre-2017_2511451.html","containsWordGlobalWarming":false}
{"title":"Affaire Aristophil : la vente aux enchères débute","description":"Près de 20 000 épargnants avait été victimes d'une arnaque sans précédent par la société Aristophil. Mercredi 20 décembre, ils vont tenter de récupérer une partie de leur argent.Un livre d'or signé de la main d'Antoine de Saint-Saint-Exupéry, un tableau original d'Auguste Renoir, une lettre écrite par une rescapée du Titanic... Tous ces biens d'exception ont été saisis par la justice il y a plusieurs années, suite à l'une des plus grandes escroqueries du marché de l'art. Leur valeur commune atteindrait aujourd'hui plusieurs centaines de millions d'euros. 130 000 pièces mises aux enchères Toutes ces oeuvres sont passées entre les mains de Gérard Lhéritier, le patron de la société Aristophil. Cet homme est aujourd'hui mis en examen pour escroquerie en bande organisée et pratique commerciale trompeuse. Il est accusé d'avoir revendu des lettres de personnages célèbres à des particuliers en leur promettant une juteuse plus-value : un rendement de +40% en cinq ans. Au total, 18 000 épargnants lui ont fait confiance. Or, les manuscrits ont été surévalués, ce qui a rendu la plus-value impossible. Après la liquidation judiciaire d'Aristophil, les 130 000 pièces seront mises aux enchères mercredi 20 décembre. Pour les victimes, ce sera l'une des dernières chances de récupérer une partie de leur investissement.","date":"2017-12-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/affaire-aristophil-la-vente-aux-encheres-debute_2523003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-19-decembre-2017_2512047.html","containsWordGlobalWarming":false}
