{"title":"VIDÉO - \"On a acheté un mobil-home\" : quatre ans après le séisme du Teil, le parcours du combattant des sinistrés","description":"Le séisme qui a secoué l'Ouest vendredi 16 juin 2023, a endommagé 5000 bâtiments ont été endommagés par un séisme de magnitude 5,3. En novembre 2019, un séisme comparable avait touché la commune du Teil, en Ardèche. Trois ans et demi plus tard, où en est la reconstruction ?  Un quartier à l’abandon, déserté par les sinistrés du séisme, qui a frappé le Teil, trois ans et demi plus tôt. \"Là, il n'y a plus personne, là non plus, c'est bien triste\", se désole Michelle Durand, habitante de cette commune ardéchoise. Dans ce hameau où la plupart des maisons sont mitoyennes, les travaux sont au point mort. \"Ça rend le travail beaucoup plus délicat. Il y a des endroits où on avait commencé et où on a été obligé de s'arrêter, parce que sinon on fragilise les maisons à côté\", explique une autre résidente. La maison en pierre de Christophe et Sylvie Gailland, habitants du Teil, a dû être rasée et reconstruite à neuf. Ils y habitent depuis seulement quelques mois. \"Le séisme a eu lieu le 11 novembre 2019, et nous avons eu le permis de construire le 23 juin 2021. On a acheté un mobil-home, on l'a mis là et on est restés deux ans et demi dedans\", racontent-ils. Après une bataille avec les assurances, le passage des experts et l’augmentation du coût des matériaux, Patricia Bouillette, trouve aucune entreprise disponible pour effectuer ses travaux. \"C'est très long, donc je souhaite bon courage à ceux qui viennent de subir un séisme. Qu'ils ne croient pas que ça va se faire dans les six mois, parce que les pauvres, ils en sont loin.\"","date":"2023-06-20T10:30:51.807Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-on-a-achete-un-mobil-home-quatre-ans-apres-le-seisme-du-teil-ardeche-le-parcours-du-combattant-des-sinistres-2261019.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Septuagénaire et sa petite-fille agressées à Bordeaux : une voisine qui leur a porté secours témoigne","description":"","date":"2023-06-20T16:25:50.258Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-septuagenaire-et-sa-petite-fille-violemment-agressees-a-bordeaux-une-voisine-qui-leur-a-porte-secours-temoigne-2261086.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Oh, énorme !\" : sous les éclairs avec un chasseur d'orages","description":"Des orages à répétition frappent la France depuis plusieurs semaines. La prudence est donc de mise, mais pour certains, c'est au contraire l'occasion de sortir pour tenter d'obtenir les plus belles photos. Une équipe de TF1 a suivi un chasseur d'orages.  On pourrait les qualifier d'inconscients, eux se disent juste passionnés. Leur terrain de jeu : les orages et leur lot d'éclairs en tout genre. Et, depuis un mois, ils sont servis. Météo-France a (encore une fois) placé, ce mardi 20 juin, 17 départements du quart sud-ouest en vigilance orange. Nicolas Gascard est l'un de ces chasseurs d'orages, comme on les appelle. Avec son appareil photo, réglé pour prendre des clichés toutes les secondes, il guette, scrute la moindre perturbation. L'orage est désormais trop proche. \"Ça devient chaud les gars, ça devient très chaud. On va pas tarder\", lance Nicolas. Il est temps de reprendre la route. Il faut dépasser l'orage pour pouvoir le photographier. Pour ce faire, Nicolas suit en permanence sur son ordinateur une application météo en temps réel. \"Il se déplace très lentement et dans le flux. Logiquement, il devrait passer entre Vendôme et Orléans, donc on va prendre cette direction\", explique-t-il. Ce passionné possède 15.000 photos d'orages dans sa collection. Les plus belles sont même exposées dans un musée dans sa région du Jura où de nombreux curieux se pressent. Une question leur brûle les lèvres : \"N'avez-vous jamais eu de problèmes ?\", lui demandent-ils. Nicolas est cash. \"Oui, il m'est arrivé d'être exposé à la foudre à quelques reprises, notamment dans la nuit du 19 au 20 juin 2013\", se rappelle-t-il. Cette nuit-là, la foudre est tombée à moins de 100 mètres du photographe. \"J'ai subi quand même des persistances rétiniennes, perte de vue un instant. Ça faisait des années que j'attendais ce foudroiement, je l'avais imaginé, je rêvais de ces éclairs-là\", assure-t-il.","date":"2023-06-20T18:52:35.148Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-tf1-intemperies-oh-enorme-sous-les-eclairs-avec-un-chasseur-d-orages-2261083.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La clim à 26°C maximum cet été ? C'est pas gagné....","description":"Pour les deux ou trois mois qui viennent, nous sommes priés de ne pas régler nos climatiseurs à moins de 26 degrés. Allez-vous suivre cette mesure ? Le 13H de TF1 vous a posé la question, et les avis sont tranchés.  Au volant ce mardi matin, à combien êtes-vous ? Nous ne parlons pas de votre vitesse, mais de la température de votre clim. Et vous êtes priés de ne pas dépasser les 26 degrés cet été. \"Je vais essayer, mais je ne pense pas\", \"je suis un homme qui craint le chaud moi\", réagissent des conducteurs. Dans une boulangerie, on est aussi très loin des 26 degrés. \"26, ça fait beaucoup, et puis même pour les gâteaux ! Quand il y a des choux chantilly, c'est pas terrible\", lance la boulangère. Et la clim du boucher, elle, est à 21 degrés : \"Pour avoir 23, il faut mettre à 21. 26, c'est impossible !\". Chez un fabricant d'ordinateurs, on y est presque avec 25 degrés, mais il y a un problème... l'appareil est bloqué. Le propriétaire ne peut donc pas le mettre à 26 degrés à moins de rappeler l'installateur. Pour sa maison, Eric a franchi le pas et fait installer une climatisation. \"C'est vrai que ça peut polluer. Mais l'été quand il fait bien chaud et qu'on dort sous les toits, c'est très compliqué\". Plutôt que la clim réglée à 26, l'installateur conseille les huit degrés d'écart entre l'intérieur et l'extérieur, sinon gare au rhume.","date":"2023-06-20T15:56:50.776Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-vagues-de-chaleur-sobriete-enegetique-la-climatisation-a-26-c-cet-ete-c-est-pas-gagne-2261084.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi les boulangeries envahissent les ronds-points","description":"Les boulangeries de rond-point sont de plus en plus nombreuses en France. Avec leur parking et leurs promotions, elles concurrencent les artisans des centres-villes. Le JT de TF1 se penche sur ce phénomène.  À proximité d'un rond-point, sur un axe fréquenté et au cœur d'une zone commerciale d'Allauch, dans les Bouches-du-Rhône, l'emplacement de cette célèbre enseigne ne doit rien au hasard. \"On a un grand parking, (...) les gens peuvent se garer tranquillement et faire leurs courses\", explique Hervé Porcherot, directeur des magasins Marie Blachère. Et cela fonctionne. Chaque jour, 600 personnes se pressent dans cette boulangerie. Presque en continu, le pain est pétri et cuit sur place. Les vitrines sont remplies de pâtisseries, mais ce qui régale avant tout la clientèle, ce sont les promotions et les prix très attractifs. \"À qualité égale, si c'est moins cher, c'est mieux\", résume un client. Grâce à un volume de production quasi titanesque, une pâtisserie coûte ici seulement 2,60 euros. Presque deux fois moins cher que dans la boulangerie du centre de Marseille où se rend également notre équipe dans le reportage en tête de cet article. Dans cette boutique traditionnelle, tout est préparé au jour le jour. Pour un pain au chocolat, comptez entre cinq et six heures de travail. Rien à voir selon le propriétaire des lieux, l'artisan-boulanger David Sauteur, avec les recettes des grandes chaînes de boulangerie. \"Ils mettent à lever, ils cuisent. Toutes les petites boulangeries vont disparaître, c'est ce que je trouve inquiétant\", soupire-t-il. Et la concurrence risque encore de grimper : rien que cette année, une centaine d'ouvertures de franchises de boulangeries est prévue en France.","date":"2023-06-20T16:56:38.559Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-pourquoi-les-boulangeries-envahissent-les-ronds-points-2261093.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Smartphones : bientôt de nouvelles règles sur les batteries","description":"Le Parlement européen a adopté de nouvelles règles concernant les appareils électroniques, et notamment les smartphones. Les batteries de ces derniers devront, d'ici à 2027, être amovibles afin de faciliter les réparations et le recyclage. Le 20H de TF1 vous explique.  Entre un ordinateur, une enceinte Bluetooth, un rasoir ou un téléphone, le point commun ne saute pas tout de suite aux yeux, jusqu’à tenter d’enlever la batterie de l’un de ces objets. La mission s'avère impossible, au risque de tout casser. Même chose pour les trottinettes ou brosses à dents électriques. Afin de limiter le gaspillage, le Parlement européen vient d'adopter un accord qui prévoit que ces appareils devront être munis de batteries amovibles. Il s'appliquera dès 2027. Une bonne nouvelle pour les consommateurs, qui ne seront donc plus forcés de changer d'appareil en cas de panne. \"Ça évite de racheter. On change juste la batterie. C'est quand même plus écolo\", se réjouit ainsi une passante dans le reportage du 20H de TF1 en tête de cet article. Les constructeurs auront en outre l'obligation d'être plus transparents sur ces produits, puisqu'ils devront indiquer l'empreinte carbone des batteries de véhicules électriques et de moyens de transports légers. La capacité, performance, durabilité et composition chimique des batteries d'appareils plus petits, tels que les smartphones, devront être signifiées à l'aide d'étiquettes et de QR codes. La nouvelle ravit également les entreprises de produits reconditionnés. A l'heure actuelle, changer une batterie peut prendre jusqu'à trente minutes pour les techniciens, forcés de tout démonter lors d'un procédé complexe. Avec une batterie amovible, l'opération ne prendra plus que quelques secondes. \"Moins on passe de temps pour reconditionner un produit, moins le coût du produit est élevé. On va pouvoir les vendre un petit peu moins cher\", fait valoir auprès de TF1 Jean-Christophe Estoudre, président d'Econom Factory. Cette nouvelle règle permettra en outre de recycler plus facilement les batteries alors qu'en 2022, plus de deux millions de tonnes de déchets électroniques ont été jetés dans les poubelles françaises. \"Les spécialistes du recyclage des batteries n'ont que faire d'une tondeuse ou d'un vélo. Il faut séparer les flux. Le fait de rendre les batteries amovibles, ça permet de les envoyer dans le bon cycle de recyclage, et le reste du produit dans l'autre\", selon Alexandre Valette, président- directeur général de Gouach, entreprise conceptrice de batteries durables. Des niveaux minimaux de matériaux récupérés à partir des déchets de batterie sont désormais instaurés par l'accord du Parlement européen : 50% du lithium devra être réutilisé d'ici à 2027 et 80% d'ici à 2031. En ce qui concerne le cobalt, le cuivre, le plomb ou encore le nickel, les objectifs ont été fixés à 90% d'ici à 2027 et 95% à l'horizon 2031. Une portion de ces déchets devra également servir à la fabrication de nouvelles batteries.","date":"2023-06-20T14:35:36.298Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-smartphones-bientot-de-nouvelles-regles-du-parlement-europeen-sur-les-batteries-amovibles-2261010.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quand notre flèchette tombe à... Rochefort-Montagne","description":"Chaque semaine, nous partons à votre rencontre au hasard d'une fléchette. Ce mardi, nous allons dans la ville de Rochefort-Montagne (Puy-de-Dôme).  Rochefort-Montagne est une ville de moins d'un millier d'habitants. Dès notre arrivée, c'est le nom d'un magasin qui attire notre regard : Le Chien qui louche. Titre de sa bande dessinée préférée, Claire Gourlet a créé ce café-librairie, il y a six ans, après avoir travaillé dans le monde du spectacle à Clermont-Ferrand. Ici, tous les commerces sont regroupés en quelques enjambées. De l'autre côté de la rue, une boutique où tout est fait maison, la Biscuiterie des 2 gourmands. De quoi ne jamais rester sur sa faim. Quelques pas et voici Vinciane et Vincent pour une pause au soleil. Dans cet ancien magasin de bonbon qui va devenir leur maison, ce café est l'occasion de leur demander s'il y avait une figure incontournable à rencontrer à Rochefort-Montagne. Guy, la vedette en question, est originaire de Seine-et-Marne. L'homme s'est installé dans la ville depuis six ans. Il a tout construit de ses mains. Du convivial et également de l'exceptionnel avec son chien acrobate nommé Marcus.","date":"2023-06-20T17:01:37.665Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-puy-de-dome-quand-notre-flechette-tombe-a-rochefort-montagne-2261102.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Une double peine\" : les arrêts maladie bientôt davantage à la charge des employeurs ?","description":"La Sécurité sociale dépense seize milliards d'euros par an pour indemniser les arrêts maladies. L'État veut faire des économies et envisage de demander aux employeurs d'en payer une partie. Quelles conséquences pour les entreprises et les salariés ?  C'est un chiffre qui pèse lourdement sur les finances publiques. Les arrêts maladie sont passés en dix ans de 6,4 milliards à 8,8 milliards, soit une augmentation de 30%. Selon les calculs de Bercy, cela coûte 16 milliards d'euros par an à l'Etat. Il faut donc faire des économies très rapidement. Actuellement, 50% du salaire de base est pris en charge par la Sécurité sociale. C'est une part que le gouvernement souhaite réduire sans que l'on sache de combien. La piste étudiée est de faire participer encore plus les employeurs. C'est impossible pour Brice Alzon, président de Maison des services à la personne, 3500 salariés. Pour chaque employé malade, il verse des indemnités complémentaires, prend en charge des jours de carence. Avec 700 arrêts maladie par an, cela représente déjà un million d'euros. \"Ce serait une double peine, d'avoir des salariés manquants et en plus de devoir supporter le coût de ces absences. Ce serait une absurdité totale pour nos entreprises aujourd'hui.\" \"Je ne suis pas forcément obligé d'être malade. Je peux dire que j'ai mal au dos alors que je n'ai pas forcément mal au dos\". Comme Lucas, beaucoup de salariés constatent que les arrêts maladie sont faciles à obtenir. Pour réaliser des économies, il faut d'abord se concentrer sur les médecins, selon Anne-Sophie Alsif, associée, cheffe économiste chez BDO France : \"L'entreprise n'est pas qualifiée pour vous donner un arrêt maladie ou se prononcer sur votre état de santé, c'est le médecin. Donc s'il y a des contrôles à faire, c'est plutôt au niveau des médecins ou des professions médicales\". Le gouvernement souhaite étudier toutes les pistes et améliorer les moyens de contrôle, avant le nouveau projet de la loi de financement de la sécurité sociale présenté à l'automne.","date":"2023-06-20T11:56:50.432Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-arret-maladie-l-indemnisation-des-bientot-davantage-a-la-charge-des-entreprises-2261013.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pouvoir d'achat : ça y est, les prix baissent dans tous les rayons","description":"Et si l'inflation était vraiment derrière nous ? Son niveau au plus haut depuis quarante ans sur les produits alimentaires, mais ralentit enfin. Dans plusieurs enseignes, les étiquettes sont nettement à la baisse sur des centaines de produits.  Cette habituée que nous avons suivie dans notre reportage (vidéo en tête) achetait hier encore sa confiture plus de 5 euros. Ce lundi matin, elle la trouve à 3,80 €. Chez Carrefour, 500 références enregistrent des baisses de 10 à 12%. Un tour de magie ? Non, c'est le fruit des négociations du magasin avec certains industriels, qui ont accepté de vendre moins cher leurs produits. \"Il y a des marques qui se sont déjà assises à la table des négociations, se félicite Stéfen Bompais, directeur de l'expérience client du groupe Carrefour. Elles ont accepté de baisser les prix. Pour d'autres, c'est plus compliqué dans la négociation\". La nouveauté, c'est que ces diminutions de prix concernent aujourd'hui de grandes marques nationales. Mais ce mouvement va-t-il se retrouver dans toutes les enseignes ? Intermarché, Lidl, Leclerc ou encore Franprix, rognent sur leurs marges pour faire baisser leur marque distributeur, mais toutes sont en train de renégocier avec les industriels. \"Les enseignes aujourd'hui sont engagées dans une espèce de course contre-la-montre entre elles. Tous les distributeurs ont pris le pari que ces renégociations allaient arriver malgré tout pendant l'été, et donc se traduiront ensuite par des baisses de prix à la rentrée... D'où l'intérêt de le promettre le plus tôt possible\", selon Olivier Dauvers, expert de la grande distribution. Plusieurs industriels vont donc baisser leurs prix ces prochaines semaines, car eux aussi veulent conserver des clients, toujours à la recherche des produits les moins chers.","date":"2023-06-20T12:24:49.839Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-inflation-pouvoir-d-achat-ca-y-est-des-prix-baissent-dans-tous-les-rayons-des-supermarches-2261020.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Séisme dans l'Ouest : pour les sinistrés, un nouveau combat commence","description":"Le bilan du séisme de vendredi dernier en Charente-Maritime a été revu à la hausse. On compte finalement plus de 5000 maisons touchées. Pour les sinistrés, avec les experts et les assurances, c’est une nouvelle bataille qui commence.  Le visage fatigué, Alban Licheron est épuisé par plusieurs nuits sans sommeil. Pour ce père de famille, c’est pourtant un deuxième combat qui commence, après avoir subi le séisme d'une rare intensité vendredi. \"On a mis tout notre cœur dans cette maison, c'était un gros projet. Ça fait sept ans qu'on est là, on y tient à notre maison\". Pour sauver tout ce qui peut l’être dans sa maison, devenue provisoirement inhabitable, il va falloir de l’argent. Alors, Alban fait appel à un expert d’assurés, un professionnel indépendant qui se veut rassurant en inspectant les dégâts. \"C’est impressionnant, pour autant, c'est rien, parce que ce n’est que du remplissage. L'important, ce sont les murs porteurs et les fondations\", assure celui-ci. Aux sinistrés, Jean-Marie Arcier donne aussi des conseils importants. L’expert d’assurés le sait bien, le parcours du sinistré est parfois celui du combattant. \"C'est un marathon, ça va demander beaucoup de temps, beaucoup de dossiers. Il faut bon diagnostic, un bon constat, et à partir de là on peut bien concevoir les réparations\", explique-t-il encore. L’état de catastrophe naturelle, lui, permettra d’accélérer les démarches : un mois maximum pour la visite d’un expert d’assurance et un mois de plus pour proposer une indemnisation.","date":"2023-06-20T16:29:40.652Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-seisme-charente-maritime-un-nouveau-combat-commence-pour-les-sinistres-2261091.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Saint-Brevin : tout juste élue, la nouvelle maire déjà menacée","description":"Dorothée Pacaud vient tout juste d'être élue dans le fauteuil de maire de Saint-Brevin-les-Pins (Loire-Atlantique). Cette enseignante de 45 ans a succédé à Yannick Morez, dont la voiture et le domicile avaient été incendiés. Également favorable à l'installation dans la commune d'un centre d'accueil pour demandeurs d'asile, elle confie à TF1 avoir à son tour déjà reçu des menaces.  Tout juste élue et déjà menacée. Dorothée Pacaud (sans étiquette), la nouvelle maire de Saint-Brevin-les-Pins (Loire-Atlantique), a pris ses fonctions le 9 juin dernier, et elle a déjà porté plainte trois fois, bientôt quatre, car elle est victime de menaces à répétition. \"Il y a des courriers qui sont arrivés en mairie et qui étaient très insultants, injurieux, donc là, j'ai déposé une première plainte. Et ensuite, des articles sur des sites d'extrême droite qui sont aussi injurieux et qui incitent à la haine. Je n'ai même pas envie de répéter, c'est vraiment une prose abominable\", raconte-t-elle dans le reportage du 20H de TF1 ci-dessus. Dorothée Pacaud subit la même campagne d'intimidation que l'ancien maire, Yannick Morez. Ce dernier soutenait le transfert d'un centre d'accueil de demandeurs d'asile sur la commune. Mais les manifestations d'extrême droite, les menaces et l'incendie de sa maison ont eu raison de lui, il a fini par démissionner et sa première adjointe a pris le relais. Certains habitants ont trouvé ça très audacieux. \"Je me suis dit, soit c'est de l'inconscience, soit c'est véritablement du courage pour porter ce projet\", assure une retraitée. Pour une autre habitante, \"on n'a pas à agresser ni à menacer les gens, car chacun a ses opinions, mais on doit respecter\". La mairie espère que tout rentrera dans l'ordre avec la fin des travaux du centre d'accueil, prévue fin novembre. La petite ville balnéaire, d'ordinaire tranquille, accueille déjà des réfugiés depuis 2016.","date":"2023-06-20T07:30:03.182Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-saint-brevin-les-pins-je-continuerai-a-porter-plainte-la-nouvelle-maire-de-saint-brevin-est-deja-menacee-2261015.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Déluge de grêle, vents tourbillonnants... Les images spectaculaires d'une nouvelle vague d'orages","description":"Lundi, près d'un département sur quatre était à nouveau en alerte orange aux orages, de la Charente-Maritime à la Moselle. Les dégâts de la veille ne sont pas parfois pas encore réparés que d’autres intempéries arrivent. Un cycle qui dure depuis 33 jours et que la France métropolitaine n'avait jamais connu.  Nouvelle journée d'intempéries violentes en France, lundi 19 juin. Près de Châteauroux, un rideau de pluie et des bourrasques telles que les arbres se courbent, comme on peut le voir dans le reportage en tête de cet article. Sur une autoroute du Loiret, difficile de circuler. Partout, des branches sont arrachées et projetées sur la chaussée. \"Je n'aime pas du tout ça, c'est très stressant\", confie un automobiliste. Dans une station d’autoroute, personne n’ose plus s’approcher des baies vitrées. Dans l’Eure-et-Loire, lundi après-midi, des vents tourbillonnants forment deux tubas comme des tornades, mais au-dessus du sol. Près de Bourges, le ciel spectaculaire quelques instants avant la foudre a impressionné même les chasseurs d’orages. En huit heures, il y a eu près de 8000 éclairs. Plusieurs fronts orageux se sont déplacés rapidement et violemment vers le nord-est à plus de 100 km/h. Dans l’Allier, il y a eu des trombes d’eau, un déluge de grêle. Après l’ouest, les intempéries ont gagné la Moselle et la Meurthe-et-Moselle dans la soirée. Mardi, de nouveaux orages violents sont attendus.","date":"2023-06-20T09:02:02.561Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-intemperies-en-france-deluge-de-grele-vents-tourbillonnants-les-images-d-une-spectaculaire-nouvelle-vague-d-orages-2261008.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sous-marin disparu près du Titanic : ce que l'on sait sur l'appareil et ses occupants","description":"Un petit sous-marin touristique, parti pour une expédition près de l'épave du Titanic, est porté disparu depuis dimanche. Cinq personnes sont à bord, dont l'explorateur français Paul-Henry Nargeolet. On fait le point sur la course contre-la-montre lancée pour retrouver le submersible, où l'oxygène devrait manquer à partir de vendredi.  Il est introuvable depuis sa plongée dimanche dans l'Atlantique Nord. Le Titan, un sous-marin touristique mesurant environ 6,50 mètres, a disparu à 1.500 kilomètres des côtes à l'est de Cape Cod moins de deux heures après son départ, selon les autorités. Parmi eux figure l'explorateur français Paul-Henri Nargeolet, 77 ans, ancien officier de marine, grand spécialiste de l'épave du Titanic. Ce dernier est PDG d'Action Aviation, une entreprise qui commercialise des jets privés, basée à Dubaï. L'homme d'affaires britannique Hamish Harding, 58 ans, est aussi du voyage. Ce dernier avait fièrement annoncé dimanche sur Instagram sa participation à cette excursion de l'extrême. Une opération visant à localiser le submersible, en surface et sous l'eau, est menée conjointement par les garde-côtes américains qui ont dépêché deux avions dans la zone de recherches dans l'Atlantique Nord, et leurs homologues canadiens qui ont mobilisé un avion et un navire. \"C'est une région lointaine et il est compliqué de mener des recherches dans une telle zone\", a déclaré le contre-amiral John Mauger, des garde-côtes américains, lors d'une conférence de presse à Boston lundi. Sans avoir étudié l'engin lui-même, Alistair Greig, professeur d'ingénierie marine au University College London, a évoqué deux théories possibles sur la base des images de l'appareil publiées par la presse. Il estime que s'il a eu un problème d'électricité ou de communication, il pourrait être remonté à la surface, flottant \"en attendant d'être retrouvé\". \"Un autre scénario est que la coque a été endommagée. Alors le pronostic n'est pas bon\", a-t-il estimé. Et \"très peu de vaisseaux peuvent aller\" à la profondeur à laquelle il pourrait avoir coulé, selon lui.","date":"2023-06-20T17:16:36.680Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-sous-marin-disparu-pres-du-titanic-ce-que-l-on-sait-sur-l-appareil-et-ses-occupants-dont-le-francais-paul-henry-nargeolet-2261089.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Refuges de montagne : une réouverture de haut vol en Haute-Savoie","description":"En montagne, d'impressionnantes manœuvres se déroulent en ce moment. C'est la réouverture des refuges, et il faut tout remonter en altitude. Une équipe de TF1 a suivi en Haute-Savoie ce coup d'envoi d'une saison qui s'annonce chargée.  Avec les montagnes comme horizon, un hélicoptère s'élance vers la Dent d'Oche, le sommet de 2000 mètres le plus au Nord du pays, en Haute-Savoie. Pour le nouveau gardien du refuge, Thierry Perisse, cette journée est vitale. L'hélicoptère va effectuer quatorze rotations pour déposer des vivres, puis il ne reviendra pas de l'été. Heureusement, Thierry peut compter sur une dizaine de bénévoles pour ce grand jour. Ce sont 1000 bouteilles d'eau, 150 kilos de farine et presque autant de pâtes qui sont acheminés. Ces réserves permettront de nourrir les randonneurs tout l'été. Thierry rencontre ses premiers convives le sourire aux lèvres. Et fait passer les consignes : on enlève ses chaussures, repas à 19h30. Au menu du jour, une soupe de lentilles aux petits légumes et des diots au vin blanc. Chaque nuit, le refuge peut accueillir jusqu'à 45 randonneurs épuisés. Avant d'être gardien, Thierry était chocolatier. Il a quitté son atelier pour cette petite cuisine en altitude. D'abord randonneur, il a eu un coup de cœur pour les lieux, au point de vouloir tenter l'expérience. Dans ce refuge, les marcheurs savourent plus qu'un bon repas. Ils profitent d'une des plus belles vues sur le lac Léman.","date":"2023-06-20T16:42:40.016Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-refuges-une-reouverture-de-haut-vol-2261097.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Jusqu'à 40°C : en Corse, le sirocco donne un coup de chaud","description":"La vague d'orages que traverse la France s'accompagne de températures excessives. Ce mardi matin, il a déjà fait 40 degrés localement en Corse. C'est très chaud pour un mois de juin, selon Météo-France.  Les températures s'affolent dans le centre d'Ajaccio (Corse-du-Sud) : 35 degrés en début de matinée et quelques heures après, 40 degrés. Ce mardi matin, sur les chantiers, les ouvriers ont commencé beaucoup plus tôt que d'habitude avec une bouteille d'eau à la main. \"Dès qu'on a un peu d'autre et qu'on peut se reposer un peu on le fait. ll faut quand même avancer, malgré tout. On s'hydrate, on surveille les copains aussi, on n'est pas à l'abri d'un malaise\", témoigne Laurent Billa, régleur routier. Sur les terrasses de café ou dans les cuisines de restaurant, le seul mot d'ordre est de se rafraîchir et chacun a sa technique. Pour la journée, les menus seront adaptés. Les boissons fraiches sont plébiscitées, \"de bonnes salades avec des légumes et des fruits de saison\". Le sirocco, ce vent venu du Sahara, est le principal responsable de cette vague de chaleur. \"On n'a pas eu de printemps, et là, d'un coup, canicule\" : sur la plage ou à l'ombre, devant les fontaines, les vacanciers, comme les Ajacciens, cherchent une petite brise. Et surtout, ils n'oublient pas les consignes face à cette forte chaleur. \"Crème solaire, chapeau, lunettes de soleil, parasol, et beaucoup boire\", résume un passant. Les autorités demandent aux personnes les plus vulnérables de privilégier les sorties brèves durant 48 heures, car au-delà de ces fortes chaleurs, la Corse est placée en vigilance jaune pollution aux particules fines.","date":"2023-06-20T15:27:59.999Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-vague-de-chaleur-en-corse-le-sirocco-en-cause-selon-meteo-france-2261081.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les atouts de l'Aarok, le premier drone militaire 100% français","description":"Aarok, un drone 100 % français, a été dévoilé pour la première fois lundi au salon aéronautique du Bourget. Sans pilote embarqué, télécommandable à des milliers de kilomètres, l'engin est la star de cette 54e édition. Le 20H de TF1 détaille ses caractéristiques.  C'est ce qu’il manquait à l’arsenal français. Développé dans le plus grand secret par l'ETI Turgis et Gaillard, le drone de combat 100% français \"Aarok\" a été dévoilé lundi pour la première fois lors de la 54e édition du Salon du Bourget. L'engin, sans pilote embarqué, télécommandable à des milliers de kilomètres, grâce à une antenne, est capable de voler à 10. 000 mètres d'altitude, à une vitesse de croisière de 450 kilomètres heure, et ce pendant plus de 24 heures. Mais la force de cette nouvelle arme made in France est avant tout sa polyvalence, puisque l'Aarok peut aussi bien surveiller qu'effectuer des titres extrêmement précis. Capable de frapper une cible à 35 kilomètres de distance avec une précision de deux mètres, il est ainsi capable de rivaliser avec les engins américains utilisés par l’armée au Niger. \"Ca y est on a enfin pris conscience de l'importance des drones\", se réjouit auprès de TF1 Thomas Gassilloud, président de la Commission de la Défense nationale et des Forces armées, député Renaissance, qui souligne que cette \"prise de conscience a été accélérée par ce qui se passe en Ukraine.\"","date":"2023-06-20T12:58:49.230Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-les-atouts-de-l-aarok-le-premier-drone-militaire-100-francais-devoile-au-salon-du-bourget-2261022.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les trésors gourmands de la Provence","description":"La Provence a une multitude de plaisirs gourmands à offrir. Dans ce terroir, on a des envies de cerises, de fruits confits... Et des fameuses herbes de Provence ramassées en pleine nature.  Au milieu des collines du Luberon (Vaucluse), c'est un petit bruit qui attire notre attention, celui de la faucille d'un cueilleur québécois tombé amoureux de la région. Paul est arrivé ici il y a dix ans. Il n'est jamais reparti de ce qu'il appelle \"son paradis\". Ce matin-là, à deux pas du village du Cucuron, c'est surtout le thym et le romarin qu'il est venu chercher sous le soleil. Des herbes aromatiques dont la forte odeur permet à l'origine d'éloigner les prédateurs. \"La plante a créé ces arômes-là pour se défendre, et l'humain a appris que ces arômes lui servaient aussi\", explique Paul. Ces herbes de Provence ont des vertus médicinales, elles sont antiseptiques et favorisent la digestion. Cela fait partie du terroir du Luberon. Ces parfums se retrouvent jusque dans la cuisine locale. Au Moulin de Lourmarin, Thibaud Chadebec, chef cuisinier, utilise les herbes de Paul au quotidien. Le symbole d'une cuisine gourmande qui peut aussi compter sur d'autres trésors de la région. Nous avons ensuite rendez-vous avec la cerise. C'est l'une des spécialités du village de Bonnieux. Cette année, les cerises sont belles. La météo de ces dernières semaines n'a pas endommagé ces fruits si importants dans la vie du village. Selon les variétés, la récolte durera jusqu'à la fin du mois, pour le grand plaisir des consommateurs. Retrouvez tous les détails du reportage dans la vidéo en tête de cet article.","date":"2023-06-20T16:51:39.415Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-tf1les-tresors-gourmands-de-provence-2261100.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On n'aurait jamais cru voir ça ici\" : dans ce village du Cher, l'orage a endommagé 80% des maisons","description":"En fin de journée, les orages ont fait des dégâts considérables dans le Cher lundi. Dans le village de Preuilly, 80% des bâtiments et des maisons ont été touchés. Les habitants sont sous le choc.  \"Ça a soulevé toute la charpente, et puis c'est retombé ici un peu partout, ça a tout écrasé\". Sa voiture s’est retrouvée sous une toiture en quelques minutes, sa cour est jonchée de débris. Comme une grande partie du village de Preuilly (Cher), cette habitante est désemparée. \"C'est un peu inquiétant parce qu'il y a des bouts partout, s'il y a du vent, ça peut s'envoler, je ne sais pas ce qu'il faut faire\". La plupart des bâtiments sont touchés. La mairie se retrouve à ciel ouvert, un pan de la toiture s’est envolé. Il faut parer au plus pressé. \"On est en train de déménager la mairie dans un autre bâtiment avec toutes les archives. Je n'ai jamais vu ça\", explique un responsable. Le maire, lui, organise les interventions. Il multiplie les appels. \"L'idée, c'est de tout sécuriser. Hier soir c'était surtout les toitures, maintenant on va un petit peu plus loin, en enlevant les branches d'arbres qui traînent\". D’une maison à l’autre, chacun s’organise pour nettoyer. Et ce matin, Jérôme avoue avoir eu peur. \"On avait eu quelques orages, mais jamais aussi violents que ça, c’était incroyable. Quand on est derrière la fenêtre et qu'on a peur qu'elle explose, on se dit quand est-ce que ça va s'arrêter\", confie-t-il. \"On n'aurait jamais cru voir ça ici\", abonde une habitante. Un traumatisme pour les 450 habitants de Preuilly, alors que le risque d’orages persiste pour le reste de la journée de mardi.","date":"2023-06-20T14:57:00.653Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-tf1-orages-meteo-cher-dans-le-village-de-preuilly-80-des-maisons-endommagees-par-les-intemperies-2261082.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sites touristiques surchargés : les vacanciers incités à aller visiter ailleurs","description":"","date":"2023-06-20T14:25:48.591Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/video-tf1-tourisme-sites-touristiques-surcharges-les-vacanciers-incites-a-aller-visiter-ailleurs-2261026.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Tout le monde a été projeté au sol\" : frappée par une tornade, Motteville panse ses plaies","description":"Alors que de violents orages s'abattaient sur la Normandie, une tornade a balayé la commune de Motteville (Seine-Maritime). Toits arrachés, arbres déracinés... Le petit village de 800 habitants a connu d'importants dégâts.  Dans son jardin, Marcel constate les dégâts. La tornade a emporté une partie de son toit et son abri de jardin n'a pas résisté : \"Il s'est envolé et il est passé par-dessus la haie\". Avec émotion, cet habitant de Motteville (Seine-Maritime) réalise qu'une tornade est passée sur sa propriété. \"La toiture, le bâtiment c'est moi qui avait tout fait, il y a quarante ans. Et en dix secondes, il n'y plus rien. Ça met les boules\". Ce 18 juin, il est un peu plus de 15 heures lorsqu'une tornade se forme. En quelques secondes, des dizaines d'arbres sont arrachés ou déracinés. Une écurie a perdu son toit. Son propriétaire donnait un cours lorsque la tornade est apparue. \"Tout le monde a été projeté au sol, on s'est vraiment retrouvés au milieu avec tout qui volait autour de nous, des branches, des tôles de toit...\" Bruno est un peu plus rassuré. Dimanche, sa toiture s'est arrachée. Mais les couvreurs sont rapidement intervenus pour tout bâcher. Motteville, village de Normandie, n'avait jamais connu de tornade. Tous les sinistrés espèrent, désormais, que l'état de catastrophe naturelle sera reconnu.","date":"2023-06-20T11:32:51.080Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-tf1-orages-tornade-normandie-seine-maritime-motteville-panse-ses-plaies-2261014.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Autoroutes : les Français plus nombreux à rouler trop vite","description":"À l'approche des vacances d'été, des millions d'automobilistes s'apprêtent à emprunter l'autoroute. Or, selon une étude présentée ce mardi par le groupe Sanef, 42% des véhicules roulent au-dessus de la vitesse autorisée de 130 km/h. Un chiffre en augmentation.  À quelques jours des grands départs en vacances, vous allez être des millions à emprunter l'autoroute. Mais, au fait, à quelle vitesse roulez-vous ? \"135 km/h et si je me fais flasher, ça passe\", avoue une jeune conductrice dans la vidéo du 13H de TF1 ci-dessus. \"130 km/h, mais si je suis pressé un petit peu plus\", admet de son côté un retraité. Ces réponses – plutôt raisonnables face à la caméra de TF1 – reflètent bien une réalité. Sur la voie de gauche, la vitesse moyenne grimpe même jusqu'à 137 km/h. Tandis que 3% des conducteurs observés toutes voies confondues dépassent les 150 km/h. Pour rester dans les clous, Tiffany a trouvé une solution radicale : ne plus conduire sur ces routes. \"Je ne suis pas en confiance sur l'autoroute parce que justement ça roule trop vite\", dit-elle. Heureusement, son compagnon est là pour prendre le volant. Et, il roule à 130, pas plus. \"Moins on roule vite, moins on utilise de gasoil\", fait-il valoir. Tout n'est pas négatif pour autant. Même si les automobilistes roulent plus vite, 78% d'entre eux respectent bien les distances de sécurité. Les résultats s’améliorent également pour les véhicules qui cumulent le trop vite et le trop près, avec 9 % sur l’ensemble des voies contre 12% en 2022. Ils restent malgré tout 14 % sur la voie de gauche à cumuler vitesse et non-respect des distances.","date":"2023-06-20T17:26:35.766Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-tf1-autoroutes-les-francais-plus-nombreux-a-rouler-trop-vite-2261087.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Victime d'un cambriolage sans effraction, puis-je être indemnisé ? Le 13H à vos côtés","description":"","date":"2023-06-20T15:43:59.363Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/conso-argent/video-tf1-victime-d-un-cambriolage-sans-effraction-puis-je-etre-indemnise-le-13h-a-vos-cotes-2261095.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Jusqu'à deux mètres d'eau : après les violents orages, la Somme face aux inondations","description":"","date":"2023-06-20T09:57:02.066Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/meteo/video-reportage-tf1-jusqu-a-deux-metres-d-eau-apres-les-violents-orages-la-somme-face-aux-inondations-2261011.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
