{"title":"Disparition de Morgane : la jeune fille retrouvée, le profil du suspect interroge","description":"Après avoir disparu pendant deux semaines, Morgane, 13 ans, a été retrouvée mardi 10 décembre. Elle séjournait chez un homme de 21 ans qui a été placé en garde à vue.À Pabu (Côtes-d'Armor), les parents de Morgane ont quitté leur domicile mercredi 11 décembre dans la matinée pour rejoindre l'adolescente, qui est encore sous surveillance médicale et examinée par des psychologues. Les camarades de Morgane, qui avait disparu depuis deux semaines, se disent soulagés mais s'interrogent. La jeune fille de 13 ans a été retrouvée mardi 10 décembre, à plus de 200 km de chez elle, à Coutances (Manche). Elle l'aurait rencontré sur les réseaux sociaux Elle était hébergée dans un foyer de jeunes travailleurs par un homme de 21 ans, originaire de Rennes (Ille-et-Vilaine). Il a été placé en garde à vue, suspecté d'enlèvement et de séquestration de mineur. Selon les informations de France Télévisions, l'adolescente l'aurait rencontré sur les réseaux sociaux et aurait décidé de le rejoindre après une dispute avec ses parents. \"L'enquête devra déterminer quelles ont été les relations, virtuelles et réelles, entre Morgane et ce jeune homme\", indique le Général de division Dominique Lambert, sous-directeur de la police judiciaire. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-morgane-la-jeune-fille-retrouvee-le-profil-du-suspect-interroge_6949187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-decembre-2024_6910196.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Colère des agriculteurs : les actions se poursuivent sur les routes, des tensions sur un péage près de Toulouse","description":"Les agriculteurs, qui attendent la nomination d'un nouveau gouvernement, s'opposent notamment à l'accord de libre-échange du Mercosur.Le face-à-face était tendu entre les agriculteurs et les forces de l'ordre, mercredi 11 décembre au matin sur l'A62 près de Toulouse (Haute-Garonne). L'action menée par la Coordination rurale s'est transformée en affrontement avec les gendarmes. Le syndicat agricole a choisi ce péage pour contrôler la marchandise de camions étrangers, un moyen de maintenir la pression après la chute du gouvernement. \"On n'a pas d'interlocuteur en face, donc c'est très compliqué de savoir vers qui se tourner\", concède José Pérez, membre de la Coordination rurale du Lot-et-Garonne. \"Il va falloir qu'on cible les acteurs privés, donc les acheteurs, les supermarchés, les centrales d'achat...\" L'espoir d'une convergence européenne contre le traité Des opérations continuent d'être organisées partout en France. Dans le Pas-de-Calais, un convoi d'une centaine de tracteurs a pris la direction d'un péage proche du tunnel sous la Manche. Ils ont bloqué l'autoroute A16 dans le sens Boulogne-Dunkerque à Coquelles. Dans le cortège, Raphaël Delamaere, eleveur bovin, explique s'inquiéter des conséquences de l'accord de libre-échange avec le Mercosur : \"Notre viande va être concurrencée par de la viande qui est produite moins cher\", craint-il. \"Tant qu'il y a de la vie, il y a de l'espoir\", estime Antoine Peenaert, délégué de la FDSEA, malgré la conclusion des négociations entre Bruxelles et les cinq pays du bloc sud-américain. \"On va essayer de se rallier à d'autres pays européens qui partagent le même point de vue que nous sur la méthode qui est employée\" par l'Union européenne. Le texte, auquel la France s'oppose, doit encore être ratifié par les Etats membres et le Parlement européen. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-un-peage-et-des-routes-bloquees_6949181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-decembre-2024_6910196.html","containsWordGlobalWarming":false}
