{"title":"Ascoval : les salariés dans l'attente","description":"L'intersyndicale d'Ascoval est reçue mercredi 31 octobre à Bercy avec tous les acteurs de ce dossier. Un rendez-vous crucial pour les 281 salariés de cette aciérie.Leur sort se joue mercredi 31 octobre à Paris. Une semaine que les salariés d'Ascoval occupent leur aciérie à Saint-Saulve (Nord). L'entreprise sera-t-elle reprise par Altifort, l'unique repreneur, ou liquidée purement et simplement ? Depuis mardi, ils ont repris espoir. Le dossier est plus que jamais politique. Sous la pression de l'État, Vallourec, l'un des actionnaires historiques du site a jeté l'éponge. Résultat : le repreneur potentiel Altifort espère miser sur une entreprise récemment modernisée dans les aciers spéciaux. Deux conditions Mais pour remporter la partie, Altifort doit maintenant prouver qu'il peut trouver de nouveaux clients et d'autres investisseurs privés. Deux conditions pour que l'État mette à son tour de l'argent public sur la table. Réponse dans la journée à l'issue de la réunion qui se tient au ministère de l'Économie où l'on estime que l'offre est solide.","date":"2018-10-31T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/ascoval-les-salaries-dans-l-attente_3011921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Violences scolaires : Jean-Michel Blanquer dévoile son plan","description":"Après l'agression d'un professeur à Créteil (Val-de-Marne), le ministre de l'Éducation nationale a dévoilé mercredi 31 octobre ses pistes pour renforcer la sécurité à l'école.Un élève qui braque son professeur, l'image a marqué les esprits. C'était le 18 octobre dans un lycée de Créteil (Val-de-Marne). Depuis, le débat sur la présence des forces de l'ordre dans les établissements scolaires est relancé. Mercredi 31 octobre, le ministre de l'Éducation a confirmé qu'une permanence policière dans les collèges et les lycées sera possible, mais à certaines conditions. \"Bien sûr, il ne s'agit pas d'en mettre partout, ça n'a jamais été l'idée et ça ne le sera pas. Par contre, c'est la possibilité de le faire à la demande du chef d'établissement, et selon des durées qui sont à décider entre l'établissement et l'institution, gendarmerie ou police\", a déclaré Jean-Michel Blanquer. Un plan d'action présenté d'ici le 15 décembre Des policiers ou des gendarmes, même sans arme, dans un établissement scolaire, la mesure ne convainc pas la majorité des représentants d'enseignants, qui dénoncent une surenchère sécuritaire. L'ensemble du plan d'action pour la protection de l'école sera présenté d'ici le 15 décembre, après une concertation avec les collectivités territoriales.","date":"2018-10-31T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/violences-scolaires-jean-michel-blanquer-devoile-son-plan_3012865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Ascoval : un rapport qui redonne espoir aux salariés","description":"Les salariés de l'aciérie Ascoval ont décidé mercredi 31 octobre d'arrêter leur grève. Ils ont repris espoir. Bercy estime que l'offre du repreneur est solide.Les salariés d'Ascoval sont toujours mobilisés, mais mercredi 31 octobre dans l'après-midi, pour la première fois, la colère a laissé place à quelques sourires. Quelques heures plus tôt, à Bercy, Bruno Le Maire réunissait l'ensemble des acteurs pour la reprise de l'usine, avec une bonne nouvelle à annoncer. Cette fois-ci, l'offre d'Altifort, celle de la dernière chance, est jugée solide et viable, mais il faut la concrétiser. \"Nous avons maintenant quatre semaines, jusqu'à début décembre, pour arriver à consolider ce plan de financement, à rassembler toutes les propositions qui ont été faites et convaincre les banques de participer\", a déclaré le ministre de l'Économie. Deux conditions Le repreneur semble avoir l'oreille des syndicats. Le directeur de l'usine assure lui être déjà en contact avec quatre clients sérieux. De nouveaux clients et des investisseurs, si ces deux conditions sont réunies, l'État aidera financièrement le projet de reprise d'Altifort. La semaine prochaine, le tribunal de Grande Instance devrait accorder un nouveau délai pour permettre au repreneur de finaliser le dossier.","date":"2018-10-31T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/ascoval-un-rapport-qui-redonne-espoir-aux-salaries_3012857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Mexique : une deuxième caravane de migrants arrive","description":"Le président américain a déployé des milliers de soldats à la frontière mexicaine. Il craint une invasion de milliers de migrants comme ceux qui sont arrivés du Honduras. Après une première caravane, une seconde a repris la route depuis mardi 30 octobre. 7 000 personnes tentent de fuir la violence et la misère de leur pays.Les éoliennes et le vent qui souffle perturbent quelque peu leur périple à travers le Mexique. À pied ou en camion, ils se dirigent vers Mexico, la capitale, avec pour objectif les États-Unis. Ils sont des milliers éparpillés sur plusieurs kilomètres. Du Honduras, du Guatemala ou du Salvador, ils fuient la misère et la violence dans leur pays. Une première caravane suivie d'une deuxième composée de plus de 2 000 personnes. Eux aussi ont bravé les éléments formant des chaines humaines contre les courants, comme entre le Guatemala et le Mexique. Ils avancent à bout de bras, solidaires dans la galère, certains ne savent pas nager. Après la police mexicaine, les soldats américains Il faut ensuite faire face à la police mexicaine qui veut ne pas de ces illégaux sur son territoire. Ces migrants vont finalement réussir à passer, mais leur chemin est semé d'embûches. Les États-Unis ne veulent pas d'eux. Le président Trump, qui surfe sur le thème de l'immigration à quelques jours des élections de mi-mandat, a déjà annoncé vouloir abroger par décret le droit du sol. L'armée a commencé à répondre aux ordres de Donald Trump qui veut déployer plus de 100 000 soldats à la frontière avec le Mexique.","date":"2018-10-31T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/mexique-une-deuxieme-caravane-de-migrants-arrive_3012203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Plan Hiver : le gouvernement a présenté son dispositif","description":"Le gouvernement a présenté mercredi 31 octobre son Plan hiver et il y aura autant de places d'hébergement d'urgence que l'an dernier.Le Plan hiver commence officiellement le 1er novembre pour cinq mois. Aux 136 000 places d'hébergement qui existent, s'ajoutent 14 000 places en cas de grand froid, c'est le même dispositif que l'an dernier. Cinq millions d'euros sont débloqués pour augmenter le nombre de maraudes, la seule façon d'approcher les SDF, qui appellent très peu le 115. Un enthousiasme modéré À l'Armée du Salut de Paris, qui aménage un nouveau centre d'hébergement, on accueille cette annonce avec un enthousiasme modéré. \"Ce qui est mieux par rapport aux autres années, c'est que les associations ont été concertées sur leurs possibilités, leurs capacités d'hébergement. Ça, on peut le saluer, mais encore une fois, l'État se mobilise à l'approche de l'hiver or, c'est toute l'année que les gens sont à la rue\", explique à France 3 Christophe Piedra, directeur d'un centre d'hébergement. Cinq autres millions d'euros doivent servir à développer l'accès à un logement permanent. Aujourd'hui, seulement 7% des sans-abri qui sont hébergés l'hiver ont pu obtenir une place en logement très social.","date":"2018-10-31T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/sdf/plan-hiver-le-gouvernement-a-presente-son-dispositif_3012631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Automobile : vers une meilleure prime écologique ?","description":"Depuis janvier dernier, le gouvernement a mis en place une prime pour l'achat de véhicules neufs moins polluant. Premier bilan.Terminé les véhicules diesel polluants et les vieilles voitures essence, direction la casse. Pour verdir le parc automobile, le gouvernement a mis en place une prime pour l'achat de véhicules neufs depuis janvier. Elle atteint 1 000 à 2 000 € pour l'achat d'un véhicule moins polluant qui émet moins de CO2 et jusqu'à 2 500 € pour l'achat d'une voiture électrique. Depuis le début de l'année, 250 000 voitures ont été vendues avec le bénéfice de cette prime. Les concessionnaires se réjouissent. Doubler la prime à la casse ? Le gouvernement souhaite aller plus loin et sollicite les constructeurs automobiles en leur demandant de mettre aussi la main à la poche, avec comme potentiel objectif de doubler le montant de cette prime. Les constructeurs pourraient ne pas y être totalement opposés en fonction des conditions. Le scandale du dieselgate a terni l'image des géants du secteur de l'automobile. Cela leur permettrait de redorer leur blason même si tous ne joueront probablement pas le jeu. Une réunion devrait avoir lieu avec le gouvernement fin novembre autour de cette surprime à la casse.","date":"2018-10-31T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/automobile-vers-une-meilleure-prime-ecologique_3012127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Pédophilie dans l'Église : un réquisitoire-choc à Orléans","description":"Le procureur d'Orléans (Loiret) a requis mardi 30 octobre des peines de prison ferme contre l'Abbé Pierre de Castelet, accusé d'atteintes sexuelles sur mineurs et contre l'ancien évêque d'Orléans pour non-dénonciation de ces faits.Pour l'Église, c'est un séisme, pour la victime, une victoire inespérée. C'est la première fois qu'un haut dignitaire de l'épiscopat, Monseigneur André Fort, ancien évêque d'Orléans (Loiret), encourt un an de prison ferme pour non-dénonciation de faits de pédophilie. Selon son avocat, cette peine est disproportionnée pour un prélat âgé de 83 ans. Une dizaine de victimes Les faits se sont déroulés en 1993 aux pieds des Pyrénées. Olivier Savignac a 13 ans, il participe à une colonie de vacances pour jeunes chrétiens. C'est ici, dans un bungalow, qu'il croise la route de Pierre de Castelet. L'abbé se livre à des attouchements sur Olivier. Au total, une dizaine d'enfants auraient été agressés. Aujourd'hui, le prêtre encourt deux ans et demi de prison ferme. Pour la victime, Olivier Savignac, cette notion de condamnation est importante. Elle prouve au grand jour que la loi du silence est d'ampleur au sein de l'Église. Aujourd'hui en France, 10 religieux catholiques sont mis en examen, et quatre incarcérés pour pédophilie.","date":"2018-10-31T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/pedophilie-dans-l-eglise-un-requisitoire-choc-a-orleans_3012459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Drame en Guadeloupe : six morts dans un incendie","description":"Six personnes dont un enfant ont été victimes d'un incendie dans la nuit du mardi 30 octobre au mercredi 31 octobre à Saint-François en Guadeloupe. Il s'agirait d'une même famille qui était en vacances sur l'île.La petite villa a été dévorée par les flammes. Des murs calcinés jusqu'au plafond témoignent de la violence de l'incendie survenu au milieu de la nuit entre mardi 30 octobre et mercredi 31 octobre. À l'intérieur, les pompiers ont retrouvé les corps inanimés de six membres d'une même famille. \"Les pompiers ont été alertés pour une fumée dans un appartement, explique le 1er adjoint au maire. Ils ont constaté qu'il y avait six corps inanimés.\" Ensemble, ils visitaient l'île de la Guadeloupe et passaient leurs vacances dans cette résidence de Saint-François en Guadeloupe. Une enquête a été ouverte Réveillés par une colonne de fumée, les habitants du quartier ont donné l'alerte. \"Je suis descendue, j'ai regardé et je me suis rendue compte qu'il y avait quelque chose de dramatique. C'est vraiment très difficile\", témoigne une habitante. Une enquête a été ouverte pour déterminer l'origine du sinistre.","date":"2018-10-31T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/guadeloupe/drame-en-guadeloupe-six-morts-dans-un-incendie_3012863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Sud encore en alerte","description":"En direct de Lodève, dans l'Hérault, le journaliste de France 3, Hugo Puffeney fait le point sur la situation.L'accalmie n'aura été que de courte durée. De nouvelles pluies violentes sont attendues dans le sud de la France mercredi 31 octobre. Cinq départements sont en vigilance orange : le Var, l'Aveyron, la Lozère, le Gard et l'Hérault. À Lodève, la pluie, parfois soutenue, a pointé le bout de son nez mercredi matin. \"C'est en fait une ligne orageuse qui se dirige maintenant sur le département du Gard, avec des cumuls attendus de 100 à 150 mm, même localement 200 mm. C'est l'équivalent d'un mois et demi de précipitations\", rapporte le journaliste de France 3, Hugo Puffeney. La crainte d'inondations Des inondationssont à craindre dans ces départements. \"Si l'orage est stationnaire, si cette pluie tombe au même endroit, là oui, il y a un fort risque d'inondations. Pour l'instant, ce n'est pas le cas. Les pompiers de l'Hérault me disaient qu'ils n'ont encore eu aucune intervention à cause de cet épisode cévenol\", conclut le journaliste de France 3. La vigilance reste néanmoins de mise.","date":"2018-10-31T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-sud-encore-en-alerte_3011929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Intempéries : toujours 40 000 foyers privés d'électricité","description":"Ce mercredi 31 octobre au matin, un peu moins de 40 000 foyers étaient toujours privés d'électricité, en Auvergne-Rhône-Alpes principalement. La situation est urgente alors que le froid s'intensifie. Plus de 1 000 techniciens sont mobilisés pour rétablir le courant.Les salariés d'Enedis se livrent à un exercice de haute voltige pour tenter de réparer les lignes électriques. Fayet-le-Château, village de 350 habitants dans le Puy-de-Dôme, est toujours privé d'électricité, 48 heures après les fortes chutes de neige qui ont touché la région. Des techniciens venus en renfort du Gers travaillent sans relâche. En tout, 1 200 salariés d'Enedis sont mobilisés sur tout le territoire pour réparer les lignes. Ce mercredi 31 octobre au matin, 40 000 foyers étaient toujours sans électricité. Les drones en renfort Dans certains départements, comme dans le Rhône, on fait appel aux nouvelles technologies pour gagner du temps en utilisant un drone. Enedis annonce que 90% des foyers seront réalimentés en électricité d'ici la fin de journée.","date":"2018-10-31T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-toujours-40-000-foyers-prives-d-electricite_3012303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"\"En Liberté !\", une comédie policière loufoque signée Pierre Salvadori","description":"La comédie \"En liberté !\" sort dans les salles de cinéma mercredi 31 octobre. C'est une histoire loufoque originale avec un casting alléchant : Pio Marmaï, Adèle Haenel, Vincent Elbaz et Audrey Tautou.En liberté ! c'est l'histoire d'Yvonne, une jeune policière qui découvre que son défunt mari loin d'être un héros, était un flic ripou qui avait fait mettre un innocent en prison. \"Elle essaie d'aider cet innocent qui sort juste de huit ans de prison. Elle veut l'aider à s'en sortir dans la vie, mais au fond, elle ne fait qu'aggraver les catastrophes\", raconte Adèle Haenel, comédienne. Forcément, huit ans de prison ont laissé des traces. Un film jubilatoire L'innocent en colère et la jeune veuve maladroite vont vivre des péripéties burlesques dont Pierre Salvadori a le secret. Car, Pierre Salvadori, c'est vingt ans de duos ou trios inattendus. Des comédies humaines pleines de personnages cabossés attachants. \"J'ai besoin de personnages qui soient dans des situations dramatiques et ça fait vingt ans que ça dure\", explique Pierre Salvadori, le réalisateur du film. \"J'ai eu tout de suite de l'empathie pour le parcours du personnage d'Antoine. Forcément quand l'on doit interpréter le rôle d'un mec qui perd toute sa jeunesse en prison et qui sort et qui n'a qu'une envie c'est crever les yeux des gens, il y a quelque chose d'excitant\", poursuit le comédien Pio Marmaï. Le film jubilatoire sort dans les salles ce mercredi 31 octobre.","date":"2018-10-31T00:00:00.000Z","order":13,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/en-liberte-une-comedie-policiere-loufoque-signee-pierre-salvadori_3012591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Énergie : les avantages de faire jouer la concurrence","description":"Faire jouer la concurrence, c'est avantageux pour les 35% de Français qui se chauffent aujourd'hui au gaz. Sur le plateau de France 3, David Boéri fait le point sur cette nouvelle pratique.Pour les personnes qui se chauffent à l'électricité, faut-il également faire jouer la concurrence ? \"Là aussi, en faisant jouer la concurrence, vous pouvez facilement faire baisser votre facture de 10%. Pour une famille qui est au tout électrique, elle peut précisément espérer 101 € d'économie sur l'année en passant du tarif bleu d'EDF à Vattenfall qui est l'offre la plus avantageuse pour le moment proposée. Un tarif qui est tout compris : prix du kilowatt et abonnement\", explique David Boéri en plateau. Ne pas hésiter à faire jouer la concurrence Ces offres ont l'air attractives, mais séduisent-elles ? \"Bizarrement, le mouvement est très lent. Aujourd'hui, il existe 31 fournisseurs différents. Or, 8 Français sur 10 sont toujours au tarif bleu. Donc, les offres les plus attractives ne représentent que 20% du marché. Le changement est pourtant facile et rapide. Aucun contrat ne vous oblige à rester chez un opérateur. On peut donc facilement revenir au tarif bleu. Ainsi, il ne faut pas hésiter à comparer les tarifs et faire jouer cette nouvelle concurrence\", conclut le journaliste.","date":"2018-10-31T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/energie-les-avantages-de-faire-jouer-la-concurrence_3012869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Le Var se prépare à de nouvelles inondations","description":"Le Var est en état d'alerte dans la soirée du mercredi 31 octobre face aux risques d'inondations.Les inondations pourraient prendre de l'ampleur dans la nuit du 31 octobre au 1er novembre dans le département du Var. Sur place, le journaliste Hugo Puffeney fait le point sur la situation. Il explique : \"La rivière Argens est en train de monter à Roquebrune-sur-Argens, dans le Var. L'eau est sortie de la rivière, elle inonde une route qui est déjà coupée, les berges de la rivière sont inondées. Trois campings de la ville sont actuellement inondés\". Un niveau historique si les pluies se poursuivent La rivière a atteint 5,5 mètres et elle pourrait atteindre 6 mètres voire 6,5 mètres si les pluies continuent dans la soirée du mercredi 31 octobre. Le journaliste poursuit : \"On atteindrait alors le niveau exceptionnel des alertes de 2014. Voilà pourquoi le département du Var est en état d'alerte. 170 pompiers sont mobilisés, plusieurs routes ont été coupées. Trois campings situés en Aval, notamment à Fréjus, ont été évacués par précaution\".","date":"2018-10-31T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/le-var-se-prepare-a-de-nouvelles-inondations_3012787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Menton : le musée Cocteau les pieds dans l'eau","description":"Alors que de nouvelles perturbations sont attendues dans le sud-est de la France, on doit encore s'occuper des dégâts de lundi 29 octobre. À Menton (Alpes-Maritimes), au-delà des problèmes de voiries, les oeuvres de Jean Cocteau ont été touchées.Durant toute la nuit du mardi 30 octobre au mercredi 31 octobre, tout le personnel du musée Cocteau de Menton dans les Alpes-Maritimes, aidé par des confrères d'autres musées du département, a travaillé sans relâche. Des centaines d'oeuvres situées dans la salle inondée du musée ont pu être sorties et mises au sec. La tempête Adrian qui a frappé le département a particulièrement touché une salle du musée. Trop tôt pour donner un chiffre des dégâts Très vite l'eau est montée jusqu'à 1m50. Les pompiers ont rapidement mis en place une opération de pompage. Des plongeurs ont pu sortir près de 100 oeuvres accrochées sur les murs. La mairie se veut prudente et attend les premières expertises avant de donner un bilan définitif. En fin de matinée ce mercredi toutes les oeuvres ont été déplacées dans une salle du palais de l'Europe de Menton afin d'être séchées, expertisées et restaurées.","date":"2018-10-31T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/menton-le-musee-cocteau-les-pieds-dans-l-eau_3012241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Ascoval : une journée décisive pour les salariés de l'aciérie","description":"En direct du ministère de l'Economie et des Finances à Paris, le journaliste de France 3 Viktor Frédéric fait le point sur la réunion qui se tient mercredi 31 octobre entre les acteurs du dossier Ascoval et le ministre de l'Économie.Le gouvernement avait promis de mettre la main à la poche pour aider les salariés d'Ascoval. Leurs représentants sont reçus mercredi 31 octobre à Bercy. Le ministre de l'Économie devrait trancher sur leur sort à l'issue de cette réunion. \"Bercy pourrait choisir d'annoncer si oui ou non il soutient financièrement l'offre du repreneur Altifort, mais pour ça, l'État demande des garanties. D'abord, qu'Altifort trouve suffisamment de clients pour tenir au moins 18 mois de commandes. Mais aussi, que le repreneur mette plus d'argent sur la table\", rapporte le journaliste de France 3 Viktor Frédéric. Une réunion cruciale L'enveloppe de 10 millions d'euros est pour l'heure jugée insuffisante par le gouvernement. \"Cette réunion est cruciale pour l'avenir du site nordiste d’Ascoval. Bruno Le Maire devrait donner l'ensemble des détails à 13 heures lors d'une conférence de presse \", conclut le journaliste de France 3 en direct du ministère de l’Économie.","date":"2018-10-31T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/ascoval-une-journee-decisive-pour-les-salaries-de-l-acierie_3011927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Bébés sans bras : nouveaux cas et nouvelles questions","description":"Dans l'Ain, 11 cas de bébés nés sans bras, mains ou doigts sont venus s'ajouter aux sept cas déjà recensés dans la région.Louis, 6 ans, est né sans doigts à la main droite. Sa mère lui apprend à se débrouiller au quotidien. Elle a découvert la malformation à la naissance de son fils. Elle vivait alors dans l'Ain, département où sept autres enfants sont nés sans mains ou sans bras entre 2009 et 2014. En vain, elle cherche les raisons d'une telle malformation. Depuis le 30 octobre, 11 nouveaux cas sont suspectés dans la région, car toutes les données des hôpitaux entre 2000 et 2014 viennent d'être étudiées. Une enquête pour déterminer la cause des malformations Un long travail d'investigation commence. Il faudra d'abord retrouver les familles et vérifier si la malformation de leur enfant est effectivement ce que l'on appelle \"agénésie des membres supérieurs\". Ensuite, les familles devront répondre à une enquête médicale pour rechercher d'éventuels facteurs génétiques ou problèmes pendant la grossesse avant d'analyser le mode de vie des mères de famille (médicaments, pesticides, alcool, drogues, produits chimiques...). Ce travail a déjà été effectué sur les sept cas avérés et la malformation demeure inexplicable.","date":"2018-10-31T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/bebes-sans-bras-nouveaux-cas-et-nouvelles-questions_3012859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Politique : les députés montrés du doigt","description":"Sur plusieurs propositions examinées à l'Assemblée, les noms des députés votant ont été rendus publics, ce qui a eu pour effet de multiplier les insultes et menaces à l'égard des élus.L'Assemblée était en ébullition. Le 11 octobre dernier, un député des Républicains défend une proposition de loi sur le handicap à l'école. La majorité la juge médiocre et refuse de l'examiner. Allié de circonstance, François Ruffin, de la France Insoumise réagi vivement et annonce qu'il publiera les noms des votants. Il s'exécutera quelques heures plus tard. Idem sur la question du glyphosate quelques semaines plus tôt quand la majorité repousse son interdiction, une liste injurieuse parait qui recense les noms des députés concernés. Les élus visés reçoivent alors des torrents d'insultes et des menaces. Une vision réductrice du travail parlementaire ? Adrien Toquet, député de la majorité, assume son vote en dénonçant le texte en question et critique vivement cette pratique. Le rapporteur, lui, persiste et estime que prendre les électeurs à témoin est une manière de responsabiliser les élus. Sur le glyphosate, un élu explique de son côté avoir voulu laisser le temps aux agriculteurs de supprimer l'herbicide et dénonce une présentation tronquée du travail parlementaire. La majorité a elle aussi été tentée par cette pratique avec la publication de la liste des communes ayant augmenté la taxe d'habitation. Avec le recul, le gouvernement concède une erreur.","date":"2018-10-31T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/glyphosate/politique-les-deputes-montres-du-doigt_3012867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Espionnage : vaste offensive chinoise en France","description":"Les renseignements français lancent une alerte. La Chine se servirait de réseau social Linkedin pour espionner des fonctionnaires et chercheurs français.La Chine recruterait-elle des espions parmi nos entreprises et nos administrations ? Oui, pour les services de renseignement français. Pékin cherche à obtenir une masse d'informations via les réseaux sociaux professionnels, et particulièrement via Linkedin. Des milliers de cadres et d'employés de la Fonction publique, des professionnels travaillant dans des domaines sensibles comme le nucléaire, seraient visés. Un recrutement massif mené par les services secrets chinois selon un ancien membre de la DGSE. Une méthode de recrutement bien rodée Pour recruter, des agents créent de faux profils sur internet pour contacter leurs cibles. Ils sollicitent leurs compétences, flattent leur égo, et proposent de l'argent. Si la personne est intéressée, elle est alors conviée gratuitement en Chine, et c'est l'engrenage. La France n'est pas le seul pays visé. Des alertes similaires ont été lancées en Allemagne et aux États-Unis pour les mêmes faits.","date":"2018-10-31T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/chine/espionnage-vaste-offensive-chinoise-en-france_3012589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Halloween : l'heure est à la décoration de la citrouille","description":"Allez-vous fêter Halloween, la fête de l'horreur, la peur et la citrouille ? Elle aura lieu ce mercredi 31 octobre au soir. Chez les maraîchers, il y a une petite ambiance Halloween. En Ile-de-France, ils jouent le jeu avec une distribution de citrouille à venir chercher en famille.Primo, on n'est pas dans un conte de fées. Ceci n'est donc pas le carrosse. Secondo, il n'y a pas de temps à perdre. Chacun cherche le légume le plus convoité d'Halloween : la citrouille. Pas facile de choisir, ce ne sont pourtant pas les spécimens qui manquent. La suite n'est pas une mince affaire. Chacun sa citrouille, il ne reste plus qu'à la vider. Pour Halloween, le petit diable est roi, ce sont donc les parents qui s'y collent. Certains y vont à la petite cuillère, alors que d'autres, pressés d'en finir, y vont à main nue. Une galerie effroyable de portraits Ensuite, les choses sérieuses peuvent commencer : il faut donner un air méchant à la citrouille. Une fois le contour réalisé par l'enfant au crayon, c'est le moment du coup de scalpel, et le tour est joué. Une galerie effroyable de portraits réalisés avec amour. Plus de 2 000 citrouilles seront ainsi transfigurées. Cette Halloween à la ferme a germé il y a une quinzaine d'années.","date":"2018-10-31T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/halloween-l-heure-est-a-la-decoration-de-la-citrouille_3012129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Énergie : comment réduire sa facture ?","description":"Les Français sont de plus en plus nombreux à choisir une alternative aux fournisseurs d'énergie traditionnels afin de réaliser des économies.Changer d'opérateur pour faire des économies d'énergie. Pierre Lebreton est abonné au gaz uniquement pour chauffer l'eau de sa salle de bain et de sa cuisine. Pour sa petite consommation, la hausse des prix était pour lui beaucoup trop élevée, sa facture ne cesse de grimper depuis plusieurs mois. Il a donc changé de fournisseur de gaz cet été. Il a quitté le tarif réglementé de l'opérateur historique pour un nouvel acteur à l'offre alléchante : une remise de 15% garantie un an et à prix fixe. Après avoir fait ses calculs, il est satisfait : 44€ d'économie sur les douze mois qui viennent de passer. 10% d'économie en moyenne chez la concurrence Comme lui, plus de 50% des foyers ont quitté les tarifs réglementés pour une économie de 10% en moyenne. Une famille de quatre personnes, par exemple, qui chauffe 110 m2, devra payer 1 756 € par an. Les concurrents proposent jusqu'à 162 € de moins par an. À cela s'ajoute le fait qu'il est très simple techniquement de changer de fournisseur. Pour le gaz, les tarifs réglementés devraient disparaître d'ici 2023.","date":"2018-10-31T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/energie-comment-reduire-sa-facture_3012853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Santé : l'espoir de remarcher","description":"France 3 dévoile les résultats d'un essai clinique très prometteur pour les personnes paralysées. Grâce à une avancée franco-suisse, une stimulation électrique permet aux systèmes nerveux de se régénérer.Mathieu a 23 ans, il en avait 19 quand il est tombé d'un toit. Un accident du travail qui a laissé ce jeune couvreur paraplégique. Aujourd'hui, il va faire ses premiers pas depuis quatre ans. Ses muscles trop longtemps immobilisés n'ont plus la force de le porter. Mais pour le professeur Courtine qui dirige cet essai clinique, l'important pour le moment c'est que le cerveau de Mathieu puisse commander à ses jambes de marcher. Une stimulation ciblée performante Mathieu est paralysé par une lésion de la colonne vertébrale. Il y a quinze jours, on lui a implanté 16 électrodes dans la moelle épinière, chargés d'envoyer des stimulations électriques. Chaque électrode active tour à tour les muscles des jambes. Et c'est justement la grande avancée scientifique de cette étude. Ces stimulations ciblées semblent beaucoup plus efficaces que la stimulation en continu développée jusque là. Grâce aux expérimentations animales, on sait maintenant que le système nerveux peut se reconstituer au moins partiellement. D'ailleurs, cela semble se confirmer chez l'humain.","date":"2018-10-31T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/decouverte-scientifique/sante-l-espoir-de-remarcher_3012875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Neige : les éleveurs encore une fois face aux aléas de la météo","description":"Avec l'arrivée rapide de l'hiver et de la neige, les agriculteurs souffrent. France 3 a rencontré des éleveurs qui, après la sécheresse, doivent faire face à ces nouvelles difficultés.Changement de programme pour Christelle et Denis Rigoulet dans le Puy-de-Dôme. Depuis lundi 29 octobre au soir, ces pâtures à 800 mètres d'altitude sont ensevelies sous 40 centimètres de neige, alors il faut venir s'assurer que les vaches vont bien et qu'elles sont toujours dans les enclos. La météo force les éleveurs à sillonner leurs parcelles en avance. Sans cet épisode neigeux, ils seraient revenus à la rencontre de leurs bêtes que jeudi 1er novembre. Mais voilà, en plus de s'assurer qu'elles vont bien, il faut aussi les nourrir. Vers une chute du prix de la viande ? Les aléas météo de cette année ont déjà fait doubler le tarif des fourrages. Alors certains agriculteurs s'inquiètent. Faute de pouvoir nourrir leurs bêtes, ils pourraient être forcés de les abattre en avance. De quoi faire chuter le prix de la viande, la double peine pour les éleveurs.","date":"2018-10-31T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-les-eleveurs-encore-une-fois-face-aux-aleas-de-la-meteo_3012237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-octobre-2018_2980423.html","containsWordGlobalWarming":false}
{"title":"Var : de nouvelles menaces d'inondations","description":"Le répit aura été de courte durée. Déjà éprouvé par les crues de ces dernières semaines, le Var est à nouveau en alerte orange mercredi 31 octobre. D'importants orages devraient s'abattre dans les heures qui viennent.Pour les habitants de Trans-en-Provence (Var), c'est une attente pénible, les yeux rivés sur la Nartuby, cette rivière qui traverse la commune et qui ces dernières heures se fait menaçante. Face aux risques de crue, les élus attendent la suite avec fébrilité. Des élus sur le qui-vive, car en un mois, la commune a déjà été inondée à deux reprises. Les Bouches-du-Rhône aussi en alerte Dans la région, par endroits, les rivières ont commencé mercredi 31 octobre à sortir de leur lit, comme en témoignent des vidéos amateurs postées sur les réseaux sociaux. Inquiets, les habitants de préparent une nouvelle fois au pire. Dans les heures à venir, d'importantes inondations sont annoncées dans le Var. Dans les Bouches-du-Rhône, les pompiers sont en alerte. Ce soir, le département a lui aussi été placé en vigilance orange.","date":"2018-10-31T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/var-de-nouvelles-menaces-d-inondations_3012785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : l'histoire de l'Arc de triomphe","description":"France 3 s'intéresse aujourd'hui à l'histoire de l'un des monuments emblématiques de la ville de Paris : l'Arc de triomphe.Depuis bientôt deux-cents ans, il trône, majestueux, en haut des Champs-Élysées, témoin privilégié des scènes de liesse populaires, de la Libération aux coupes du monde de football. L'Arc de triomphe, 50 mètres de haut, 45 de long, est né de la volonté de Napoléon Ier pour célébrer sa grande armée. En 1806, moment où commence la construction, la vue n'a évidemment rien à voir avec celle d'aujourd'hui, la forêt s'étend de l'autre côté de Paris. Plus de trente ans de construction Plusieurs projets avaient été évoqués avant l'Arc de triomphe. Par exemple, un éléphant-château d'eau de plus de 60 mètres de haut. Finalement, Napoléon Ier se tourne vers l'antiquité pour puiser son inspiration, pensant l'apercevoir depuis son palais des Tuileries. Il ne le verra jamais réalisé, les travaux sont suspendus pendant dix ans, ils seront aboutis sous Louis-Philippe, en 1836. Les noms de généraux garnissent ses piliers.","date":"2018-10-31T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/patrimoine-l-histoire-de-l-arc-de-triomphe_3012871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-octobre-2018_2980389.html","containsWordGlobalWarming":false}
