{"title":"Covid-19 : l'Aube, le Rhône et la Nièvre touchés par de nouvelles mesures restrictives","description":"La nouvelle est tombée après l’allocution d’Olivier Véran, jeudi 25 mars au soir. Dès vendredi minuit, la Nièvre, le Rhône et l’Aube vont rejoindre les 16 autres départements déjà soumis à des restrictions importantes.Face à la flambée de l’épidémie, le gouvernement étend les restrictions qui touchaient alors 16 départements au Rhône, à la Nièvre et à l’Aube. C’est ce qu’Olivier Véran, ministre de la Santé, a annoncé, jeudi 25 mars au soir. Toutefois, pas de confinement généralisé ni de fermeture d’écoles à l’horizon. \"Un confinement généralisé, vous le savez, c’est un niveau de contrainte extrême, pour des Français épuisés de lutter sans relâche depuis un an\", a notamment déclaré le ministre. Jean Castex très inquiet Cependant, Jean Castex, qui se trouvait en déplacement à l’hôpital de Melun, en Seine-et-Marne, jeudi après-midi, n’a pas caché sa grande inquiétude face à la virulence du coronavirus dans l’Hexagone. \"Cette situation, elle est extrêmement préoccupante, avec une troisième vague qui frappe notre pays, en particulier l’Île-de-France\", a-t-il affirmé. En outre, pour les épidémiologistes, il faut prendre les devants et agir davantage. \"Aujourd’hui, les mesures qui ont été prises l’ont été dans les territoires les plus touchés. Maintenant, il faut éviter que des territoires ne basculent comme les Hauts-de-France ou l’Île-de-France\", estime Philippe Amouyel, professeur de santé publique au CHU de Lille (Nord).","date":"2021-03-25T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["C. Demangeat","P.Y. Salique","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-l-aube-le-rhone-et-la-nievre-touches-par-de-nouvelles-mesures-restrictives_4347345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : dans la Nièvre, les hôpitaux sous tension","description":"Les médecins constatent une accélération de l’épidémie dans la Nièvre, où le taux d’incidence a doublé en l’espace de deux semaines. Les équipes de l’hôpital de Nevers s’organisent comme elles le peuvent pour trouver de la place face à l’afflux de patients.Dans la Nièvre, qui sera soumise à un confinement à partir de vendredi 26 mars à minuit, l’hôpital de Nevers doit affronter un nombre de patients Covid de plus en plus important. Le Dr Khadir n’a pas le choix, il doit faire de la place dans son service. Un patient malade du coronavirus doit ainsi laisser son lit pour un cas plus grave que lui. \"On a une flambée ces dernières 72 heures\", explique le médecin au service des maladies infectieuses du CH de Nevers. Le variant anglais est l’une des raisons principales à cette dégradation. Le variant anglais de plus en plus présent Dans les zones les plus rurales, cette tension se ressent également, comme à La Charité-sur-Loire. La maison médicale de cette commune ne désemplit pas. \"La majorité de dépistages que l’on fait (…) reviennent pour 50% positifs au variant britannique exclusivement\", témoigne le Dr Arnaud Billet, médecin généraliste. Les soignants de cette zone désertée médicalement sont extrêmement fatigués et attendent beaucoup de la vaccination. Le taux de vaccination dans la Nièvre s’élève à 12,4 %, soit plus que la moyenne nationale.","date":"2021-03-25T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["E. Lagarde","C. Gillard","O. Feniet","F. Badaire","L. Krikorian","P. Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-nievre-sous-tension_4347287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les fermetures des écoles s'enchaînent, faut-il avancer les vacances ?","description":"Le gouvernement souhaite garder les écoles ouvertes et refuse de repousser les vacances. Le ministère réfléchit toutefois à un protocole sanitaire renforcé afin de lutter contre la propagation de l'épidémie de Covid-19.Dans une école maternelle de Seine-Saint-Denis, les professeurs sont tous absents, jeudi 25 mars. Faut-il anticiper les vacances de printemps pour faire baisser la pression dans certains établissements ? Les parents sont partagés. \"Si on ferme plus vite, ça va permettre aux enfants d'être à la maison et d'éviter qu'ils puissent rencontrer d'autres personnes\", commente un père de famille, tandis qu'une autre s'inquiète quant à la garde de ses enfants. La directrice, confinée chez elle, s'interroge. \"Est-ce qu'avancer les vacances scolaires si les gens continuent de se déplacer, et s'ils reviennent contaminés après ? Je n'en sais rien du tout\", confie Stéphanie Fouilhoux. Pas de fermeture des écoles Depuis début janvier, en Île-de-France, le nombre de nouveaux cas de Covid-19 flambe chez les plus enfants. Le taux d'incidence pour les moins de neuf ans a été multiplié par 10, et par six chez les 10/19 ans. Olivier Véran exclut toutefois, jeudi 25 mars au soir, d'avancer les vacances et de fermer les établissements. \"La fermeture des écoles, c'est une décision de dernier recours que nous voulons à tout prix éviter, parce que nous savons qu'elle a des conséquences très lourdes sur le développement des enfants et sur le quotidien des parents\", a déclaré le ministre de la Santé. 2 962 classes sont actuellement fermées dans l'Hexagone, soit 944 de plus que la semaine dernière. Parmi nos sources : Pour le taux d’incidence chez les enfants : @guillaumerozier Covidtracker.fr – données Santé publique France Pour les écoles fermées : Conférence de presse d’Olivier Véran Ministre de la santé et des solidarités Liste non exhaustive.","date":"2021-03-25T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["F.Griffond","B.Veran","F.Nicotra","O.Gardette","M.Felix","S.Gravelaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-fermetures-des-ecoles-s-enchainent-faut-il-avancer-les-vacances_4347289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse d'Olivier Véran : pas de nouvelles restrictions pour les 16 départements classés ''rouge''","description":"Le journaliste France Télévisions Jean-Baptiste Marteau a suivi la conférence de presse d’Olivier Véran, jeudi 25 mars au soir. Il fait le point pour le JT du 19/20.Jeudi 25 mars au soir, Olivier Véran a pris la parole lors d’une conférence de presse. Il a notamment annoncé de nouvelles mesures concernant l’Aube, la Nièvre et le Rhône. Toutefois, aucune nouvelle restriction n’a été décidée pour les 16 départements déjà soumis à de fortes contraintes depuis la semaine dernière. \"Olivier Véran a clairement dit qu’il faut au moins une dizaine de jours pour mesurer les premiers effets d’une mesure. C’est donc en théorie en milieu de semaine prochaine que l’on commencera à voir si la stratégie est la bonne ou pas\", estime le journaliste Jean-Baptiste Marteau, en direct du ministère de la Santé, jeudi soir. De nouveaux ajustements ? Par ailleurs, au sein du ministère de la Santé, on évoque déjà d’éventuels ajustement dès le début de la semaine prochaine. La raison est simple, comme le précise le journaliste : si l’on souhaite par exemple avancer les vacances scolaires de deux semaines en Île-de-France, on ne peut pas l’annoncer au dernier moment aux parents, d’autant plus que lesdites nouvelles vacances démarreraient le 2 avril, dans pareille configuration.","date":"2021-03-25T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J.B. Marteau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/conference-de-presse-d-olivier-veran-pas-de-nouvelles-restrictions-pour-les-16-departements-classes-rouge_4347349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : l’Europe peut-elle rattraper son retard ?","description":"Une interview d’Emmanuel Macron à la télévision grecque n’est pas passée inaperçue dans l’Union européenne, au moment où les 27 se retrouvent en visioconférence pour un sommet consacré au retard d’approvisionnement des vaccins et au manque de doses. Julien Gasparutto, en direct de Bruxelles jeudi 25 mars, fait le point sur les attentes de cette réunion.Dans une interview accordée à la télévision grecque, Emmanuel Macron a reconnu un manque d’ambition de l’Union européenne concernant les vaccins. Et ce, quelques heures avant une réunion des 27 consacrée au retard d’approvisionnement des doses. \"Les 27 chefs d’État devraient jeudi 25 mars donner un feu vert à la Commission européenne pour pouvoir durcir un peu plus les exportations de vaccins produits sur le sol européen\", explique le journaliste France Télévisions Julien Gasparutto, en direct de Bruxelles, lors du 19/20, jeudi 25 mars. Priorité aux Européens Le journaliste précise que d’autres pays veulent jouer la carte de la prudence et ne souhaitent pas \"rentrer dans une guerre des vaccins, car, pour en produire, les usines européennes ont besoin de molécules qui sont produites en dehors de l’UE\". L’objectif est donc de cibler les entreprises, comme AstraZeneca, qui ne respectent pas leurs engagements, afin \"de faire en sorte que les doses produites en Europe soient en priorité destinées aux citoyens européens\", conclut le journaliste.","date":"2021-03-25T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["J.Gasparutto"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-leurope-peut-elle-rattraper-son-retard_4347295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
{"title":"Agriculture : vers une plus juste rémunération des producteurs ?","description":"Comment mieux rémunérer les agriculteurs ? Un rapport remis jeudi 25 mars au gouvernement propose de prendre en compte le cout des matières premières pour établir les prix.La loi Egalim devait garantir une meilleure rémunération à David Chaize, éleveur dans le Puy-de-Dôme. Aujourd'hui, il arrive à peine à se verser un salaire. \"Le gouvernement nous a fait des promesses, et aujourd'hui au bout de trois, quatre ans, on ne voit rien arriver et là, on est à bout\", explique ce dernier aux équipes de France Télévisions, jeudi 25 mars. La filière bovine avait pourtant joué le jeu et créé un indice des coûts de production. Pour David Chaize, la loi ne fonctionne simplement pas. \"En moyenne, j'ai des animaux qui font 400 kilos, donc à 4 euros, on est à 1 600 euros par animal qui me sont payés, alors que le coût de production serait proche des 2 000 euros par bête.\" Soutenir les agriculteurs Chargé par le gouvernement de relancer la loi Egalim, l'ancien patron de Système U, Serge Papin, propose de rendre obligatoire la prise en compte des coûts de production dans les négociations commerciales. La proposition est soutenue par le ministre de l'Agriculture, Julien Denormandie, qui se dit prêt à y mettre les moyens. \"La loi, je continuerai avec les parlementaires à la modifier, pour qu'enfin la juste répartition de la valeur ait lieu\", a déclaré ce dernier.","date":"2021-03-25T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["C.Tixier","A-C.Le Sann","L.Weyl","J.Duboz","A.Zouloueche","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-vers-une-plus-juste-remuneration-des-producteurs_4347297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
{"title":"Consommation : comment s'assurer de la qualité d'une huile d'olive ?","description":"Côté consommateurs, pas toujours évident d'être sûr de la qualité d'un produit. C’est notamment le cas avec l’huile d’olive. Comment se repérer parmi les nombreuses appellations, y compris celles qui se revendiquent de l’agriculture biologique ?Sur les étals des marchés provençaux, l’huile d’olive est incontournable : on la trouve absolument partout. Il en existe des dizaines, mais il n’est pas toujours évident de connaître sa provenance, ou de savoir si elle est issue de l’agriculture biologique. Pour un couple qui examine une bouteille devant les caméras de France 3, jeudi 25 mars, les précisions manquent pour s'assurer de la qualité du produit. Aucun produit chimique pour l'huile bio Annabelle Heine, vendeuse d’huile d’olive, décortique plus aisément les étiquettes. Tout en désignant une bouteille, elle explique que cette dernière n’est pas bio. Toutefois, elle est bien française. Elle se saisit d’une seconde, l’observe et note que celle-ci est bien biologique, puisqu’on remarque le logo spécifique. Pour obtenir le label bio, des normes précises existent. Un producteur du Var, Olivier Roux, s’est converti au bio. Il ne peut ainsi plus utiliser aucun produit chimique.","date":"2021-03-25T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["T. Cuny","M. Lavielle","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/consommation-comment-s-assurer-de-la-qualite-d-une-huile-d-olive_4347355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
{"title":"Santé : en 2021, les mutuelles vont coûter plus cher","description":"Une étude révèle que les Français dépenseront en moyenne 880 euros par an pour leur mutuelle en 2021. La journaliste de France Télévisions Christelle Méral apporte des précisions sur le plateau du 19/20, jeudi 25 mars.2021 va être une année salée pour les détenteurs de mutuelles. En effet, comme le révèle la journaliste France Télévisions Christelle Méral, présente sur le plateau du 19/20, jeudi 25 mars, les tarifs ont augmenté de 4,3 %, selon une étude récente. \"Cette hausse s’explique notamment par le vieillissement de la population et le contrat 100 % santé, qui permet de bénéficier de prothèses dentaires et d’aides auditives\" en étant remboursé à 100 %, note la journaliste. Des chiffres élevés dans les Hauts-de-France Ces résultats sont toutefois contestés par la Mutualité française. Selon elle, la hausse s’élève à 2,6 %, à cause de l’augmentation régulière des dépenses de santé. En outre, c’est dans les Hauts-de-France que les mutuelles sont les plus chères : en moyenne 923 euros par an, car certaines pathologies comme le diabète sont relativement répandues. \"Puis vient l’Île-de-France : 909 euros. Un coût élevé en raison des dépassements d’honoraires fréquents\", précise la journaliste. Enfin, en Provence-Alpes-Côte d’Azur, cette somme est en moyenne de 907 euros. Les patients sont souvent plus âgés et nécessitent plus de soins, ce qui entraîne logiquement un coût plus important. Nos sources : - Communiqué de presse Mutualité Française sur l’évolution des cotisations en 2021 : https://www.mutualite.fr/presse/etude-de-la-mutualite-francaise-sur-levolution-des-cotisations-2021/ - Dépassements d’honoraires – Communiqués de Presse Mutualité Française : ---> La proportion de médecins spécialistes de secteur 1 ou pratiquant des tarifs maîtrisés varie de 33 % à Paris à 100 % en Haute-Loire (p7 du baromètre en pj que nous avons réalisé avec l’AMF en novembre 2020) ---> 10 chiffres clés de notre observatoire sur les inégalités en santé (octobre 2020) : https://www.mutualite.fr/actualites/les-10-chiffres-cles-de-lobservatoire-2020-sur-lacces-territorial-aux-soins/ ---> Le reste à charge à l’hôpital varie selon les départements, de 404 € en Mayenne et 706 € à Paris (soit 70 % en plus) / Observatoire FNMF (octobre 2019) : https://www.mutualite.fr/presse/hopital-des-restes-a-charge-inegalitaires/","date":"2021-03-25T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["C. Méral"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sante-en-2021-les-mutuelles-vont-couter-plus-cher_4347357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
{"title":"Lyon : la monnaie locale, la Gonette, attire un géant du CAC 40","description":"Il existe en France une trentaine de monnaies locales. Elles connaissent un regain d’intérêt, alors que les Français souhaitent privilégier les circuits courts. Et attirent même certaines multinationales...À Lyon (Rhône), la Gonette, la monnaie locale, tend à se développer. Dans un salon de coiffure, de drôles de billets, qui ne ressemblent pas aux euros, rentrent dans la caisse. Comme l’explique Brice Ledoyen, un utilisateur, cette monnaie ne sera pas remise en banque. Elle va continuer de circuler sur le territoire. \"C’est une action citoyenne. C’est pour éviter que l’argent parte sur les marchés financiers\", affirme à son tour Gil Baret, le coiffeur. Veolia veut payer des salaires en Gonette L’économie locale s’en trouve aussi favorisée. Pour l’instant, 340 commerçants et associations de la région acceptent de recevoir les 270 000 gonettes en circulation, ce qui équivaut à 270 000 euros. Le circuit local est donc bien rodé. Cependant, depuis quelques mois, un géant du CAC 40 est venu tout bouleverser. La filière lyonnaise de Veolia veut en effet payer une petite partie de ses salaires en gonettes. L'initiative inquiète les plus militants des 1 500 utilisateurs.","date":"2021-03-25T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["S. Lanson","V. Travert","P.-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/lyon-lamonnaielocale-la-gonette-attire-un-geant-du-cac-40_4347361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-25-mars-2021_4320839.html","containsWordGlobalWarming":false}
