{"title":"Guerre en Ukraine : à Kharkiv, la bataille se prépare","description":"Côté ukrainien, des volontaires ont été appelés dès le début de la guerre. À Kharkiv, une équipe de journalistes de la chaîne britannique BBC a pu suivre dans leurs opérations des soldats qui résistent, vendredi 11 mars.À l’est de l’Ukraine, se trouve Kharkiv, désormais une ville-fantôme, vendredi 11 mars. C’est la deuxième métropole du pays. Avant les combats, 1,5 million d’habitants vivaient dans cette localité. Toutes les nuits, la ville est frappée par des bombardements. La police procède à des vérifications, car l’armée russe n’est jamais très loin. Tous les passants sont contrôlés, les autorités craignant des attaques terroristes. Les blessés alités dans le couloir d’un hôpital Un peu plus loin, de jeunes soldats, en général ayant la vingtaine, gardent les barrages. \"Les soldats russes sont à peu près à 900 m d’ici, vous entendez ? Ils nous attaquent\", décrit un jeune soldat. Ils sont équipés de quelques lance-grenades entassés dans un coffre. Dans un hôpital, les blessés sont alités dans les couloirs, loin des fenêtres. Dans un bâtiment dévasté, tous les habitants ont fui. Seule une voix d’alerte résonne pour prévenir la population qu’il faut quitter les lieux.","date":"2022-03-11T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-akharkiv-la-bataille-seprepare_5004926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Fin du port du masque en entreprise : les salariés ont hâte de le retirer","description":"À partir du lundi 14 mars, le port du masque ne sera plus obligatoire en entreprise. Après deux ans de pandémie, la fin de cette obligation, imposée depuis le 1er septembre 2020, est attendue par de nombreux salariés.La fin du port du masque obligatoire en entreprise, prévue lundi 14 mars, après deux ans de pandémie, annonce presque un retour à la \"vie d'avant\". Avec la vaccination et les nombreuses contaminations, l'un des salariés, Rafael Crouzet, espère que l'immunité collective est atteinte et évitera un nouveau pic de contaminations. Lundi 14 mars, le pass vaccinal disparaîtra également. Les salariés à distance peuvent revenir en présentiel Dans l'entreprise Agiconomie.com, un tiers des 70 collaborateurs travaille à distance. Dès lundi, tous les salariés pourront retourner dans les locaux. \"On a une grosse partie de nos collaborateurs qui souhaitaient revenir au bureau, donc on est très heureux de pouvoir les réaccueillir plus fortement\", explique Paolin Pasco, directeur général de la société Agiconomie.com. Cependant, un ou deux jours de télétravail par semaine seront toujours possibles. Le port du masque restera obligatoire dans les transports en commun et les établissements de santé.","date":"2022-03-11T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["F. Vallet","J. Van Hove","V. Bouffartigue L. Sabas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/fin-du-port-du-masque-en-entreprise-les-salaries-ont-hate-de-le-retirer_5004896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l’offensive russe poursuit sa progression","description":"Certaines villes ukrainiennes, jusque-là épargnées par les bombes, sont désormais visées par l’armée russe, vendredi 11 mars. À Dnipro, un jardin d’enfant fait partie des zones touchées. Face à la résistance des Ukrainiens, Vladimir Poutine appelle des volontaires à rejoindre son armée.Un bâtiment vient d’être visé par une frappe aérienne, vendredi 11 mars. Dnipro (Ukraine) avait jusque-là été épargnée par l’armée russe. Cette fois, une usine et un jardin d’enfants ont été touchés. Des corps gisent sur le sol inerte. À l’ouest du pays, près de la Pologne, deux autres villes ont été attaquées causant la mort de deux soldats ukrainiens. \"Ce matin, des armes de longue portée à haute précision ont visé des infrastructures militaires ukrainiennes\", déclare le porte-parole du ministère russe de la Défense. Irpin sous les bombes Autour de Kiev, la capitale, les militaires ukrainiens tentent de repousser l’armée russe. Ils sont armés de fusils et de lance-roquettes. Dans la capitale, l’exode se poursuit face à l’avancée russe. La moitié des habitants a déjà quitté la ville. À Irpin, c’est le chaos. Les habitants fuient sous les bombes, des corps jonchent le sol. La maison d’une vieille dame a été bombardée, elle est sous le choc.","date":"2022-03-11T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["S. Lequesne","J. Vitaline","@RevelateursFTV","V. Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-loffensive-russe-poursuit-sa-progression_5004662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Culture : \"Notre-Dame brûle\", un film événement sur l'incendie de la cathédrale parisienne","description":"Dans son nouveau film \"Notre-Dame brûle\", le réalisateur Jean-Jacques Annaud nous fait revivre l'incendie de la cathédrale Notre-Dame de Paris, survenu le 15 avril 2019. Certaines scènes ont été tournées dans la cathédrale de Bourges (Cher). Le 12/13 a assisté à une avant-première du film dans la ville, le soir du jeudi 10 mars.C'est un film événement qui raconte comment des hommes et des femmes ont sauvé la cathédrale Notre-Dame de Paris. \"Notre-Dame brûle\", le nouveau film de Jean-Jacques Annaud qui sort mercredi 16 mars au cinéma, dresse une reconstitution heure par heure de l'invraisemblable réalité du 15 avril 2019. Une plongée dans la nuit d'angoisses qu'ont vécue les 400 soldats du feu, dans une chaleur suffocante. Un film aux moyens colossaux Jean-Jacques Annaud est venu en personne présenter son film en avant-première à Bourges (Cher). À la sortie de la salle, les spectateurs ont salué la bravoure des pompiers. \"J'ai pleuré lorsque j'ai vu les images de Notre-Dame brûlée, et là j'ai encore versé ma petite larme\", témoigne l'un d'entre eux. Dans ce film, des moyens colossaux ont été réunis pour représenter cet incendie qui est un événement historique.","date":"2022-03-11T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["M.Collet","France 3 Centre","C.Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/culture-notre-dame-brule-un-film-evenement-sur-l-incendie-de-la-cathedrale-parisienne_5004908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques de Pékin : Maxime Montaggioni et Benjamin Daviet remportent l’or","description":"La France brille aux Jeux paralympiques de Pékin (Chine). Vendredi 11 mars, Maxime Montaggioni et Benjamin Daviet ont tous les deux remporté la médaille d’or dans leurs disciplines respectives.C’est le plaisir à l’état pur pour Maxime Montaggioni. Dans ces Jeux paralympiques de Pékin (Chine), il vient enfin de décrocher la médaille d’or en snowboard, le premier titre paralympique de sa carrière. \"Beaucoup d’émotions, c’est un soulagement\", déclare-t-il ému. Un parcours chronométré en individuel qu’il domine. Il souffre d’une malformation à l’avant-bras droit. Pour l’athlète, c’est la consécration. Benjamin Daviet médaillé d’or L’autre Français en or, dans la matinée du vendredi 11 mars, c’est Benjamin Daviet. Le porte-drapeau de la délégation paralympique a remporté son deuxième titre après celui décroché en para-ski de fond . Handicapé au genou gauche, l’athlète a conquis son titre en toute humilité. \"J’avais juste à m’appliquer, à faire le job comme on dit et c’était parfait\", déclare-t-il. La France est désormais à la quatrième place dans ces Jeux paralympiques.","date":"2022-03-11T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["J.-S. Fernandes","A. Grenier-Comard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/handisport/jeux-paralympiques-de-pekin-maximemontaggioniet-benjamindavietremportent-lor_5004944.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des Français adaptent leur consommation d'énergie en soutien aux Ukrainiens","description":"Le ministre de l'Économie Bruno Le Maire a appelé les Français à faire un effort sur leur consommation d'énergie, pour faire face à la hausse des prix. Réduire la température de son thermostat de 1°C : c'est l'une des dix propositions faites par l'Agence internationale de l'énergie. Certains Français ont déjà pris au mot cette recommandation.Philippe, un habitant de Montpellier (Hérault) a décidé de baisser son chauffage au gaz à 17 °C. Pour lui, il s'agit d'un geste de solidarité avec les Ukrainiens. Selon les calculs de l'Agence internationale de l'énergie, baisser de 1 °C la température dans tous les bâtiments pourrait faire chuter de 7 % les importations de gaz russe en Europe. Un effort qui permet aussi de faire des économies : 15 % en moins sur la facture de Philippe. Les consommateurs ont un rôle à jouer Les Français sont-ils prêts à faire cet effort ? Ceux croisés dans la matinée du vendredi 11 mars ont déjà commencé. Pour Philippe Chalmin, expert sur le sujet, la crise ne fait que commencer. Sans être décisifs, les comportements des consommateurs auront un rôle à jouer. Outre le gouvernement, des associations de consommateurs appellent déjà les Français à adopter les bons réflexes.","date":"2022-03-11T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-francais-adaptent-leur-consommation-d-energie-en-soutien-auxukrainiens_5005358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des bombardements ont eu lieu dans l’ouest du pays","description":"Pour la première fois, l'armée russe cible des régions, à l'ouest de l'Ukraine. La ville de Lviv sert de base arrière de la résistance. Ces régions, sont-elles les prochaines cibles de Poutine ? En duplex depuis Lviv, la journaliste, Anne-Claire Poignard répond.\"C’est évidemment le scénario qui inquiète\", confie la journaliste Anne-Claire Poignard en duplex depuis Lviv (Ukraine), vendredi 11 mars. En effet, l’armée russe cible désormais des villes qui étaient jusque-là épargnées par l’offensive. C’est le cas de Lviv, où les combats n’ont toujours pas touché la ville. \"Les habitants circulent normalement, les restaurants sont ouverts ici en journée\", rapporte Anne-Claire Poignard. Cependant, les sirènes ont retenti à deux reprises dans la ville durant la nuit, ce qui ne s'était pas produit depuis l'arrivée de la journaliste sur place, en début de semaine. L’espoir que la guerre s’arrête À Lviv, \"L’inquiétude des habitants est perceptible\", explique Anne-Claire Poignard. Certains ont confié que leur seul espoir était que \"tout cela s’arrête le plus vite possible\". Lviv est située seulement à 80 km de la frontière polonaise.","date":"2022-03-11T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-bombardements-ont-eu-lieu-dans-louest-dupays_5004890.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Culture : le musée d'Orsay consacre une exposition à un maître du portrait","description":"Certains de ses tableaux n'ont pas été vus en France depuis un siècle : une très belle exposition est consacrée jusqu'à début mai à James Mc Neil Whistler, l'un des peintres américains les plus influents de la fin du 19ᵉ siècle, au musée d'Orsay (Paris).C'est un peintre américain qui fut le roi du tout Paris : James Mc Neil Whistler. Son nom est tombé dans l'oubli. Pourtant, au 19ème siècle, il a renouvelé l'art du portrait. C'est le portrait de sa mère, peint en 1871, qui l'a rendu célèbre. Pas de détails superflus, des lignes sobres, du gris et du noir : Whistler invente un style bien à lui. Paul Perrin, commissaire de l'exposition \"James Mc Neil Whistler\", qui se tient jusqu'à début mai au musée d'Orsay (Paris), explique que ce portrait de sa mère est un \"manifeste de minimalisme\". Un peintre décoré de la Légion d'honneur Les personnalités de l'époque voulaient toutes leur portrait peint par James Mc Neil Whistler, comme le très chic comte de Montesquiou. À Paris, où il séjournait souvent, le peintre américain était à la mode. L'Etat français a d'ailleurs remis la Légion d'honneur à Whistler.","date":"2022-03-11T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M.Buisson","P.Juvigny","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/musee-orsay/culture-le-musee-d-orsay-consacre-une-exposition-a-un-maitre-duportrait_5005412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
{"title":"Pollution : des chercheurs chassent les émissions de méthane","description":"À la veille d’une grande journée de mobilisation pour le climat, vendredi 11 mars, le dernier rapport du GIEC conclut à une menace grave. Hormis le CO2, un autre gaz à effet de serre contribue au réchauffement climatique. Il s’agit des émissions de méthane liées au secteur du pétrole, du gaz et du charbon.James est chasseur de méthane. Il travaille pour une ONG européenne et sillonne les routes à la recherche des fuites de ce puissant gaz à effet de serre. \"On regarde les installations des industries gazières et pétrolières pour comprendre l’étendue de la pollution au méthane\", explique-t-il. Ce jour-là, il est en région parisienne car il reste quelques puits de pétrole. Il veut en mesurer les émissions grâce à sa caméra thermique. Invisible à l’œil nu, la caméra permet d’identifier la fuite. Des fuites présentes partout, même en ville Pourtant, le méthane n’est pas illégal. James milite avec son ONG pour le faire interdire. Tout le long de son voyage, du Bas-Rhin aux Bouches-du-Rhône, il a trouvé du méthane, comme dans toute l’Europe. Plus d’un tiers des émissions de méthane proviennent de la distribution du gaz et du pétrole. Des fuites visibles par satellite. Marion s’occupe de scruter ces fuites car des entreprises cherchent à les réduire. Elles sont désormais partout, même en pleine ville, comme à Paris. Un chercheur sillonne les rues de la capitale avec un capteur qui permet de les détecter. Colmater toutes ces fuites permettrait de réduire le réchauffement climatique.","date":"2022-03-11T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["S. Feydel","M. Anglade","S. Ripaud","B. de Saint-Jore"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/pollution-des-chercheurs-chassent-les-emissions-demethane_5005406.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":true}
{"title":"Guerre en Ukraine : à Autun, une longue tradition d’accueil permet l’insertion des réfugiés","description":"Déjà plus de 2,5 millions de personnes ont fui l'Ukraine selon l'ONU, 7 500 sont arrivées en France. L'une des premières villes à les accueillir est Autun en Saône-et-Loire. Depuis plusieurs années, la ville accompagne déjà des réfugiés irakiens et syriens.La langue lui est étrangère, mais il s’est vite adapté. Igor, 4 ans, arrivé de Kiev (Ukraine) il y a quelques jours, fait ses premiers pas dans sa nouvelle école. Comme lui, 12 élèves ont été accueillis dans l’école d’Autun (Saône-et-Loire). Une inscription express dans une commune qui a l’habitude de recevoir des réfugiés. Le travail ne manque pas dans la ville de 13 000 habitants, de même que les logements. Il y a quatre ans, la ville s’était déjà portée volontaire pour accueillir une centaine de réfugiés, en majorité des Syriens. La moitié des réfugiés travaillent C’est le cas de Khaled Zyadeh, désormais employé par la mairie. Il accompagne les familles dans leurs démarches administratives. Ce jour-là, il vient en aide à une famille de réfugiés syriens. Comme 10 000 autres familles, ils sont arrivés en France dans le cadre d’un programme de réinstallation. Un après leur arrivée, les réfugiés doivent trouver un emploi avec parfois un français faible. \"Il faut peut-être moins d’heures de cours, mais en plus petit groupe\", suggère Vincent Chauvet, maire d’Autun. Malgré ces difficultés, leur insertion se passe bien et la moitié des réfugiés travaillent.","date":"2022-03-11T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["N. Boubetra","N. Berthier","R. Torregrosa","C. Dechassey"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-autun-une-longue-tradition-daccueil-permet-linsertion-desrefugies_5004932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : débat tendu entre Valérie Pécresse et Éric Zemmour","description":"Vendredi 11 mars, la journaliste Caroline Motte, présente sur le plateau du 12/13, détaille son \"journal de campagne\". Au programme, le débat tendu, jeudi 10 mars au soir, entre Valérie Pécresse et Éric Zemmour et le patrimoine des candidats dévoilés.Le débat entre Valérie Pécresse et Éric Zemmour était attendu. Jeudi 10 mars, les deux candidats à la présidentielle se sont affrontés lors d’un débat tendu. \"Du début à la fin, les candidats se sont interrompus sans cesse, laissant place parfois à une cacophonie\", rapporte la journaliste Caroline Motte, sur le plateau du 12/13. La candidate Valérie Pécresse attend toujours le soutien de Nicolas Sarkozy qui ne s'est pas prononcé à ce sujet. De son côté, Jean-Luc Mélenchon gagne des points dans les sondages et croit au second tour. Valérie Pécresse détient le plus gros patrimoine Cette semaine, les candidats ont dévoilé leur patrimoine. \"Valérie Pécresse détient le plus gros patrimoine à hauteur de 9,7 millions d’euros\", précise la journaliste. Emmanuel Macron \"détient en revanche une multitude de livrets dans des banques\". Côté investissement, Yannick Jadot a fait appel à un photographe pour booster son image. Des meetings sont prévus ce week-end: Valérie Pécresse à Brive, Marine Le Pen dans le nord, Emmanuel Macron à Marseille (Bouches-du-Rhône).","date":"2022-03-11T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-debat-tendu-entre-valerie-pecresse-et-eric-zemmour_5004950.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Kiev vit dans l'attente de l'assaut russe","description":"En seulement deux semaines, la moitié de la population de l'agglomération de Kiev, la capitale de l'Ukraine, a pris la fuite. L'interminable file de chars russes continue de se rapprocher. Le président ukrainien Volodymyr Zelensky est, lui, toujours là.Une colonne de chars russes a été photographiée, vendredi 11 mars, près de l'aéroport d'Antonov, à seulement 70 kilomètres de la capitale ukrainienne de Kiev. Sur une autre image satellite, d'autres chars sont positionnés dans la ville de Lubianka. L'armée russe progresse surtout par le nord de la capitale. Dans la banlieue de Kiev, village par village, les soldats ukrainiens tentent de contenir l'avancée des troupes russes. Moscou favorable à l'envoi de mercenaires syriens Bientôt, les combats pourraient devenir encore plus rudes. Moscou s'est dit favorable à l'envoi de mercenaires syriens pour combattre aux côtés des forces russes. Dans la capitale, où les gens continuent de fuir, la tension monte. \"C'est une guerre contre un ennemi très têtu, qui a décidé d'embaucher des mercenaires contre nos citoyens\", déclare le président ukrainien Volodymyr Zelensky. À Kiev, il reste aujourd'hui moins de deux millions d'habitants.","date":"2022-03-11T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-vit-dans-l-attente-de-l-assautrusse_5005322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
{"title":"Corse : la levée du statut de DPS d’Alain Ferrandi et de Pierre Alessandri ne convainc pas les manifestants","description":"Après plusieurs jours de tensions en Corse suite à la tentative d’assassinat d’Yvan Colonna en prison, le Premier ministre a levé le statut de détenu particulièrement signalé des membres du commando Érignac. Ce geste suffira-t-il à faire revenir le calme ?Attaque d’une sous-préfecture, tentative d’incendie d’un tribunal, manifestations... La jeunesse corse est sous tension après l’agression d’Yvan Colonna en prison, condamné pour l’assassinat du préfet Érignac. Après une semaine de tensions, vendredi 11 mars, le Premier ministre a accordé la levée du statut de détenu particulièrement signalé d’Alain Ferrandi et de Pierre Alessandri, membres du commando Érignac. Une manière de faire baisser la tension. \"C’est une marque très concrète de l’attention portée aux demandes exprimées par de nombreux élus depuis plusieurs semaines\", confirme le préfet de Corse. Une décision jugée trop tardive et insuffisante C’était la principale exigence des manifestants. Cependant, l’annonce est trop tardive selon l’avocat de Pierre Alessandri. Pour lui, \"cette décision n’est intervenue que parce qu’il y a eu un drame\". Les élus exigent un retour rapide des prisonniers en Corse. Certains jeunes militants nationalistes ne veulent pas en rester là. Un appel à manifester est maintenu dimanche prochain.","date":"2022-03-11T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["E. Pelletier","S. Poli","F. Rombaldi","L. Poli","M. Felix","L. Sabas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/agression-d-yvan-colonna-en-prison/corse-la-levee-du-statut-dedpsdalainferrandiet-de-pierrealessandrine-convainc-pas-lesmanifestants_5005376.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques de Pékin : deux nouvelles médailles d’or pour la France","description":"La France compte désormais neuf médailles aux Jeux paralympiques de Pékin (Chine). En effet, les athlètes français ont décroché deux nouvelles médailles dans la journée du vendredi 11 mars.C’est le plaisir à l’état pur pour Maxime Montaggioni. Aux Jeux paralympiques de Pékin (Chine), il vient enfin de décrocher la médaille d’or en snowboard, le premier titre paralympique de sa carrière. \"Beaucoup d’émotions, c’est un soulagement\", déclare-t-il ému. Un parcours chronométré en individuel qu’il domine. Il souffre d’une malformation à l’avant-bras droit. Pour l’athlète, c’est la consécration. Neuf médailles dont six en or pour la France L’autre Français en or, dans la matinée du vendredi 11 mars, c’est Benjamin Daviet. Le porte-drapeau de la délégation paralympique a remporté son deuxième titre après celui décroché en para-ski de fond. Handicapé au genou gauche, l’athlète a conquis son titre en toute humilité. \"J’avais juste à m’appliquer, à faire le job comme on dit, et c’était parfait\", déclare-t-il. La France est désormais à la quatrième place dans ces Jeux paralympiques, avec neuf médailles dont six en or.","date":"2022-03-11T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["J.-S.Fernandes","A.Grenier-Comard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/handisport/jeux-paralympiques-de-pekin-deux-nouvelles-medailles-dor-pour-la-france_5005448.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
{"title":"Sommet européen de Versailles : l'UE double son aide pour fournir des armes à l'Ukraine","description":"À l'issue de la première journée de réunion à Versailles (Yvelines), jeudi 10 mars, les 27 ont décidé de ne pas intégrer l'Ukraine dans l'Union européenne, pour le moment. Vendredi 11 mars, le sommet se poursuit et l'UE annonce de nouvelles aides pour l'Ukraine.Vendredi 11 mars, le chef de la diplomatie européenne a annoncé, lors de la deuxième journée du sommet européen à Versailles (Yvelines), le doublement de l'aide de l'Union pour fournir des armes à l'Ukraine. En duplex, de Versailles, la journaliste Anne Bourse, détaille ces nouvelles annonces. \"L'effort de l'Europe serait porté à un milliard d'euros\". Pas d'accord trouvé pour une adhésion de l'Ukraine à l'UE Concernant l'adhésion de l'Ukraine à l'Union européenne, les dirigeants n'ont pas réussi à trouver d'accord. \"Les pays de l'Est, à commencer par la Pologne, voudraient une procédure accélérée\", explique Anne Bourse. De leur côté, la France et les Pays-Bas ne veulent pas de régime d'exception. Un nouveau plan d'aide pour la transition énergétique a également été discuté. Voulu par la France et l'Italie, il ne parvient pas à convaincre l'Allemagne. \"Si l'Europe affiche un visage uni, en coulisses, des désaccords persistent\", conclut la journaliste.","date":"2022-03-11T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["A. Bourse"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/sommet-europeen-de-versailles-l-ue-double-son-aide-pour-fournir-des-armes-a-l-ukraine_5004884.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Europe : nouvelle aide pour l’Ukraine, sanctions contre la Russie... ce qu’il faut retenir du sommet européen à Versailles","description":"Le président ukrainien Zelensky attend davantage d’aide de la part de l’Europe. Les 10 et 11 mars s’est tenu à Versailles (Yvelines) le sommet européen, avec au cœur des discussions la guerre en Ukraine. L’Europe reste unie mais pour l’instant, aucune grande décision n’a été prise. Sur place, la journaliste Anne Bourse fait le point sur ce sommet.\"La principale décision de ces deux jours : débloquer une nouvelle enveloppe de 500 millions d’euros pour livrer du matériel militaire à l’Ukraine\", rapporte la journaliste Anne Bourse, en direct depuis Versailles (Yvelines), vendredi 11 mars. Le président Zelensky attend effectivement plus d’aide de la part de l’Europe. L'Union européenne souhaite continuer de jouer la carte de la diplomatie. \"Les chanceliers allemands vont à nouveau avoir Vladimir Poutine ce soir au téléphone\", poursuit-elle. L’Europe souhaite sortir de sa dépendance énergétique Dans le reste des sujets abordés lors de ce sommet, \"les 27 présentent un calendrier pour faire face à la hausse des prix\". L’Europe cherche également à sortir de sa dépendance énergétique, notamment au gaz russe. Mais des désaccords persistent en coulisses. Il n’y a donc pas de grandes annonces à l’issue du sommet. \"Les 27 ont surtout voulu montrer une image d’unité\". Emmanuel Macron promet néanmoins de nouvelles sanctions contre la Russie si la guerre se poursuit.","date":"2022-03-11T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["A.Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/union-europeenne/europe-nouvelle-aide-pour-lukraine-sanctions-contre-la-russie-cequil-faut-retenir-du-sommet-europeen-a-versailles_5005316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le quotidien dans l'attente des bombardements à Kiev","description":"En Ukraine, la capitale Kiev continue de résister face aux Russes et se transforme en \"forteresse\" selon son maire. Vendredi 11 mars, Agnès Vahramian, envoyée spéciale dans la capitale, raconte le quotidien de la ville assiégée.Vendredi 11 mars, les rayons d'une supérette de Kiev (Ukraine) sont vides de fruits et légumes frais, alors que le conflit qui oppose le pays à la Russie dure depuis 16 jours. La capitale, qui n'est pas tombée aux mains des Russes, est assiégée. Certains produits du quotidien manquent. Au milieu des rayons, Agnès Vahramian, envoyée spéciale à Kiev (Ukraine), montre comment le supermarché écoule ses stocks. Ici, ce sont des restes de Noël, là des fruits exotiques (mangues, grenades). Pas de pain dans les rayons du supermarché Au rayon pain, les étagères sont vides, mais celui-ci est distribué gratuitement aux habitants de la ville dans les boulangeries sociales. Les clients se plaignent du manque de viande fraîche. Malgré tout, \"les habitants de Kiev se trouvent plutôt chanceux par rapport aux villes qui sont bombardées et qui ne sont plus du tout alimentées\", constate la journaliste Agnès Vahramian.","date":"2022-03-11T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["A. Vahramian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-quotidien-dans-l-attente-des-bombardements-a-kiev_5004914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Carburant : un pompiste décide de ne plus vendre de carburant","description":"Un pompiste a pris la décision radicale de fermer ses pompes, vendredi 11 mars. N’assumant plus les prix, son choix est aussi symbolique face à la flambée du prix du carburant.\"J’ai décidé de ne plus vendre de carburant à ce prix\", décide le pompiste. Il est pour l’instant tout seul dans son combat. Il a décidé de stopper la vente de carburant, son gazole excellium a grimpé en quelques jours pour arriver à 2,19 euros le litre. En passant à nouveau commande, il aurait donc dû le vendre à 2,47 euros cette fois-ci. \"Même l’ordinateur, quand j’ai voulu changer mon prix, ça m’a marqué ‘ne mettez pas de prix incohérent'\", raconte-t-il. Lassé de prendre des remarques sur les prix Pour le garagiste-pompiste, la vente de carburant ne représente pas plus de 10 % de son chiffre d’affaires. \"Qu’il refuse, je comprends son point de vue, mais nous, on a besoin de travailler\", rétorque un client. Mais le pompiste est lassé de prendre des remarques sur les prix à la pompe qui lui sont imposés. Il ne lui reste plus qu’une dizaine de litres réservés pour les habitués ou aux pompiers des zones rurales.","date":"2022-03-11T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["C. Jouvante","S. Moccozet","B. Ordas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/carburant-un-pompiste-decide-de-ne-plus-vendre-de-carburant_5004656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : de nouvelles villes ukrainiennes visées par les frappes russes","description":"Au 16ème jour de guerre en Ukraine, vendredi 11 mars, l'offensive russe progresse et attaque des villes à l'ouest du pays, et d'autres jusque-là épargnées. Parmi elles, la ville de Dnipro.À Dnipro (Ukraine), ville industrielle d'un million d'habitants, les premières frappes russes sont tombées, vendredi 11 mars. Un immeuble, un jardin d'enfants et une usine ont complètement été détruits par les bombardements, causant la mort d'une personne. \"C'est une guerre menée avec des méthodes complètement illégales, contre toute loi humanitaire\", déplore Velntyn Yermolenko, officier de l'armée ukrainienne. Des villes de l'ouest du pays visées par l'armée russe Grégory Peron, ressortissant français habitant à Dnipro, a calfeutré ses fenêtres. \"Ce ne sont pas des larmes de peur, ce sont des larmes de dégoût, des larmes de rage, de voir une telle barbarie\", raconte-t-il avec émotion. Des barricades ont été installées un peu partout à Dnipro. D'autres villes ukrainiennes situées à l'ouest, et jusqu'alors épargnées, ont été visées dans la nuit du 10 mars, telles que Loutsk, dont l'aéroport militaire a été détruit.","date":"2022-03-11T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["S. Lequesne","L.Berbey","J.Vitaline","@RévélateursFTV","N.Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-de-nouvelles-villes-ukrainiennes-visees-par-les-frappes-russes_5005280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les Ukrainiens redoutent l’utilisation d'armes chimiques par l’armée russe","description":"En direct de Kiev (Ukraine), vendredi 11 mars, la journaliste Dorothée Olliéric explique que les Ukrainiens redoutent le recours aux armes chimiques de la part de l’armée russe.\"C’est une réelle inquiétude\", affirme la journaliste Dorothée Olliéric en duplex de Kiev (Ukraine), vendredi 11 mars. En effet, les Ukrainiens redoutent l’utilisation d’armes chimiques de la part de l’armée russe. Mais chaque camp se renvoie la balle. \"Moscou dit que l’Ukraine est en train de développer des armes chimiques biologiques\", rapporte la journaliste, quand de l’autre côté le président ukrainien s’indigne de cette accusation. \"Je suis le président d’une nation rationnelle\", a-t-il rétorqué. Terroriser la population Du côté des Américains, le président Joe Biden a menacé la Russie, si celle-ci avait recours aux armes chimiques, \"de payer le prix fort\". Selon les experts, brandir le sujet de l’arme chimique sur la table est une manière de plus de terroriser la population ukrainienne, avec à la clé pour la Russie, la poursuite son invasion.","date":"2022-03-11T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["D. Olliéric"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-lesukrainiensredoutent-lutilisation-d-armes-chimiques-par-larmeerusse_5005298.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
{"title":"Santé : à 95 ans, Jeanne-Marie est la doyenne de son club de sport","description":"Jeanne-Marie a fêté ses 95 ans dans sa salle de sport à Toulon (Var). Une femme si belle et si énergique que les journalistes du 12/13 ont eu du mal à y croire.Talons-fesses, gainage, abdos... Jeanne-Marie ne se ménage pas, et depuis vingt ans, c'est comme ça tous les jours. Du haut de ses 95 ans, elle est la doyenne de son club de sport à Toulon (Var). \"Je fais deux cours à la suite, c'est ça le secret de la forme\", confie-t-elle. Après le décès de son mari, cette mamie coquette et hyperactive s'est recréé une vie sociale dans cette salle de sport. \"Ça m'a apporté des amis, ça m'a apporté beaucoup de joie, et puis, physiquement, c'est très important aussi\", raconte Jeanne-Marie. Objectif : être la première centenaire du club Pour fêter ses 95 ans, ses amis lui remettent un bandeau sur lequel est écrit : \"Miss 95 ans\". Ils sont tous unanimes : ici, des mamies comme Jeanne-Marie, il n'en existe qu'une. \"Elle a une pêche extraordinaire\", explique Nadia Khalifa, directrice de la salle de sport. Jeanne-Marie ne compte pas s'arrêter là, et espère bien être la première centenaire du club.","date":"2022-03-11T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["F.Giroux","N.Chaix-Bryan","A.Taba"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/sante-a-95-ans-jeanne-marie-est-la-doyenne-de-son-club-de-sport_5004920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-mars-2022_4970220.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la flambée des prix contraint des entreprises françaises à fermer","description":"Vendredi 11 mars, au 16ème jour de la guerre en Ukraine, l'augmentation des prix de matières premières comme le gaz ou l'acier contraint des entreprises françaises à passer en chômage partiel.À Damparis (Jura), une cinquantaine de salariés de la Jurassienne de la céramique française sont mis au chômage partiel. Pour fonctionner, l'entreprise fait tourner toute la journée des fours. Avec la guerre en Ukraine, sa facture de gaz a été multipliée par dix. Les salariés espèrent que cette pause sera courte, mais celle-ci pourrait durer six mois. Une montée des prix de matières premières, comme l'acier À Massiac (Cantal), une entreprise de construction va, elle aussi, devoir mettre son personnel en activité partielle. Avec la montée des prix de l'acier, elle n'est plus rentable. \"On fait des chantiers où on a le prix d'achat des poutrelles qui est plus important que le prix du devis\", explique Michaël Boyer, directeur de CMF Structures. Cependant, selon Nicolas Mancret, avocat en droit du travail, toutes les entreprises ne pourront pas bénéficier du chômage partiel. Seules celles exposées à une grosse baisse de chiffre d'affaires pourraient le toucher.","date":"2022-03-11T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["A.Girault-Carlier","A.Husser","France 3 Régions","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-flambee-des-prix-contraint-des-entreprises-francaises-a-fermer_5005352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-mars-2022_4970223.html","containsWordGlobalWarming":false}
