{"title":"Attentat de Nice : un réseau organisé","description":"Autour de Mohamed Lahouaiej Bouhlel, un réseau très organisé, structuré, comptant cinq personnes : quatre hommes et une femme. Ces derniers sont tous, ce jeudi 21 juillet, devant la justice antiterroriste. Aucun n'était fiché par les services de renseignement. Celui qui apparaît le plus souvent, c'est un certain Mohamed Whalid G. Il a eu plus de 1 200 contacts avec l'auteur de la tuerie du 14-juillet en un an. L'homme se rend sur la promenade des Anglais, le lendemain de l'attentat. Plan d'action Mohamed Whalid G. est également en contact régulier avec un autre suspect, Choukry C. Il propose un plan d'action au terroriste. Il est déjà question d'un camion pour commettre un meurtre de masse. Le 12 juillet, Choukry C. est à bord du camion avec Mohamed Lahouaiej Bouhlel lors d'un premier repérage. Un autre homme, Ramzy A., est soupçonné d'avoir fourni un pistolet à Mohamed Lahouaiej Bouhlel. Derniers complices présumés, un couple d'Albanais est soupçonné d'avoir fourni l'arme de poing retrouvé dans le camion.","date":"2016-07-21T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-de-nice-un-reseau-organise_1557433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat de Nice : un acte préparé depuis plusieurs mois","description":"Les derniers éléments de l'enquête ont révélé que Mohamed Lahouaiej Bouhlel, auteur de l'attentat du 14-juillet, avait bénéficié de l'aide d'un réseau organisé dans la préparation de son acte meurtrier. La préméditation de l'acte semble aussi avérée. \"L'attentat a été mûri, il y a longtemps. Probablement après celui perpétré contre Charlie Hebdo. Les enquêteurs ont retrouvé un texto daté de janvier 2015 dans lequel on pouvait lire 'je ne suis pas Charlie'\", explique Dominique Verdeilhan. Le profil du terroriste Quant à la cible, le terroriste l'aurait déterminée il y a un an, comme l'attestent des photos prises lors du feu d'artifice sur la promenade des Anglais, à Nice (Alpes-Maritimes), le 14 juillet 2015. \"On est très loin de l'image dressée en début de semaine d'un homme, seul, qui agit sur un coup de tête\", poursuit le journaliste de France 2, en direct du Palais de Justice à Paris.","date":"2016-07-21T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-de-nice-un-acte-prepare-depuis-plusieurs-mois_1557457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat de Nice : des failles dans la sécurité ?","description":"Ce matin, jeudi 21 juillet, Libération accuse. Le gouvernement aurait menti sur le dispositif de sécurité à Nice (Alpes-Maritimes). Le journal affirme que contrairement à ce qu'avait dit Bernard Cazeneuve, le ministre le l'Intérieur, il n'y avait pas de policiers nationaux à l'entrée de la zone piétonne, mais seulement deux policiers municipaux. Ce n'est que 400 mètres plus loin, sur la promenade des Anglais que se trouvaient les premiers policiers nationaux. Six agents, avec deux véhicules. Enquête de la police des polices Ces critiques ont été dénoncées dans la nuit dans un communiqué du ministère de l'Intérieur qui évoque des \"contre-vérités\". Face à elles, la préfecture des Alpes-Maritimes réaffirme que le dispositif mis en place était bien celui qui avait été prévu quelques jours à l'avance. Bernard Cazeneuve, qui se rend à Nice demain a lancé une enquête de la police des polices.","date":"2016-07-21T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-des-failles-dans-la-securite_1557461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"TEMOIGNAGE FRANCE 2. \"J'étais prêt à mourir\", raconte le conducteur du scooter qui a tenté d'arrêter le camion meurtrier à Nice","description":"Parmi les héros de l'attentat de Nice, il y a Franck. Cet homme de 49 ans était en scooter, le soir du 14 juillet. Il a tenté d'arrêter Mohamed Lahouaiej Bouhlel, qui conduisait le camion meurtrier sur la promenade Anglais, tuant 84 personnes. \"Je comprends très vite que c'est un carnage\", raconte-t-il à France 2. \"Il est moitié sur le trottoir, moitié sur la route\", poursuit-il. >> Retrouvez dans notre direct les dernières informations sur l'attentat de Nice Franck parvient à s'accrocher à la portière du camion, dont la vitre est ouverte. \"Je frappe sa tête, son corps... Je veux le sortir de la cabine, je suis face à face avec lui\", se souvient-il. Avant de poursuivre : \"Il a une arme à la main, il essaie de tirer. Ca ne marche pas, son regard est froid.\" Et de conclure : \"De toute façon j'étais prêt à mourir.\"","date":"2016-07-21T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/temoignage-france-2-j-etais-pret-a-mourir-raconte-le-conducteur-du-scooter-qui-a-tente-d-arreter-le-camion-meurtrier-a-nice_1557409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : les effets du Brexit sur les entreprises françaises","description":"Loin du Royaume-Uni, mais parmi les premiers touchés par le Brexit. Ces salariés de PSA dans les Yvelines subiront deux jours chômés, dès septembre prochain. Deux jours non travaillés, selon la direction, en partie à cause des incertitudes liées à la sortie du Royaume-Uni de l'Union européenne. Des craintes nourries par le fait que les immatriculations en Grande-Bretagne sont déjà en recul, toutes marques confondues, -0,8% le mois dernier. Un marché crucial Le marché britannique est pourtant crucial pour PSA. Peugeot et Citroën vendent, chaque année, plus de 250 000 voitures outre-Manche, soit 9% de leurs ventes mondiales. Et toutes doivent être importées depuis le continent car le groupe ne possède aucune usine sur place. Si le Royaume-Uni quittait le marché commun, tout deviendrait donc plus compliqué comme les droits de douane ou le taux de change. PSA envisage déjà d'augmenter ses prix outre-Manche avec le risque de perdre en compétitivité.","date":"2016-07-21T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/automobile-les-effets-du-brexit-sur-les-entreprises-francaises_1557473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Trains de nuit : faute de repreneur, la moitié des lignes fermeront le 1er octobre","description":"bC'est un moyen de locomotion qui va disparaître peu à peu en France. La moitié des lignes de trains de nuit va être supprimée cet automne au grand regret de ces usagers. \"Je l'utilisais souvent, on pouvait dormir dans la couchette et se réveiller le lendemain à plusieurs centaines de kilomètres sans avoir vu le temps passer\", explique un usager. Mais à partir du 1er octobre, suppression du train de nuit entre Paris et la Savoie. Plus que deux trains de nuit en France Idem pour rejoindre Albi (Tarn), le train n'ira que jusqu'à Rodez (Aveyron). Fini Luxembourg-Nice et Portou en Espagne ainsi que Strasbourg vers les mêmes destinations. Les trains de nuit ont connu leur heure de gloire à la fin des années 60. Mais l'arrivée du TGV en 1981 va vider les trains de nuit qjui sont utilisés aujourd'hui par à peine 3% des voyageurs. 100 millions d'euros de déficit cette année, une gabegie que l'État entend stopper. Deux autres lignes : Paris-Nice (Alpes-Maritimes) et Paris- Hendaye (Pyrénées-Atlantiques) devraient être fermées en 2017. Il ne restera alors que deux trains de nuit en France.","date":"2016-07-21T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/trains-de-nuit-faute-de-repreneur-la-moitie-des-lignes-fermeront-le-1er-octobre_1557455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Trump : le discours de l'année","description":"Jacques Cardoze est en direct des États-Unis et revient sur l'investiture républicaine de Donald Trump à la course à la Maison-Blanche. \"On a le sentiment que rien n’est impossible pour Donald Trump, qui vient d'ailleurs d'arriver sur la scène de la convention républicaine de Cleveland (Ohio) où il a effectué des réglages de prompteur pour ce discours le plus important de sa carrière\", indique le journaliste. Un discours pour rassembler Ce discours va être éminemment politique. L'une des clés de celui-ci va être de savoir s'il est capable d'effectuer une ouverture sur le centre droit, où s'il va rester sur son électorat, plutôt à la droite de la droite. \"Donald Trump était jusqu'à présent dans un exercice plutôt facile pour lui qui consistait à cogner et encore cogner sur chacun de ses adversaires. Mais maintenant c'est autre chose, il rentre dans une deuxième phase s'il veut avoir une chance de battre Hillary Clinton\", conclut-il.","date":"2016-07-21T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/trump-le-discours-de-l-annee_1557463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Été : le succès des parasols français","description":"Tout près de la mer, pas trop près du voisin, où planter son parasol, c'est le casse-tête de la plage. Chaque année, les Français achètent plus de 300 000 parasols, et cocorico, il y a encore une fabrication française. Un parasol sur quatre est made in France. Ils sont fabriqués ici près de Saumur (Maine-et-Loire). \"Nous sommes les derniers en France à assembler et fabriquer des parasols en France pour les jardins et pour la plage\", se félicite Franc Rizzin, PDG de Jardin Privé. 65 000 pièces chaque année Une armature fabriquée en Chine, du tissu fabriqué en France. Ici, on assemble et il faut un sacré savoir-faire. Un parasol, c'est un puzzle de 40 pièces. Il faut d'abord découper le tissu en huit pans de taille identique. Ces panneaux sont ensuite cousus entre eux en prenant soin de faire coïncider les rayures. Un galon tout autour pour la finition et la coiffe est ensuite fixé sur l'armature. Ici, pour faire de la qualité il y a une recette : une toile épaisse. Plus c'est solide, plus c'est cher. 65 000 pièces sortent chaque année de cet atelier.","date":"2016-07-21T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/ete-le-succes-des-parasols-francais_1557445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Plus Beaux Villages de France\" : les règles de leur sélection","description":"Ce sont des villages pittoresques qui attirent des milliers de visiteurs. Perchés dans les montagnes ou nichés sur le littoral, tous ont un point commun : ces panneaux sur le bord des routes. \"Villes Fleurie\", \"Station Verte\" et surtout \"Plus Beaux Villages de France\", un label qui change la donne. Aujourd'hui, 153 villages bénéficient de ce label. Quels sont les critères pour l'obtenir ? L'aspect des maisons est un critère primordial Le jeu en vaut-il la chandelle ? Réponse à La Flotte-en-Ré. Dans ce petit port de Charente-Maritime labellisé en 1988, la fréquentation a doublé : 200 000 visiteurs par an. Mais pour figurer parmi les \"Plus Beaux Villages de France\", tous les habitants doivent faire quelques efforts. Pour commencer, bien choisir la couleur de leur portail, elle est réglementée. L'aspect des maisons est un critère primordial pour obtenir le label de \"Plus Beaux Village de France\", que le maire vérifie en personne. Un label qui fait les affaires de ses administrés. En moyenne, les maisons sont ici 25% plus chères que dans les villages voisins.","date":"2016-07-21T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/plus-beaux-villages-de-france-les-regles-de-leur-selection_1557459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : le fascinant parc de Jasmund","description":"Le bruit de la forêt s'efface peu à peu derrière le bruit des vagues. Les arbres semblent suspendus au bord du précipice. Voici le parc Jasmund, probablement l'une des plus belles cartes postales d'Allemagne. Ce parc est un joyau et ce décor unique entre forêt, falaises de craies et mer Baltique et inspire les peintres depuis des siècles. Forêt primaire Ces falaises sont un must pour les peintres amateurs qui ont tous à l'esprit une toile en particulier : Falaises de craie sur l'île de Rügen, oeuvre réalisée à Jasmund en 1818 par Caspar Friedrich. Elle est considérée comme une pièce maîtresse du romantisme allemand. Depuis, ce courant artistique est intimement lié au parc de Jasmund. En outre, ce qui fait la particularité et la beauté du parc de Jasmund est cette forêt majestueuse, une forêt de hêtres à l'état primaire, c'est-à-dire que la main de l'homme n'est jamais intervenue.","date":"2016-07-21T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/allemagne-le-fascinant-parc-de-jasmund_1557441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Transfert : 120 millions d'euros pour Paul Pogba","description":"Paul Pogba, le milieu de terrain de l'équipe de France et le la Juventus de Turin devrait être prochainement le joueur de football le plus cher de l'histoire. Selon le journal l'Équipe, son club va vendre le joueur de 23 ans 120 millions d'euros à Manchester United. Paul Pogba devance ainsi le Gallois Gareth Bale, acheté en 2013 100 millions d'euros par le Real Madrid et Cristiano Ronaldo, acheté par le même club 94 millions d'euros en 2009. Pogba vaut le budget annuel de l'OM Aussi incroyable que cela puisse paraître, le club de Manchester United, coté en Bourse, ne va même pas s'endetter, grâce à l'argent reçu des droits TV anglais. Paul Pogba va donc retrouver le club de ses débuts. 120 millions, pour un seul joueur, c'est l'équivalent du budget annuel d'un club comme l'Olympique de Marseille.","date":"2016-07-21T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/transfert-120-millions-d-euros-pour-paul-pogba_1557469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juillet-2016_1547065.html","containsWordGlobalWarming":false,"media":"France 2"}
