{"title":"Libération d'Olivier Grondeau : le Français accueilli par le ministre des Affaires étrangères après plus de deux ans de captivité en Iran","description":"Olivier Grondeau est enfin libre. Rentré en France lundi 17 mars, le Français a passé plus de deux ans dans les geôles de la prison d'Evin, en Iran. Le ministre des Affaires étrangères était présent pour l'accueillir, ainsi que sa famille.C'est la fin d'un cauchemar pour Olivier Grondeau, de retour en France après plus de deux ans de captivité en Iran. Le jeune homme originaire de Montpellier (Hérault) a été accueilli lundi par sa famille et le ministre des Affaires étrangères à sa descente de l'avion. S'il apparaît fatigué, Olivier Grondeau est surtout soulagé. Il avait été arrêté en octobre 2022 à Chiraz, dans le sud-ouest de l'Iran, alors qu'il effectuait un tour du monde. Des conditions de détention très rudes Accusé d'espionnage par le régime de Téhéran (Iran), le Français, condamné à cinq ans d'emprisonnement, a été transféré à la prison d'Evin, connue pour ses conditions de détention particulièrement violentes et restrictives. \"Les lumières sont braquées sur vous à toute heure du jour et de la nuit\", nous confiait il y a quelques mois Olivier Grondeau, contacté en captivité. Ses proches qui se battaient depuis plus de deux ans pour sa libération sont soulagés. Son retour en France a été annoncé ce jeudi 20 mars par Emmanuel Macron. Olivier Grondeau doit à présent passer de nombreux examens médicaux. Les Français Cécile Kohler et Jacques Paris, un couple arrêté en mai 2022, sont, eux, encore détenus en Iran. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/iran/liberation-d-olivier-grondeau-le-francais-accueilli-par-le-ministre-des-affaires-etrangeres-apres-plus-de-deux-ans-de-captivite-en-iran_7141230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-mars-2025_7101429.html","containsWordGlobalWarming":false}
{"title":"Réarmement : le fonds d'investissement proposé par le gouvernement pour financer la défense peut-il séduire les Français ?","description":"Annoncé ce jeudi 20 mars à Bercy, un fonds propre va être créé pour financer l'augmentation de la défense française. Voici ce qu'il faut savoir avant de se lancer.Pour permettre aux Français de financer l'industrie de défense, un projet de fonds propre a été présenté dans la matinée, jeudi 20 mars, à Bercy. Il sera possible de placer de 500 euros minimum à quelques milliers d'euros. \"Vous mettez 500 euros, ou 1 000 euros, et nous avec ça, on investit dans 150, 250, 300 entreprises\", explique Nicolas Dufourcq, directeur général de la banque publique d'investissement. Mais \"il faut savoir que quand on investit en fonds propre, vous pouvez tout perdre. Ce n'est pas un livret protégé par l'État, vous êtes un investisseur\", pointe-t-il. Un rendement sans garantie Un investissement risqué et pour au moins cinq ans. Mais les Français sont-ils prêts à devenir actionnaires de leur propre défense ? Si une retraitée ne semble pas convaincue, d'autres, comme un jeune travailleur indépendant, adhèrent à l'idée de ce placement patriotique. Sans taux fixe, l'investissement peut rapporter. Mais attention, le rendement reste sans garantie, avertit un économiste. La proposition devrait être mise en place dans les prochaines semaines, selon le ministère de l'Économie. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/armee-securite-defense/rearmement-le-fonds-d-investissement-propose-par-le-gouvernement-pour-financer-la-defense-peut-il-seduire-les-francais_7141281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-mars-2025_7101429.html","containsWordGlobalWarming":false}
{"title":"Yvelines : 36 militaires blessés dans la collision de quatre autocars de l'armée","description":"Quatre véhicules transportant des militaires français revenant d'un séminaire sont entrés en collision sur l'autoroute A13, dans la soirée du mercredi 19 mars. Une enquête a été ouverte.Au bord de l'autoroute A13, au niveau de Guerville (Yvelines) dans la soirée du mercredi 19 mars, l'arrière et l'avant des autocars impliqués dans un accident de la route témoignaient de la violence du choc. Quatre autobus de l'armée sont entrés en collision, impliquant un total de 119 personnes. Une cinquantaine de sapeurs-pompiers et trois équipes médicales ont été mobilisés pour leur venir en aide. Un coup de frein inexpliqué Ce jeudi 20 mars, les riverains n'en reviennent toujours pas. Les quatre autocars étaient partis de la base aérienne d'Évreux, où des militaires et des élèves-officiers avaient participé à un séminaire. Mais après une quarantaine de kilomètres, le premier autocar a freiné pour une raison inconnue, avant que les autres véhicules lui rentrent dedans. Selon le ministre des Armées, Sébastien Lecornu, le conducteur ainsi que deux élèves-officiers ont été pris en charge à l'hôpital militaire de Percy. \"Leur pronostic vital n'est pas engagé\", a-t-il précisé. Une enquête a été ouverte pour déterminer les circonstances de l'accident. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/yvelines-36-militaires-blesses-dans-la-collision-de-quatre-autocars-de-l-armee_7141248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-mars-2025_7101429.html","containsWordGlobalWarming":false}
