{"title":"Mondiaux de natation : Camille Lacourt décroche l'argent sur le 100 m dos","description":"Camille Lacourt a su faire face à l'adversité ce mardi 4 août. En terminant son 100 mètres dos à Kazan (Russie), le nageur est mitigé. Il avait l'or à portée de main, mais décroche l'argent à huit centièmes seulement. Un retour qui est presque inespéré, après un an sans nager. Un virage raté \"Je suis vraiment ravi, j'arrive de très très loin. Je suis 90% super heureux et 10% à me dire que je suis un charlot parce qu'il y avait vraiment la place de chercher l'or\", explique le vice-champion du monde. Victime d'une tumeur bénigne à la hanche l'an dernier, il a passé une saison blanche. Aujourd'hui, le champion du monde 2011 est passé tout prêt d'un nouveau titre. Mais l'Australien Larkin l'a devancé. L'important est ailleurs. Le nageur revient au plus haut niveau et a retrouvé le sourire.","date":"2015-08-04T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/natation/mondial-de-natation/mondiaux-de-natation-camille-lacourt-decroche-l-argent-sur-100-m-dos_1028921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Profanation d'un cimetière : deux adolescents placés en garde à vue","description":"L'affaire a provoqué l'indignation générale. Une quarantaine de tombes chrétiennes ont été dégradées dans un petit cimetière à Labry en Meurthe-et-Moselle. Ici, les crucifix ont été retournés, brisés, les tombes vandalisées. Les habitants tentent désormais de remettre de l'ordre. Ils sont abasourdis. \"On peut faire des bêtises, mais quand même en arriver là... Honnêtement je ne comprends pas\", lâche un homme. Cinquième profanation Les faits se seraient produits la semaine dernière. Ce sont des promeneurs qui ont alerté la police. Aujourd'hui, l'adjoint au maire recense toutes les tombes touchées. Il ne cache pas son émotion. \"Je suis très étonné et très peiné. C'est la première fois que ça nous arrive dans notre cimetière communal. C'est vraiment honteux de voir des choses comme ça\", explique Denis René, adjoint au maire de Labry. Les auteurs de ces actes ont été arrêtés ce mardi matin. Dans ce petit village de 1 600 habitants, personne ne peut expliquer ce geste. Dans le département, c'est la cinquième profanation depuis le début de l'année.","date":"2015-08-04T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/profanation-de-cimetiere-a-labry/profanation-d-un-cimetiere-deux-adolescents-places-en-garde-a-vue_1028925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cimetière profané en Meurthe-et-Moselle : les deux garçons risquent six mois de prison","description":"Les mineurs interpelés après avoir profané un cimetière en Meurthe-et-Moselle se réclament clairement de la mouvance gothique, ces adolescents habillés de noir et qui pour certains rejettent toute religion. \"D'ailleurs on retrouve sur certaines tombes l'inscription 666 qui pour les gothiques est le nombre du diable\", rapporte Frédéric Crotta, en direct de Conflans-en-Jarnisy (Meurthe-et-Moselle). Fortement perturbé Dans le groupe, une fillette de 12 ans a été entendue, mais mise hors de cause. Elle n'est pas rentrée dans le cimetière. Les deux autres individus interpelés, deux garçons âgés de 14 et 15 ans, ont reconnu les faits, mais ne donnent pour l'instant aucune explication. Le plus âgé est apparu aux enquêteurs fortement perturbé psychologiquement. Son père est décédé il y a tout juste un an. Les deux garçons vont passer la nuit en garde à vue. Ils pourraient être présentés dès demain, mercredi 5 août, à un juge qui devrait les mettre en examen pour violation de sépultures. Dans ce cas-là, pour les mineurs, la peine encourue est de six mois de prison.","date":"2015-08-04T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/profanation-de-cimetiere-a-labry/cimetiere-profane-en-meurthe-et-moselle-les-deux-garcons-risquent-six-mois-de-prison_1028939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Indices ou déchets ? A La Réunion, des volontaires enquêtent sur le vol MH370","description":"Même pour les habitués, il est parfois difficile de se frayer un chemin sur certaines plages de La Réunion. C'est pourtant elles qui intéressent les volontaires qui continuent de chercher de nouveaux indices après la découverte d'un débris d'aile d'avion, la semaine passée. Au cours de ce reportage de France 2, mardi 4 août, Philippe Creissen, un habitant de l'île, trouve une bouteille en plastique avec des inscriptions en malaisien. Indice dans l'enquête sur le vol MH370 ? Simple déchet ? Impossible à dire. Aucun dispositif de recherche n'a été lancé La Malaisie a demandé à la justice française de faire expertiser quelques-unes de ces trouvailles. Pour l'heure, aucun dispositif de recherche n'a été lancé à La Réunion. Pas de vol de reconnaissance pour scruter les côtes de l'Est, rocailleuses, longues de 70 km. Pas non plus de recherches maritimes. Seuls quelques volontaires veillent, avec les moyens du bord. En cas de découverte intéressante, ils appellent alors la police, qui est chargée de transmettre ces objets aux enquêteurs.","date":"2015-08-04T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/video-indices-ou-dechets-a-la-reunion-des-volontaires-continuent-d-enqueter-sur-le-vol-mh370_1028919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un bilan décevant pour les soldes","description":"Dernier jour pour les soldes ce mardi 4 août. Cette année encore le bilan s'annonce décevant. Cette situation interroge. Les soldes traditionnels ont-ils encore leur place face aux sites internet ? À Croix (Nord), des clientes ne sont plus vraiment convaincues de l'intérêt des soldes. \"À n'importe quel moment de l'année, on peut trouver des choses très intéressantes que ce soit dans les magasins ou via les sites internet\", témoigne l'une d'elle. Pré-soldes, ventes privées... les possibilités sont nombreuses. Du coup, côté achat, la tendance est à la baisse. Les dépenses moyennes ont diminué cette année de 15%. Pourtant 77% des Français ont fait les soldes. Rendez-vous incontournable Pour les professionnels, les soldes restent un rendez-vous incontournable. Ils permettent d'écouler la marchandise et de doper les ventes, ainsi que de se faire connaître par de nouveaux clients.","date":"2015-08-04T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/soldes/un-bilan-decevant-pour-les-soldes_1028941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les croisières ont de plus en plus de succès","description":"Des bateaux toujours plus grands, qui séduisent de plus en plus de touristes. Le marché de la croisière bat chaque année des records ce qui incite les villes à faire tout leur possible pour attirer ces géants des mers et leurs milliers de passagers. Ce couple de croisiéristes australiens se dépêche de faire les boutiques, ils n'ont que quelques heures pour eux, avant de remonter à bord. La guerre des escales Les ports de grandes villes comme Barcelone, Rome ou Marseille, se livrent une rude concurrence pour attirer les clients dépensiers, comme nos touristes australiens. Barcelone est le premier port pour les bateaux de croisière. C'est une ville bien desservie. Elle a des terminaux d'embarquement géants et des parkings avec bus et taxis pour relier en quelques minutes le centre-ville. Le port est proche des principales attractions touristiques.","date":"2015-08-04T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/les-croisieres-ont-de-plus-en-plus-de-succes_1028959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les croisières se démocratisent","description":"L'année dernière, les Français ont été 593 000 à embarquer pour un séjour en croisière. Les croisières représentent un marché colossal, près de 40 milliards d'euros. \"C'est en plein boom\", nous explique Laurent Desbonnets. \"Dans les années 80, c'était encore réservé à une élite, moins de 50 000 croisiéristes. La démocratisation est toute récente, à partir des années 2000\". Les Français adorent les croisières, mais ils ne sont pas les plus nombreux. La France arrive en quatrième position derrière l'Allemagne, le Royaume-Uni et l'Italie. Une diversité de destinations On peut trouver des séjours à 399 euros par personne pour une semaine, hors-saison estivale. À ce tarif-là, on obtient \"un tour de la Méditerranée dans un paquebot géant, avec plusieurs piscines, des jacuzzis, des salles de sport et différents restaurants\", détaille le journaliste de France 2. Il existe bien évidemment des croisières plus luxueuses, comme celles proposées dans la Caraïbe pour lesquelles on peut atteindre les 11 000 euros pour huit jours. \"La diversité des destinations, c'est aussi ce qui explique le succès des croisières\", conclut Laurent Desbonnets.","date":"2015-08-04T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/les-croisieres-se-democratisent_1028971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Barack Obama s'engage pour la planète","description":"\"Nous n'avons qu'une planète, il n'y a pas de plan B\". Les mots sont signés Barack Obama. Le président américain s'engage contre le réchauffement climatique. Ce lundi 3 août, il a présenté son programme de lutte. Pour agir, Barack Obama a une cible : les centrales électriques surtout celles qui fonctionnent au charbon. Aux États-Unis, il y en a près de 300. Baisse significative Ces centrales fournissent plus d'un tiers de l'électricité, mais sont surtout la principale cause du changement climatique. \"Nous sommes la première génération à ressentir les effets du changement climatique et peut-être la dernière à pouvoir encore faire quelque chose (...)\", a déclaré le président américain. Première mesure phare : le gouvernement américain veut réduire les émissions de carbone de ses centrales au charbon. Le plan prévoit une baisse de 32% d'ici 2030. Pour réduire l'impact de ces centrales, Barack Obama veut aussi faire baisser la part du charbon dans la production électrique de 39% aujourd'hui à 27%. À l'inverse, les énergies renouvelables seront favorisées.","date":"2015-08-04T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/barack-obama-s-engage-pour-la-planete_1028965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Obama et le climat : un plan très ambitieux, difficile à mettre en place","description":"Selon Claude Sempère, en direct des États-Unis pour France 2, \"il est possible que l'Amérique soit en train de changer de modèle\". Jusque-là, les États-Unis offraient l'image du pays le plus pollueur au monde. Le discours de Barack Obama pour \"une énergie propre\" marque une véritable rupture avec le passé. Le plan est très ambitieux, mais il sera difficile à mettre en place. Deux problèmes Premier problème : les Républicains, l'opposition d'Obama, détiennent la majorité dans les deux chambres ; le Congrès et le Parlement américain. Les Républicains sont farouchement contre le plan d'Obama et les futures élections américaines sont prévues en 2016. Deuxième problème : les Américains eux-mêmes. Les sensibilités ne sont pas les mêmes aux États-Unis qu’en Europe sur les changements climatiques. Les Américains sont surtout préoccupés par le prix de l'électricité qu'ils payent. Ils ont peur que les mesures du plan Obama entraînent une hausse du prix de l'électricité.","date":"2015-08-04T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/conference-environnementale/obama-et-le-climat-un-plan-tres-ambitieux-difficile-a-mettre-en-place_1028947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations en Asie : l'appel au secours de la Birmanie","description":"La Birmanie est en proie à de terribles inondations dues aux pluies de mousson. À Rakhine, des villageois se sont réfugiés sur une étroite bande de terre encerclée par les eaux, coupés du reste du pays. Ils attendent les secours et se précipitent sur les sacs de vivres que les autorités leur distribuent par hélicoptère en attendant la baisse du niveau des eaux. Au moins 200 000 sinistrés ont besoin d'aide dans le centre et l'ouest du pays. \"L'eau a emporté toutes nos réserves de riz et maintenant on est obligé de se réfugier dans les temples\", explique une femme. Pas assez de moyens La Birmanie est habituée aux pluies diluviennes de la mousson, mais ces quatre derniers jours, elles ont été plus violentes que d'habitude : des champs entiers recouverts par les eaux, des villages où on ne peut plus circuler qu'en pirogue. Les habitants sont contraints d'organiser eux-mêmes les secours des plus faibles, avec des moyens dérisoires. Il y aurait des dizaines de morts et le pays appelle à l'aide internationale d'urgence. La mousson affecte une grande partie de l'Asie. En Inde, au moins 120 personnes sont mortes ces derniers jours et le pays compte au moins un million de sinistrés.","date":"2015-08-04T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/inondations-en-asie-l-appel-au-secours-de-la-birmanie_1028977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Corse : un chef-d’œuvre de Picasso saisi sur un bateau","description":"Le tableau est estimé à 25 millions d’euros. Il s’agit de l’œuvre du peintre espagnol Picasso \"Tête de jeune fille\", considéré en Espagne comme un trésor national. Elle a été saisie sur un bateau en Corse le 31 juillet par la douane française. Le propriétaire tentait de la sortir illégalement de l’Espagne. Il n’en est pas à son coup d’essai. Besoin d’autorisation Il y a trois ans, il avait déjà tenté d’exporter le tableau pour le vendre, mais cela n’est pas légal pour ce chef-d’œuvre. \"Pour sortir d’Espagne, il devait faire l’objet d’une autorisation. Cette autorisation lui a été refusée\", explique Me Jean-Jacques Neuer, avocat de la succession Picasso. L’Espagne n’est pas le seul pays à protéger ses trésors. En France, plusieurs centaines d’œuvres d’art ne peuvent quitter le pays sans autorisation, quels que soient leurs propriétaires.","date":"2015-08-04T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/corse-un-chef-doeuvre-de-picasso-saisit-sur-un-bateau_1028945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Adjoint de sécurité, un poste pour découvrir la police de l'intérieur","description":"Chargés d'aider les policiers, reconnaissables à leurs épaulettes bleues, les adjoints de sécurité ne sont pas policiers pourtant ils en portent l'uniforme. À 23 ans, Thomas Berthet est adjoint de sécurité au commissariat de Vaulx-en-Velin (Rhône). Après trois mois de formation à l'école, il peut déjà porter une arme et enchaîner les interventions auprès de policiers confirmés. \"Là on est parti pour une vacation de huit heures. Il n'y a pas de routine. Je viens tous les jours, mais chaque jour la vacation est différente, les interventions sont différentes, on a des collègues différents, la patrouille est différente et c'est ça qui est super intéressant dans la police\", explique le jeune homme. Travail en autonomie Avec l'équipe police secours, Thomas Berthet commence sa journée par des contrôles routiers. Contrôle après contrôle, c'est le jeune adjoint de sécurité qui mène l'opération. Dans ses missions, beaucoup d'interventions de routine, mais pas seulement. Thomas Berthet touche près de 1 200 euros par mois, son quotidien est celui d'un policier, mais son contrat est limité à trois ans, renouvelable une seule fois. Un statut qui ne lui permet pas d'intervenir sur les opérations les plus dangereuses. Mais cette expérience l'a aidé à trancher sur son avenir. Le jeune homme souhaite désormais passer les concours pour rejoindre définitivement les forces de police.","date":"2015-08-04T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/adjoint-de-securite-un-poste-pour-decouvrir-la-police-de-l-interieur_1028973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Au fond de la Méditerranée, les poubelles de la Côte d'Azur","description":"La Côte d'Azur livre un combat contre la pollution de ses fonds marins. Des opérations de nettoyage sont organisées, mais le chantier s'annonce immense. Au fond de l'eau, un plongeur montre aux journalistes de France 2 des déchets par dizaines, à quelques mètres d'une plage très fréquentée. Plastique, rasoir, chaussure, tout y est. Les vacanciers sont stupéfaits. \"C'est sale, ça nous fait peur pour les enfants\", réagit une femme. Les \"campagnes de sensibilisation ne marchent pas\" Le problème est bien connu à Théoule-sur-Mer (Alpes-Maritimes). La mairie annonce nettoyer les fonds une fois par semaine pour un coût de 600 euros à chaque fois. Le maire est exaspéré. Pour lui, les \"campagnes de sensibilisation ne marchent pas\". Quelque 42 tonnes de déchets ont été ramassées en 2014 sur les fonds marins de la commune. À Cannes, la situation est similaire. La plupart des détritus proviennent de la terre et se retrouvent dans la mer par les canaux d'évacuation des eaux de pluie. La mairie de Cannes investit 150 000 euros par an pour nettoyer.","date":"2015-08-04T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/cote-d-azur-sauver-les-fonds-marins-de-la-pollution_1028949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : les déchets marins envahissent la Côte d'Azur","description":"\"Les appels au civisme sont ici régulièrement répétés aux vacanciers, aux touristes, mais visiblement le message n'est pas toujours entendu\", affirme Anne-Claire Poignard, en direct de Saint-Raphaël (Var). Il y a du papier, il y a du plastique, il y a des bouteilles d'eau qui traînent sur la plage de Saint-Raphaël pourtant nettoyée tous les matins. Ce sont ces déchets que l'on retrouvera dans les prochaines heures, dans les prochains jours au fond de l'eau. Des opérations de nettoyage \"Il y a évidemment des opérations de nettoyage qui sont menées sur la Côte d'Azur\", note la journaliste. 65 depuis le début de l'année, mais cela ne suffit pas. Les déchets sous-marins sont une problématique très complexe. Il n'y a pas de plan global de gestion de ces déchets à l'échelle départementale ou régionale. Ce sont les mairies qui chacune de leur côté gèrent au mieux l'afflux régulier de ces déchets.","date":"2015-08-04T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/vacances-les-dechets-marins-envahissent-la-cote-d-azur_1028951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : HitchBot, le robot auto-stoppeur démembré","description":"HitchBot a de quoi surprendre sur le bas-côté de la route. Ce robot a la taille d'un enfant de six ans. Son objectif était de parcourir le monde en auto-stop. Ses créateurs canadiens voulaient en faire une expérience sociale : vérifier si les robots pouvaient avoir confiance en la bonté humaine. Une expérience fantastique Pendant plus d'un an, il a voyagé au Canada, en Allemagne, aux Pays-Bas grâce à la générosité des conducteurs, et parcouru près de 6 000 km. Il était très suivi sur les réseaux sociaux par de nombreux fans. Mais son aventure a pris fin dimanche dernier. À Philadelphie, un homme l'a agressé et lui a arraché ses bras en mousse. Il a été retrouvé le lendemain matin démembré et hors d'usage. Les créateurs préfèrent relativiser et parlent d'une \"expérience fantastique\" malgré cette triste fin.","date":"2015-08-04T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/etats-unis-hitchbot-le-robot-auto-stoppeur-demembre_1028955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Indre-et-Loire : le château d'Azay-le-Rideau s'offre une cure de jouvence","description":"Un chantier pharaonique a démarré il y a quelques jours : la restauration du château d'Azay-le-Rideau dans la vallée de la Loire (Indre-et-Loire). Bâti sur une île au milieu de l'Indre, le château est le fleuron de la Renaissance française. On le doit à Gilles Berthelot, le trésorier de François Ier. Il souhaitait que sa demeure inaugurée en 1523 associe innovations venues d'Italie et un art de bâtir à la française. 1887 m² de couverture à refaire 34 mois de rénovation au total pour ces compagnons du devoir. Charpentiers, couvreurs, tailleurs de pierre, ils reproduisent le savoir-faire de leurs aînés. Presque tout ici se fait à la main. La toiture est le plus gros chantier. Les ardoises sont façonnées sur mesure, à la main. 1887 m² de couverture à refaire. Après la première phase du chantier, débutera en 2017 la rénovation de l'autre aile du château. Mais le château d'Azay-le-Rideau restera ouvert aux 300 000 visiteurs attendus chaque année.","date":"2015-08-04T00:00:00.000+02:00","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/indre-et-loire-le-chateau-d-azay-le-rideau-s-offre-une-cure-de-jouvence_1028957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les chorégies d'Orange : \"un lieu de démesure totale\", selon Roberto Alagna","description":"Le ténor Roberto Alagna va se produire ce mardi 4 août sur la scène du Théâtre antique d'Orange. \"Aujourd'hui, je suis un peu plus ému que d'habitude, parce que c'est ma dernière représentation sur cette scène. Je vais faire mes adieux aux chorégies d'Orange, ce soir\", confie le ténor au journaliste Julian Bugier. \"Un lieu de démesure totale\" C'est la quinzième année que Roberto Alagna se produit aux chorégies d'Orange, \"un lieu de démesure totale\", estime le ténor. \"Il faut aller chercher au fond de soi des forces surhumaines, mentales, nerveuses, le stress. C'est très dur ici : il faut lutter contre les éléments, le vent, la poussière, mais aussi la pluie. Quand la pluie tombe, les pierres humides mangent l'acoustique. (...) Il faut tout le temps remettre le titre en jeu, c'est ça qui est difficile ici, mais c'est aussi ça qui est grisant\".","date":"2015-08-04T00:00:00.000+02:00","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/les-choregies-d-orange-un-lieu-de-demesure-totale-selon-roberto-alagna_1028983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-aout-2015_1019125.html","containsWordGlobalWarming":false,"media":"France 2"}
