{"title":"Jubilé de la reine Elizabeth II : la liesse à Londres","description":"Ce fut à la fois une immense fête à l'échelle de tout un pays et une cérémonie des adieux. Elizabeth II a 96 ans et chacune de ses apparitions est guettée avec ferveur et un peu d'appréhension. Malgré une santé fragile, elle était rayonnante.  Cela fait des heures qu'ils attendaient leur reine. Enfin, elle apparaît, accompagnée de son cousin, le duc de Kent. Les Anglais exultent. Visage sérieux, Elizabeth II, commandant en chef des Armées, observe ses troupes défiler. Parmi les cavaliers, son fils Charles, sa fille Anne et son petit-fils, le prince William. Le reste de la famille arrive en carrosse et le jeune Louis, fils de Kate et William, s'essaie au salut royal. Des dizaines de milliers de personnes sont enfin autorisées à approcher le palais de Buckingham, pendant que dans l'ombre, 124 coups de canon sont tirés. Au balcon, la famille royale se montre au complet cette fois, à l'exception de Harry et Meghan, présents mais relégués en coulisses. Dans le ciel, on assiste à une belle formation aérienne pour les 70 ans de règne d'Elizabeth. Mais c'est beaucoup trop brouillant pour les oreilles du petit Louis, 4 ans, qui offre aux spectateurs un festival de grimaces. Il arbore la même vareuse que son père, le prince William, à l'âge de trois ans. À l'époque, Elizabeth portait une tenue militaire. La reine, en forme et souriante à 96 ans, les Britanniques ne pouvaient rêver mieux pour lancer les festivités de ce jubilé de platine. TF1 | Reportage F. Agnès, T. Gippet, A. Bourgeois","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":["F. Agnès","T. Gippet","A. Bourgeois"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-jubile-de-la-reine-elizabeth-ii-la-liesse-a-londres-2221857.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Covid-19 en Chine : Shanghai se déconfine, mais les \"dabai\" n'ont pas disparu","description":"Après deux mois de confinement, Shanghai reprend vie : la plupart des habitants ont été \"libérés\" mercredi. Mais les restrictions ne sont pas encore totalement levées et les \"dabai\", ces agents en combinaison de protection qui semblent sortis d'un film de science-fiction, sont encore présents.  Explosion de joie dans les rues de Shanghai. La vidéo du 20H de TF1 ci-dessus montre comment les habitants de la capitale économique chinoise, strictement confinés pendant près de 80 jours, ont réagi mercredi 1er juin, à minuit, lorsque les restrictions anti-Covid les plus importantes qui leur étaient imposées ont été officiellement levées : 90% d’entre eux peuvent de nouveau quitter leur domicile. \"Je n'étais pas sortie depuis si longtemps. C'est tellement émouvant de voir autant de monde dans la rue\", s'enthousiasme une passante interrogée par la correspondante de TF1 sur place. Mais les restrictions ne sont pas encore totalement levées : pour aller au travail, ou dans un lieu public, un test PCR de moins de 72 heures reste obligatoire. Ceux que l'on surnomme les \"dabai\", ou \"grands blancs\", ces gardiens en combinaisons de protection, ne sont donc pas près de disparaître du paysage. Parmi ces bénévoles, il y a même des expatriés. C'est le cas de Carl Breau, chef d'entreprise canadien qui témoigne dans le reportage de TF1 : déconfinement ou pas, il enfile toujours son costume pour superviser les zones de tests.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-19-en-chine-shanghai-se-deconfine-mais-les-dabai-n-ont-pas-disparu-2221686.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Je vais perdre 20 m²\" : comment la hausse des taux des crédits immobiliers pénalise les primo-accédants","description":"À cause de l’inflation, les taux des crédits immobiliers sont passés en moyenne de 1,25% au début de cette année à 1,70% au mois de juin. Cette hausse pénalise notamment les primo-accédants. Pour cause, leur budget est amputé de plus de 13.000 euros en moyenne.  Romain Le Ster, habitant de Nantes, rêve de devenir propriétaire depuis plusieurs mois. Il pensait pouvoir investir 380.000 euros, mais la hausse du taux d’emprunt a fait chuter son budget. \"Je pouvais m’acheter ce type de bien à 368.000 euros et aujourd’hui, je suis plus sur ce type de bien à 336.000 euros. Je vais perdre 20 m² ou un extérieur ou un garage. Donc, je dois faire des concessions sur des choses qui sont importantes pour moi\", se désole-t-il, dans le reportage du 20H de TF1 en tête de cet article. Avec l’inflation, le taux d’intérêt moyen pour un emprunt sur 25 ans est passé de 1,25% au début de l’année à 1,70% au mois de juin. Prenons l’exemple d’une famille qui achète un bien à Villeurbanne (Rhône) avec un revenu mensuel de 4000 euros. En janvier, ils auraient pu emprunter plus de 258.000 euros. Aujourd’hui, la banque leur accorderait environ 245.000 euros, soit un budget amputé de plus de 13.000 euros. Pour son premier achat, Nathan Cohen s’est tourné vers une agence de courtiers. \"La raison, c’est qu’il y a eu beaucoup de difficultés vis-à-vis des banques et qu’avec quatre banques, il y a eu quatre refus\", explique-t-il. Comme lui, les jeunes acheteurs sont de plus en plus nombreux à faire appel à leurs services. \"Ils viennent nous voir parce qu’ils perdent en capacité d’emprunt à cause de la hausse des taux. Ils n’ont pas forcément un bien à revendre avec une plus-value, donc aujourd’hui, les primo-accédants sont les premiers touchés. On leur demande d’avoir davantage d’apport personnel\", affirme Sandrine Allonier, directrice des études Vous Financer. Et pour les spécialistes du secteur, les taux d’intérêt risquent encore d’augmenter dès cet automne. \"On va se retrouver avec des taux autour de 2% très très rapidement alors qu’on a connu des taux à 1% encore en décembre dernier. Donc c’est très clair que cette hausse va continuer\", prévient Maël Bernier, porte-parole de Meilleurtaux. Alors, pour gagner un peu en pouvoir d’achat, n’hésitez pas à négocier votre assurance emprunteur. D’une compagnie à l’autre, son coût peut varier du simple au triple.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-immobilier-la-fin-des-credits-faciles-2221852.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Comédies musicales : les enfants entrent en scène","description":"Votre enfant rêve de comédie musicale ? Il existe des stages durant lesquels on les initie à West Side Story ou au Roi Lion. En quelques jours, les résultats sont parfois spectaculaires.  C’est le moment qu’ils attendent depuis des mois. Des mois qu’ils répètent jusqu’à dix heures par semaine. Ils sont une cinquantaine d'enfants entre 7 et 17 ans, passionnés par les comédies musicales. Sur scène, ils jouent devant une salle comble, près de 400 personnes. Chaque année, cette école de comédie musicale de l'Est doit refuser des élèves face à l’engouement. Les enfants sont toujours plus nombreux à s’y mettre. Chant, danse et théâtre. À Paris, dès six ans, ces écoliers passent leurs vacances à monter un spectacle, dans une école spécialisée où ils pourront toucher à tout, à 200 euros la semaine. L'école a déjà des réservations pour ses stages jusqu’à fin août prochain. Parmi elles se trouvent peut-être déjà les vedettes de demain.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-comedies-musicales-les-enfants-entrent-en-scene-2221867.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Alerte sur les stocks de moutarde : quand reviendra-t-elle dans les rayons ?","description":"Le prix de la moutarde a augmenté de plus de 9% en un an, et certaines marques ont disparu des rayons. Le 20H de TF1 vous explique.  Cela ne vous a sans doute pas échappé : depuis quelques semaines, la moutarde brille par son absence dans les rayons des supermarchés. \"On fait comment alors pour le steak ?\", interroge un client dans la vidéo du 20H de TF1 ci-dessus. Eh bien, il va peut-être falloir apprendre à faire sans, car le pot est également plus cher. En un an, ce produit a augmenté de plus de 9%. La raison : des difficultés d'approvisionnement en graines de moutarde. \"C'est un produit rare dont on prend grand soin\", assure Luc Vandermaesen, directeur de l’usine de moutarde \"Reine de Dijon\", en montrant cette précieuse matière première. Sur son site de Fleurey-sur-Ouche, on travaille avec des graines françaises. Mais certaines lignes sont à l'arrêt : l'atelier produit un quart de pots en moins qu'en temps normal. Et \"le ralentissement va peut-être s'accentuer dans les semaines qui viennent\", prévient le fabricant dijonnais. Une situation qui concerne aussi les grands industriels : eux importent leurs graines de moutarde du Canada, dont les dernières récoltes ont été touchées par la sécheresse. Toute la filière d'approvisionnement est aujourd'hui en tension. Dans le restaurant d'entreprise où se rend ensuite l'équipe de TF1 par exemple, le condiment a disparu du comptoir. Et pour la vinaigrette, pas le choix, il faut s'en passer. Pas facile d'abandonner cet ingrédient indispensable à de nombreuses recettes. \"C'est assez catastrophique pour nous de ne pas avoir cet élément essentiel\", se désole le chef de cuisine. Cette pénurie de moutarde risque de se poursuivre jusqu'à l'automne, en attendant les prochaines récoltes.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-penurie-de-moutarde-alerte-sur-les-stocks-2221729.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le 13 heures du jeudi 2 juin 2022","description":"Retrouvez en replay l’émission « JT 13h Semaine » du jeudi 2 juin 2022.  JT 13h Semaine » du jeudi 2 juin 2022 à 13h00. Du lundi au vendredi à 12 h 58, \"LE 13h\" vous est présenté par Marie-Sophie Lacarrau. Depuis bientôt 40 ans la rédaction TF1 vous informe de l'actualité régionale, nationale et internationale. Le journal de 13 h met également en valeur nos régions à travers des initiatives telles que \"Votre histoire\", \"Votre plus beau marché\" ou \"SOS Villages\".","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay-tf1/video-le-13-heures-du-jeudi-2-juin-2022-2221818.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vaches, moutons... Ces départements qui comptent plus d'animaux que d’habitants","description":"Dans certains départements, la population de vaches, de moutons ou de porcs est supérieure à celle des habitants. Un cartographe a épluché ces données qui en disent long sur nos campagnes.  C'est une particularité de nos régions qui peut prêter à sourire. Treize de nos départements comptent plus de vaches que d'habitants. Voilà ce qui ressort des données publiques du recensement agricole publiées en 2019 par l’Insee. Le cartographe Jules Grandin, qui sévit notamment dans Quotidien sur TMC, s'est amusé à en faire des cartes qu'il a publiées sur Twitter. En deux heures, elles ont été likées plus de 10.000 fois. On peut y voir que le centre de l'Hexagone (Nièvre, Saône-et-Loire, Allier, Creuse, Corrèze...) est particulièrement bien loti en bovins. Même chose dans le Nord-Ouest (Orne, Mayenne et Manche, où près de 744.000 vaches supplantent les 492.627 personnes recensées dans le département en 2019) et dans le Nord-Est (Meuse et Haute-Marne). Mention spéciale également pour la Corrèze, la Lozère, l'Aveyron et le Cantal. Le Cantal, où se rendu le JT de 13H de TF1 dans la vidéo en tête de cet article, compte par exemple plus de 480.000 vaches, soit trois plus que le nombre d'habitants. Et leur attachement à cet animal est tel que même dans un bar-tabac, les vaches ne sont jamais bien loin, affichées sur les cartes postales à l'attention des touristes. \"C'est l'emblème du Cantal, de l'Auvergne, avec les volcans et les vaches\", explique le propriétaire des lieux dans la vidéo en tête de cet article. Et qui dit vache, dit éleveur. Alain André est installé depuis plus de 20 ans avec son troupeau de montbéliardes. Pour lui, pas de doute, les vaches et le Cantal, ça mérite bien qu'on en fasse tout un fromage. \"On les aime parce qu'on leur doit pas mal quand même. Elles nous font travailler, puis elles nous donnent leur lait, leur viande. Pour moi, la vache, c'est un animal magique\", lance-t-il. Les cochons aussi sont nombreux sur notre territoire, essentiellement dans le nord-ouest du pays (Finistère, Côtes-d'Armor, Morbihan, Ille-et-Villaine et Mayenne). Et c'est en Bretagne que la population porcine est la plus importante, avec 7,6 millions d’animaux, soit plus de deux fois son nombre d’habitants. Quant aux moutons, l'Aveyron et la Lozère - encore eux - ainsi que le Lot, les Hautes-Alpes et les Alpes-de-Haute-Provence en comptent plus que d'habitants. Les Aveyronnais remportent la palme avec pas moins de 991.700 ovins. Au niveau national, l'Insee rappelle que la France recense 18.174.000 vaches, 13.167.500 porcs, 6.956.700 moutons et 1.303.800 chèvres.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-dans-le-cantal-il-y-a-plus-de-vaches-que-d-habitants-2221662.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Johnny Depp - Amber Heard, le procès qui a fasciné l'Amérique","description":"C'est un procès comme l’Amérique en raffole. Johnny Depp poursuivait son ex-femme, Amber Heard, pour diffamation. Elle-même poursuivait l’acteur pour le même motif avec des accusations de violences conjugales.  Quand ils ont appris la condamnation d’Amber Heard pour diffamation à 15 millions de dollars, ramenée à 10 millions par le juge, les fans de Johnny Depp ont explosé de joie. Et puisque l’acteur n’était pas là, ce sont ses avocats qui ont été ovationnés comme des stars. C’est surtout la fin de six semaines de procès qui ont passionné l’Amérique, toute la presse américaine et internationale, les fans d’Amber Heard et surtout ceux de Johnny Depp.  Le procès a été retransmis en direct sur Internet. Cinq millions de personnes connectées rien que pour le verdict. Plus de 500 millions partout dans le monde pour tout le procès pour voir deux stars hollywoodiennes laver leurs linges sales en public. Le héros de 21 Jump Street ou Pirates des Caraïbes a épousé Amber Heard en 2015. Mais en 2018, la comédienne a accusé Johnny Depp de violences physiques et psychologiques. Il l’attaque pour diffamation. Elle fait de même.  Johnny Depp, lui aussi, est condamné pour diffamation à 2 millions de dollars. Un montant moindre qui en fait le vainqueur de ce procès. L’actrice, qui dit avoir dépensé 6 millions de dollars en frais d’avocats, était la seule présente à l’énoncé du verdict. Une seule personne était venue soutenir Amber Heard, elle, comme de nombreuses associations, regrettent une décision de justice qui n’aiderait pas à libérer la parole des victimes. T F1 | Reportage A. Monnier, A. Ponsard, T. Collet","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":["A. Monnier","A. Ponsard","T. Collet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-proces-comment-johnny-depp-a-sauve-sa-peau-face-a-amber-heard-2221860.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Viens chez moi, j'habite dans un bureau","description":"Chaque année, 350.000 m² de bureaux sont transformés en logements en France. Face au manque de terrains constructibles et alors que des bureaux sont vides, est-ce la solution dans les grandes villes ?  À première vue, l'appartement d'Audrey Laire n'a rien d'extraordinaire. Mais au fil de la visite, on se rend vite compte qu'il présente de nombreux atouts comme sa terrasse vitrée et ses larges fenêtres, comme on peut le voir dans le reportage du 20H de TF1 en tête d'article. Cet appartement était à l'origine un bureau, tout comme les 70 autres logements sociaux de l'immeuble. Avec la crise sanitaire et l'essor du télétravail, l'agence voit de plus en plus de bureaux se vider. En cinq ans, elle a déjà créé 350 logements de ce type. C'est une opportunité financière, mais pas seulement. \"Si on avait démoli et reconstruit pour faire des logements neufs, on aurait consommé 50% de plus de carbone. Ça évite aussi beaucoup de nuisances dans le quartier parce qu'une démolition/reconstruction, c'est beaucoup plus lourd\", détaille Pierre Paulot. Est-ce la solution miracle au manque de logement dans les grandes villes ? Chaque année, 350.000 m² de bureaux sont transformés en logements. Et pourtant, il reste encore plus de 4 millions de m² de bureaux disponibles car cette transformation n'est pas si simple. Il faut en effet d'abord trouver la perle rare : un immeuble bien situé et aménageable. Dans certains cas, d'importants travaux, comme le désamiantage, doivent être réalisés. Des étapes qui prennent du temps et de l'argent. Transformer des bureaux en logement coût ainsi en moyenne 20% plus cher qu'une construction classique. Et souvent, cette transformation est irréalisable car tous les immeubles ne s'y prêtent pas. Sans oublier la réticence de certains élus locaux : une commune gagne en effet plus d'argent grâce aux impôts des entreprises qu'avec ceux des particuliers.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-le-grand-format-quand-les-bureaux-se-recyclent-en-appartements-2221739.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Jubilé d’Elizabeth II : un week-end royal pour les touristes français","description":"Des milliers de Français ont fait le voyage jusqu’à Londres pour assister au jubilé d’Elizabeth II. Certains se sont laissé emporter par la liesse et par cette souveraine qui défie le temps.  L’hymne britannique, on s’y attendait. Mais la Marseillaise entonnée par des Anglaises lors du jubilé de la reine, qui l’aurait cru. Certainement pas les nombreux Français dans la foule, venus de tout l’Hexagone pour l’événement. La parade militaire, le défilé aérien, une famille alsacienne n’aurait manqué ça pour rien au monde, quitte à rater l’école. Et qui dit jubilé, dit tenu adapté. Les accessoires, l'avion, l’hôtel... Le jubilé, c’est un sacré budget. Une mère et sa fille, par exemple, ont déboursé 600 euros pour les trois jours. Une somme mise de côté en renonçant à certaines dépenses au cours de l’année. Comme elles, des Parisiennes avaient tout fait pour être là, et elles ne sont pas déçues du spectacle. À la fin du défilé, nous avons retrouvé notre famille alsacienne à l’heure du pique-nique. Un moment de répit avant de repartir vibrer au rythme du jubilé. Ces trois jours seront aussi l’occasion de visiter les musées et les plus beaux quartiers de Londres, un programme royal. TF1 | Reportage J.Cressens, R. Reverdy","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":["J.Cressens","R. Reverdy"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-jubile-d-elizabeth-ii-un-week-end-royal-pour-les-touristes-francais-2221861.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Famille royale : qui est de la fête du jubilé autour d'Elizabeth II ?","description":"Le point d'orgue des festivités du jubilé d'Elizabeth II, ce jeudi, aura la forme d'une photo de famille. Les Windsor se montreront au balcon du Palais de Buckingham. Mais qui sera présent aux côtés de la reine ?  Ce jeudi, les regards du monde entier se tournent vers Buckingham Palace, palais devenu inaccessible à moins de 200 mètres. Car c'est depuis le balcon que la reine saluera la foule avec sa famille. Mais cette année, certains membres n'apparaîtront pas à ses côtés. Pour les Londoniens, deux noms reviennent en boucle : \"Le prince Harry\", lance une jeune femme dans la vidéo du 20H de TF1 en tête de cet article. Ou encore : \"Meghan Markle\", supposent deux jeunes filles. Pas de cérémonie du balcon en effet pour Harry et Meghan, en mauvais termes avec la reine depuis leur départ aux États-Unis. Une absence que certains Britanniques jugent normale. \"C'est compréhensible, ils ont choisi de s'éloigner de la famille royale\", admet l'un d'eux. Mais tous ne partagent pas ce choix : \"Je ne suis pas d'accord avec ça. Je pense que la famille devrait passer avant tout\", assure une jeune fille. Ce jeudi 2 juin 2022, la journée sera aussi marquée par la cérémonie du salut royal dans la cour de Horse Guard Parade. Un passage en revue des troupes militaires que la reine assure depuis 1953 et son couronnement. Mais selon les médias britanniques, elle ratera cette cérémonie pour la première fois en 70 ans de règne. Diminuée physiquement, elle préfère laisser sa place à son fils Charles, à sa fille Anne et son petit-fils William qui seront chargés de la représenter. C'est bien la preuve du flegme des Anglais qui sont prêts à tout pour célébrer leur reine. Le prince Charles et Camille sont, eux aussi, attendus pour ce pique-nique. Reste à savoir s'ils voudront aussi se mouiller.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-famille-royale-qui-sera-de-la-partie-autour-d-elizabeth-ii-2221730.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le 20 heures du jeudi 2 juin 2022","description":"Retrouvez en replay l’émission « JT 20h Semaine » du jeudi 2 juin 2022.  JT 20h Semaine » du jeudi 2 juin 2022 à 20h00. Grand rendez-vous de l'actualité, le « LE 20H » est le journal diffusé chaque jour en direct à 19h58 sur TF1. Présenté chaque soir par Julien Arnaud, le JT de 20h met en lumière de nombreux reportages, documentaires et duplex informant les français sur les sujets sociétaux, environnementaux et économiques. La rédaction TF1, à travers le journal de 20 heures décrypte l'actualité française et internationale afin de vous proposer un condensé exhaustif de l’actualité.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay-tf1/video-le-20-heures-du-jeudi-2-juin-2022-2221850.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Batteries de voiture : bientôt des mines de lithium en France ?","description":"Les experts assurent que dans 5 ou 10 ans, la majorité des voitures vendues en France sera électrique. Le lithium pour leur batterie est un métal rare que nous importons à prix d'or. Il existe une solution pour extraire ce composant en France.  Pour fabriquer les batteries des voitures électriques, il faut du lithium. Pour l'instant, ce matériau est fabriqué dans des mines à ciel ouvert à l'autre bout de la planète. Mais demain, ce précieux minerai pourrait être produit de manière propre chez nous, notamment en Alsace. Le sous-sol regorge de lithium à des kilomètres sous terre. On le sait grâce aux centrales de géothermie profonde qui servent à produire de l'électricité et du chauffage. Un projet français est à l'étude en Alsace mais à 30 min de là, en Allemagne, les choses avancent plus vite. Une multinationale a déjà signé des contrats de production de lithium avec Renault, Volkswagen et le groupe Peugeot-Citroën. Là-bas, un forage descend 3 kilomètres sous la terre pour chercher des eaux chaudes souterraines à 165 degrés. À cette profondeur, la terre chauffe naturellement une eau riche en sel qu'on appelle de la saumure. Cette eau est également riche en lithium, grâce aux particularités de la roche. L'eau ressort en surface, dans la station géothermique, dans un tuyau. Après production d'électricité et de chaleur, elle sert aussi à produire du lithium. \"Nous avons un processus de filtre qui va absorber le lithium comme une éponge\", explique Vincent Ledoux-Pedailles, vice-président du développement chez Vulcan Energy resources.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-lithium-des-batteries-de-voiture-bientot-made-in-france-2221746.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Entreprises : tous les moyens sont bons pour vous recruter","description":"Face à une telle pénurie de candidats, les employeurs s'adaptent. Certains augmentent le salaire et attribuent des primes. D’autres donnent leur chance à des candidats sans expérience ni qualification, pour ensuite les former sur le tas.  Deux auxiliaires de vie pour le prix d’une, à 58 ans, Colette vient de retrouver du travail. Et c’est Nasséra, qui est à l’origine de son recrutement. Pour une centaine d’euros en plus par mois, Nasséra est mandatée par son entreprise pour trouver des nouveaux employés, les former tout en mettant d’abord en avant les aspects positifs du métier. Ce seraient les salariés qui en parleraient le mieux. Leur entreprise a 60 postes d'auxiliaire de vie à pourvoir. Et jusqu'à présent, c’est difficile de trouver les candidats et surtout de les garder. L'hôtellerie est l'autre secteur touché par la pénurie. Par exemple, Stéphane Lelièvre est le directeur de plusieurs établissements dans le Var. Il vient tout juste d’augmenter de 10 % les salaires et a ouvert son recrutement à des jeunes de 17 ans. Quand la main-d'œuvre qualifiée manque, il faut chercher ailleurs. Dans un organisme de formation visité par nos journalistes, en deux mois, des jeunes doivent être opérationnels pour devenir vendeurs. La formation est prise en charge par plusieurs enseignes commerciales. Preuve des besoins dans le secteur, avant même d’avoir terminé son cursus, Loane, 19 ans, a déjà signé un CV. TF1 | Reportage B. Guenais, L. Huré, H.P. Amar.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":["B. Guenais","L. Huré","H.P. Amar."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-entreprises-tous-les-moyens-sont-bons-pour-vous-recruter-2221869.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Jubilé de platine d'Elizabeth II : la collection de cette fan va vous impressionner","description":"Elle attendait avec impatience le jubilé de platine d'Elizabeth II ce jeudi. Margaret Tyler est une fan absolue de la reine. Les correspondants de TF1 à Londres nous la font rencontrer.  Elle pourrait figurer dans le livre des records. Impossible de connaître le nombre exact d'objets dont regorge la collection royale de Margaret Tyler. Plus de douze mille en tout cas. Tasses, photos, puzzles, miniatures de la reine ou de ses corgis, du plus chic au plus kitsch, il y en a pour tous les goûts. Et la reine n'est pas la seule à avoir les honneurs de cette fan inconditionnelle des Windsor. \"Voilà le prince George, qui sera roi un jour\", dit-elle en montrant une photo du \"royal baby\", avant de poursuivre la visite en désignant de grandes silhouettes découpées de Meghan et Harry. En plus de 40 ans, sa collection s'étend dans toutes les pièces de sa maison. Certains de ses trésors ont traversé les âges, comme cette boîte qui date du couronnement d'Elizabeth II en 1953. Des 70 ans de règne que la reine s'apprête à fêter, Margaret garde de nombreux souvenirs. Le plus précieux n'est pas un objet, mais un moment vécu : la rencontre avec sa reine. Peu importe qu'elle se soit déroulée derrière une barrière et au milieu d'une foule d'autres admirateurs. \"Je suis rentrée à la maison en courant, je mourrais d'envie de dire à quelqu'un que j'avais rencontré la reine, raconte-t-elle. Alors j'ai téléphoné ma fille : ( ) elle croyait que j'étais malade, que j'avais une crise cardiaque...\"","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-fan-d-elizabeth-ii-elle-est-la-reine-des-collectionneuses-2221192.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Johnny Depp/Amber Heard : un procès qui a fasciné l'Amérique","description":"Extrait du journal de 20h du jeudi 2 juin 2022 présenté par Gilles Bouleau sur TF1. ","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-johnny-depp-amber-heard-un-proces-qui-a-fascine-l-amerique-2221846.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bienvenue à Rezé, la ville la plus cambriolée de France","description":"L'an dernier, pas moins de 600 cambriolages ont eu lieu dans la commune de Rezé. Une équipe de TF1 s'est rendue en Loire-Atlantique pour rencontrer ses habitants.  La ville de Rezé, en Loire-Atlantique, détient le triste record du plus grand nombre de cambriolages en France, selon un classement établi par nos confrères du Figaro. L’an dernier, pas moins de 600 vols par effraction ont été enregistrés dans cette commune de 40.000 habitants. Un chiffre en baisse – l’année précédente, on en comptait 850 – mais qui reste très élevé. Une équipe de TF1 s’est rendue dans la commune pour rencontrer la population. Pour lutter contre ce fléau, les habitants sont de plus en plus nombreux à équiper leur domicile d'un système anti-intrusion. \"Je me suis déjà fait cambrioler à deux reprises, j’ai donc fini par faire installer une alarme chez moi\", confie un riverain. \"Dès que je sors de chez moi, même pour quelques minutes, je ferme le volet à l’arrière de la maison et je mets l’alarme\", raconte une mère de famille, installée depuis 11 ans dans la commune. La ville de Rezé dispose d'une douzaine d'agents de proximité. Mais c'est l'une des rares communes au sein de l'agglomération Nantes métropole à ne pas avoir de police municipale. Avec l'été qui approche, une période propice aux cambriolages, les habitants, eux, s'attendent à une recrudescence du nombre de cas. En octobre prochain, la municipalité demandera à ses habitants, lors d'une consultation locale, s'ils souhaitent ou non la création d'une police municipale de proximité.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reze-une-ville-face-au-fleau-des-cambriolages-2221728.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vêtements recyclés : comment sont-ils fabriqués ?","description":"Dans les magasins, des pantalons, des pulls sont fabriqués en tissu recyclé. C'est en tout cas ce qu'affirme l'étiquette. Mais la réalité est moins simple et souvent moins flatteuse. Le 20H de TF1 a mené l'enquête.  Quelles que soient les enseignes de vêtements, la tendance est au recyclage. On nous promet des tissus plus responsables, plus durables et plus écologiques. Mais, quelle est la part de fibre recyclée dans ces vêtements aux étiquettes vertes ? La réponse est inscrite en tout petit. Les enseignes encouragent aussi à donner ces vieux vêtements en magasin. En réalité, ce ne sont pas ces vêtements usagés qui sont utilisés pour faire des vêtements recyclés, mais les chutes de tissu des usines textiles. Seules quelques pièces font exception. Comme l'explique Frédéric Froger, directeur de \"Okaïdi-Obaïbi\" dans le reportage du 20H de TF1 en tête de cet article. Ces vêtements bio ont été fabriqués dans cette manufacture du XIXe siècle avec des vieilles machines. Pour cela, il faut d'abord détruire les vêtements usagés avant de les recycler en suivant tout un processus de fabrication. Mais est-ce possible de fabriquer les vêtements uniquement à partir de vieux tissus ? Seule une filature française a atteint cet objectif. Cette entreprise est la pionnière du secteur. Il y a quinze ans, le patron osait à peine dire qu'il utilisait des vêtements usagés. Aujourd'hui, leur procédé de fabrication est gardé secret. La suite du reportage dans la vidéo ci-dessus. TF1 | Reportage L. Palmoier, P. Lormant","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":["L. Palmoier","P. Lormant"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vetements-recycles-comment-sont-ils-fabriques-2221864.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Jubilé de platine : les chevaux, la grande passion de la reine Elizabeth II","description":"Les festivités du jubilé de platine de la reine commencent ce jeudi avec le traditionnel \"Trooping the Colour\", ou \"salut aux couleurs\". Les chevaux de la garde royale font partie des stars de cette impressionnante parade, sous l'œil très attentif d'Elizabeth II. La monarque voue une véritable passion aux équidés.  Un attachement qui ne faiblit pas au fil des années. Depuis toute petite, Elizabeth II éprouve une grande passion pour les chevaux : à huit ans, elle était déjà à son aise lors d'un événement équestre, comme le montrent les images d'archives du reportage du 20H de TF1 en tête de cet article. Un intérêt qui ne s'est ensuite jamais démenti. \"Quand on la rencontre et qu'on lui parle, on oublie que c'est la reine. On voit juste quelqu'un qui aime ses chevaux, qui aime les chevaux en général. Elle aime être auprès d'eux et en parler\", témoigne la dresseuse Louise Robson dans cette vidéo. Ces derniers mois, malgré ses problèmes de mobilité, la souveraine a continué d'honorer des événements de sa présence. En septembre dernier, elle s'est ainsi rendue à Kempton Park pour soutenir Fresh Fancy, l'un de ses chevaux, lors d'une nouvelle course. Une visite qui a porté ses fruits, puisque la monture a remporté la compétition. Sa Majesté est propriétaire d'une écurie de course et de plus d'une centaine de chevaux répartis dans des écuries dans tout le pays. Ces animaux lui ont rapporté plus de 7,77 millions de livres sterling (soit près de 9 millions d'euros) en l'espace d'une trentaine d'année, comme le rapportait la presse britannique en 2019, reprenant un calcul donné par le site my.racing.com. Avant le jour J, les sessions d'entraînement en uniforme se multiplient. \"Les chevaux de la Reine\", qui gardent les Palais royaux et escortent la monarque, doivent être impeccables. Les lieutenants inspectent les chevaux et les cavaliers avant chaque sortie dans les écuries londoniennes. Jusqu'à dix heures d'entretien par jour sont nécessaires. \"On s'assure qu'ils ont été essuyés après l'exercice, bien nettoyés et brossés pour que leur robe soit brillante\", assure le lieutenant Jérémy Buschell. C'est également la souveraine qui a approuvé le travail de Freddy Pask. Cet ancien militaire est désormais l'artiste officiel de ses écuries. Il suit les chevaux de la Reine partout. \"C'est toujours un défi, mais c'est ce qui me plaît\", souligne-t-il. \"Vous commencez à repérer les personnalités des chevaux. Il faut vraiment bien les connaître pour bien les saisir et réussir à plaire à la Reine\", ajoute-t-il avec un grand sourire.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-jubile-d-elizabeth-ii-les-chevaux-la-passion-de-la-reine-2221237.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Évasion dans le cœur vert des Pouilles en Italie","description":"Situé à l'Est de l'Italie, le Gargano est l'une des plus belles régions du pays. Nous vous emmenons découvrir ce magnifique parc naturel, ses criques, sa forêt mystérieuse et ses villages perchés.  Elle se jette dans ces eaux turquoise, la seule montagne des Pouilles, le Gargano. Entre ses falaise abruptes, se trouve une crique isolée, un petit havre de paix pour les vacanciers. Aride au premier regard, il suffit de lever les yeux pour découvrir une profusion de verdures à son sommet. Dans la forêt d'Umbra, nous retrouvons Giovanni Russo. Ce botaniste du consortium de valorisation du Gargano nous guide à travers sa végétation dense et humide. Il y va chaque semaine. Le Gargano est particulièrement propice aux orchidées. Il concentre 90% des variétés de la région. Surplombant la mer, l'altitude du Gargano offre aussi une profusion de fruits uniques. Nous y avons rencontré Michele Ricucci. Il récoltait l'orange blanc du Gargano. Ce producteur d'agrumes cultive quatre variétés protégées par une appellation d'origine. Cela fait cinq générations qu'il cultive ce fruit qui a connu un grand succès au 19ème siècle. Aujourd'hui, sa production est plus confidentielle. Ses cagettes d'oranges blanches du Gargano sont vendues sur les marchés locaux. Les sommets de la montagne regorgent de légendes. Sur le mont Sant' Angelo, le cousin du Mont Saint-Michel, se trouve le tout premier sanctuaire dédié à l'archange Michel en Occident. Il attire un million de visiteurs par an et se découvre au bout d'un escalier. Une église y a été taillée directement dans une grotte, là où l'archange Saint-Michel serait apparu au 5ème siècle. Une architecture unique autour de laquelle s'est bâtie la ville de Monte Sant' Angelo. C'est la cité la plus peuplée du Gargano jusqu'en 1945. Aujourd'hui, ces villages perchés se vident. T F1 | Reportage L. Malnoy, L. Pensa.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":["L. Malnoy","L. Pensa."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-evasion-dans-le-coeur-vert-des-pouilles-en-italie-2221865.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Erreurs dans le calcul de la retraite : 140.000 nouveaux dossiers concernés chaque année","description":"Dans un cas sur sept, le calcul du montant de la pension comporte une anomalie, selon un rapport de la Cour des comptes. Pas moins de 140.000 nouveaux retraités sont concernés chaque année, pour un préjudice moyen estimé à 120 euros par an.  La Cour des comptes pointe, cette année encore, de trop nombreuses erreurs dans le calcul des pensions de retraite. En effet, dans un cas sur sept, le montant attribué était entaché d’une anomalie, le plus souvent en défaveur du retraité, soulignent les magistrats financiers dans leur rapport sur l'exercice 2021 de la branche vieillesse de la Sécurité sociale. L'erreur provient, dans la majorité des cas, des caisses de retraite : soit le nombre de trimestres est mal pris en compte, soit les déclarations des employeurs sont erronées, quand il ne s’agit pas d’une erreur sur le montant des salaires. Pour éviter une telle dépense, Jean-François Chauffeté, expert \"retraite\" au sein du cabinet Eor consultant à Paris, recommande \"de contester le montant de sa retraite dans les deux mois qui suivent la notification de sanction\". En respectant ce calendrier, explique-t-il, vous pouvez ensuite régulariser votre pension tout au long de votre retraite. Bien que le nombre d’erreurs recule légèrement dernièrement (14% en 2021, contre 16,4% l’année précédente), l’Assurance vieillesse, bien conscience du problème, a du mal à les réduire. \"Avec le nombre de retraités qui augmente de 3% chaque année, on risque d’avoir une tension sur les ressources au bout d’un moment. Parce que, même si les équipes travaillent biens et sont mieux outillées, elles ne peuvent pas faire des miracles\", souligne Renaud Villard, directeur de la Caisse nationale d’assurance vieillesse (Cnav). D'un montant total de 70 millions d'euros, selon la Cour des comptes, ces erreurs pénalisent aujourd'hui trois assurés sur quatre, et dans la majorité des cas jusqu'à leurs décès.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-calcul-des-pensions-de-retraite-trop-d-erreurs-dans-le-montant-2221736.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : 90 euros par mois de surcoût moyen, les Français inégaux face aux hausses de prix","description":"D'après une étude publiée par 60 millions de consommateurs, les dépenses ont augmenté en moyenne de 90 euros par mois pour un ménage. Ce surcoût représente pour beaucoup de Français plus que le salaire d'une journée de travail.  Jennifer, 45 ans, est secrétaire. Elle regarde de près les dépenses alimentaires de sa famille. Pour le steak haché, par exemple, elle a constaté une hausse de 36 centimes en six mois pour deux unités pour la même marque et la même quantité (3,35 euros actuellement au lieu de 2,99 euros précédemment). Même constat pour le lait, en hausse quant à lui de 24 centimes. Face à la remontée des prix, Jennifer a changé ses habitudes. \"Avant je privilégiais le bio, maintenant je prends la marque distributeur : je ne cherche plus à gagner en qualité car je fais attention au porte-monnaie\", regrette-t-elle. L'inflation galopante (elle a atteint 5,2% sur un an au mois de mai) engendre d'ores et déjà un surcoût moyen de 90 euros par mois pour les ménages, selon une étude de l'institut NielsenIQ publiée par 60 millions de consommateurs. Cela concerne d'abord l'énergie (+32 euros), puis les courses (+30 euros) et enfin le carburant (+28 euros). Mais face à la hausse des prix, tout le monde n'est pas logé à la même enseigne. En moyenne, rien que sur les courses, le surcoût est de 38 euros par mois pour une famille. Pour un jeune couple sans enfant, le surplus est limité à 21 euros. Il se limite à 28 euros pour les plus de 50 ans. Franceline, fonctionnaire de 63 ans, vient tout juste de faire ses courses et constate par exemple que les crevettes ont beaucoup augmenté : \"D'habitude, je les prenais en poissonnerie, maintenant je les achète en barquette (au supermarché), j'ai trouvé une promo\". Comme elle, près de la moitié des Français a déjà réduit certaines dépenses. En priorité : le carburant, l'habillement et les loisirs.","date":"2022-06-02T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-hausse-des-prix-ce-que-vous-coute-vraiment-l-inflation-selon-60-millions-de-consommateurs-2221723.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
