{"title":"Disparition de Maëlys : les parents s'expriment pour la première fois","description":"Jeudi 28 septembre, Jennifer et Joachim De Araujo se sont exprimés à Lyon pour la première fois depuis la disparition de leur fille, Maëlys, dans la nuit du 26 au 27 août, lors d'une fête de mariage.Ils sortent enfin de leur silence. Alors que leur fille, Maëlys, est portée disparue depuis un mois, Jennifer et Joachim De Araujo ont pris la parole lors d'une conférence de presse à Lyon ce jeudi 28 septembre. \"Nous nous battons pour retrouver notre fille qui va avoir 9 ans le 5 novembre. Elle adore les animaux et pense que tous ceux qui aiment le animaux sont des gens dignes de confiance. Elle est généreuse et est toujours prête à aider les autres\". L'émotion dans la voix de la mère de l'enfant est palpable. Un appel à l'aide Après un mois sans nouvelles de Maëlys, ses parents ont également décidé de lancer un appel au seul suspect aux mains de la justice dans cette affaire. \"Nous lui demandons de révéler ce qu'il sait (...), son comportement depuis le début de l'enquête ne prouve pas son innocence\", affirme Jennifer De Araujo. Les parents de Maëlys sont persuadés que le suspect détient des éléments essentiels qui pourraient aider à l'avancée de l'enquête. \"Nous espérons qu'il entend notre appel\". Ils ont également demandé à ce que soit respectée leur vie privée afin de préserver leur famille et leur fille aînée.","date":"2017-09-28T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-de-maelys-les-parents-s-expriment-pour-la-premiere-fois_2393888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : les éléments à charge contre le suspect principal","description":"Josselin Debraux est en direct de Lyon (Rhône). Il revient sur la personnalité du suspect numéro un dans l'affaire de la disparition de la petite Maëlys survenue il y a un mois.Le suspect dans l'affaire de la disparition de la jeune Maëlys est incarcéré depuis plusieurs semaines. Il se mure toujours dans le silence. Quels sont les éléments qui font de lui un suspect sérieux pour les enquêteurs ? \"Nordahl L., 34 ans, reste le principal suspect dans le cadre de cette affaire. Les enquêteurs disposent de plusieurs éléments troublants. L'homme s'est absenté du mariage dans un créneau qui pourrait correspondre au moment de la disparition de la petite fille\", explique Josselin Dubraux. Les parents de Maëlys rappellent le respect de la présomption d'innocence Des traces ADN ont été retrouvées à l'intérieur de la voiture du suspect. \"Une voiture qu'il a nettoyée de fond en comble dès le lendemain du mariage, officiellement pour la vendre. Et le short qu'il portait ce soir-là et qu'il dit avoir tâché de vin reste toujours introuvable. Ce soir, les parents de Maëlys rappellent le principe de la présomption d'innocence de cet homme\", continue le journaliste.","date":"2017-09-28T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/affaire-maelys-les-elements-a-charge-contre-le-suspect-principal_2393898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"La mère d'un jihadiste condamnée à deux ans de prison pour financement du terrorisme","description":"La mère d'un jihadiste franco-algérien a été condamnée à deux ans de prison ferme pour financement du terrorisme ce jeudi 28 septembre.Nathalie Haddadi est arrivée à l'audience au palais de Justice de Paris avec un sac de voyage ce jeudi 28 septembre. Au procès, il y a trois semaines, le procureur avait requis à son encontre 18 mois de prison ferme. \"Je risque clairement aujourd'hui de dormir en maison d'arrêt\", a confié la prévenue. \"Juste une maman qui croit en ses enfants\" Le tribunal la condamne à deux ans de prison ferme avec aménagement de peine et renonce à l'incarcération immédiate. Soulagée, Nathalie Haddadi reste frustrée de ne pas avoir convaincu ses juges. \"J'ai l'impression qu'ils n'arrivent pas à voir cette douleur d'une maman. Je suis juste une maman qui croit en ses enfants et j'avais besoin d'aider mon fils parce qu'il avait besoin de moi\", assure-t-elle. Le juge d'application des peines devrait ordonner son placement sous bracelet électronique si sa peine est confirmée en appel.","date":"2017-09-28T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/la-mere-d-un-jihadiste-condamnee-a-deux-ans-de-prison-pour-financement-du-terrorisme_2393980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"France : les plaintes pour violences policières augmentent","description":"Un rapport de l'IGPN fait état, jeudi 28 septembre, d'une augmentation du nombre de plaintes pour violence policière. Le contexte des manifestations pendant la loi Travail y est pour beaucoup. Rencontre avec l'une des victimes.Selon un rapport de l'IGPN, le nombre de plaintes pour violences policières a fortement augmenté en 2016 : + 16 %. Un chiffre qui s'explique en partiepar les affrontements sur la loi Travail. En septembre 2016, un délégué syndical de Sud Santé prenait un éclat de grenade de désencerclement das l'oeil droit alors qu'il participait à une manifestation. \"Une décharge de douleur extrême\", se souvient Laurent Theron. Depuis, il a perdu l'usage de son oeil et a porté plainte contre le policier qui l'a lancé. 2 054 sanctions \"Le tableau est terrible puisqu’il ne jette même pas la grenade comme il faut, elle doit être roulée au sol alors qu'il la jette en l'air. On apprend qu'il n'a pas reçu l'ordre non plus, qu'il n'a pas à en posséder\", poursuit le délégué syndical. Le policier a été mis en examen, et Laurent Théron attend un procès. Ce cas n'est pas isolé. En 2016, 3 446 cas de violence policière ont été signalés sur une plateforme de l'IGPN. \"L'année 2016 a été une grosse année de maintien de l'ordre et d'ordre public, voire de désordre public, où l'on a eu plus de 600 policiers qui ont été blessés, les uns plus gravement que les autres\", relativise Frédéric Lagache, secrétaire général adjoint du syndicat Alliance Police nationale, pour qui il faut remettre les choses dans leur contexte. Dans son rapport, l'IGPN précise que 2 054 sanctions ont été prononcées contre des policiers en 2016, en légère baisse par rapport à 2015.","date":"2017-09-28T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/france-les-plaintes-pour-violences-policieres-augmentent_2394020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"Porto Rico : les autorités craignent une crise humanitaire","description":"Une semaine après le passage de l'ouragan Maria, l'île de Porto-Rico est dévastée. La situation humanitaire y est catastrophique.Porto Rico a changé de visage, défigurée par l'ouragan Maria il y a une semaine. Ce territoire américain et ses trois millions et demi d'habitants ont durement été frappés. L'île a été dévastée. La population manque de tout : d'électricité, mais aussi d'eau potable. Ce jour-là, dans la capitale, c'est la délivrance lorsqu'arrive enfin un camion-citerne. \"Ils n'ont pas encore apporté d'eau à cet endroit. C'est pourquoi vous voyez cette foule. Tout le monde essaye d'obtenir de l'eau pour survivre\", livre un habitant. Les aides arrivent au compte-gouttes Ici, tout est rationné. L'aide arrive au compte-gouttes et les autorités locales accusent le gouvernement fédéral de moins bien les traiter que leurs compatriotes du Texas et de Floride. Le gouverneur de l'île dit craindre une crise humanitaire de l'île si Washington n'envoie pas plus d'aide rapidement.","date":"2017-09-28T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/porto-rico-les-autorites-craignent-une-crise-humanitaire_2394024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"Hausse de la CSG : les retraités manifestent dans toute la France","description":"Des milliers de retraités ont manifesté ce jeudi 28 septembre. Ils protestent contre la hausse de la CSG qui touchera à partir de l'an prochain 60% d'entre eux.Au coeur du cortège parisien, ce jeudi 28 septembre, Josette marche lentement. À 83 ans, cette militante convaincue a toujours travaillé à l'usine. Elle touche 1 587 euros de retraite et pour elle, la hausse de la CSG ne passe pas. \"Ça me fait ma baguette tous les jours en moins\", précise la retraitée. Pierre Tessier dit faire partie des nantis. À 65 ans, cet ancien ingénieur de la SNCF perçoit 3 200 euros de retraite par mois. Et pourtant, il va désormais devoir compter. Un sentiment d'injustice Michelle Douville, 70 ans, est venue avec ses amis. Elle était comptable et touche actuellement presque 2 000 euros de pension par mois. Ce qui la met en colère, c'est la toute petite revalorisation des retraites : 0,8% cette année. Un sentiment d'injustice partagé dans tout le cortège.","date":"2017-09-28T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/hausse-de-la-csg-les-retraites-manifestent-dans-toute-la-france_2394002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"Retraités : sont-ils plus privilégiés que la moyenne des Français ?","description":"David Boéri est sur le plateau de France 3. Il revient sur l'effort financier demandé aux personnes âgées par le gouvernement.Les efforts financiers demandés aux personnes âgées sont-ils justifiés ? Sont-ils plus privilégiés que la moyenne des Français ? \"Il ne faut pas comparer les salaires et les pensions de retraite, mais le niveau de vie. Il prend en compte tous les revenus et tous les impôts directs. Et là on voit que les retraités s'en sortent relativement mieux. Leur niveau de vie médian est à 1 756 euros par mois contre 1 691 euros par mois pour l'ensemble des Français\", explique David Boéri. 340 000 euros de patrimoine pour les 60-69 ans Cette différence s'explique par le patrimoine. \"C'est 340 000 euros pour les personnes âgées de 60 à 69 ans contre une moyenne de 236 000 euros pour le reste des Français. Notamment parce qu'ils sont 74% à être propriétaires de leur logement, c'est nettement plus que pour le reste des ménages\", complète le journaliste.","date":"2017-09-28T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-sont-ils-plus-privilegies-que-la-moyenne-des-francais_2394030.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"Sécurité sociale : l'augmentation du forfait hospitalier ne passe pas","description":"Le projet de loi de financement de la sécurité sociale comprend une augmentation de deux euros du forfait hosptialiers. Patients et organismes de mutuelles s'inquiètent.Dès 2018, les frais d'hébergement à l'hôpital augmentera de deux euros par jour. Soit une augmentation d'environ 10 % qui ira directement dans les caisses des hôpitaux. C'est la première fois depuis 2010 qu'une augmentation du forfait hospitalier est annoncée, et cela doit apporter au moins 150 millions d'euros pour les hôpitaux. Pour les personnes, les réactions sont mitigées. \"Cela ne fait pas plaisir, mais il s'agit de la santé, et reste la priorité des priorités\", estime un patient, mais pour une autre \"un malade ne demande pas à être malade, à être hospitalisé. Ce qui me fait peur c'est que les mutuelles risquent d'être augmenter\". Des inquiétudes justifiées ? Car pour 95 % des Français, ce sont les organismes mutualistes qui règlent le forfait hospitalier. \"Les mutuelles se sont les Français qui les paient\", explique Thierry Beaudet, président de la Mutualité Française. \"Et quand on augmente les dépenses des mutuelles,on augment celle des Français\". D'autant que cette disposition a été décidée sans consultation. Et cela inquiète les associations d'usagers. Environ 4 millions de personnes en France n'ont pas de mutuelle. Le risque pour ces associations est donc d'aggraver les cas de renoncement aux soins.","date":"2017-09-28T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/securite-sociale-l-augmentation-du-forfait-hospitalier-ne-passe-pas_2394028.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"Budget 2018 : la colère des régions","description":"La guerre est déclarée entre les régions et l'État. Ce jeudi 28 septembre, le Premier ministre a confirmé que des crédits exceptionnels de 450 millions d'euros ne seraient pas renouvelés.De tout bord politique, les présidents des régions sont tous vent debout. Le Républicain Philippe Richert dénonce \"un vrai scandale\". Le socialiste François Bonneau parle de \"saignée\". Pour Valérie Pécresse, \"la parole donnée n'est pas respectée\". En cause, un fonds de soutien exceptionnel destiné aux régions pour compenser un transfert de compétence. Ce fonds, décidé l'an dernier par le gouvernement Valls, était doté de 450 millions d'euros. 200 millions d'euros ont été versés cette année, 250 millions d'euros le seront l'année prochaine. \"Vous toucherez moins qu'escompté\" Édouard Philippe a décidé de ne pas renouveler cette enveloppe et tente de rassurer les régions. \"Les régions ne connaîtront pas de baisse nette de leurs ressources en 2018. Vous toucherez moins qu'escompté, mais ce sera plus qu'en 2017\", déclare le Premier ministre. Mais les collectivités ont déjà beaucoup souffert de la baisse des dotations. Dans la région des Hauts-de-France, le manque à gagner sera de 25 millions d'euros par an. C'est inacceptable pour son président Xavier Bertrand. Pour bien marquer leur colère, les régions ont décidé de boycotter toutes les réunions de concertation prévues avec l'État.","date":"2017-09-28T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2018-la-colere-des-regions_2394032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"Loiret : une fusion de communes qui ne passe pas","description":"Sous le quinquennat Hollande, les communes ont été incitées à fusionner pour faire des économies. Ce regroupement ne facilite pas la vie des habitants.Il faut prendre sept petites communes dans le Loiret, puis les fusionner pour en obtenir une seule : Le Malesherbois. Cette commune nouvelle existe depuis bientôt deux ans, mais aujourd'hui les habitants sont encore perturbés par ce changement. \"Entre l'ancienne communauté de communes, la commune nouvelle, il y a beaucoup de confusion et on s'y perd un peu il faut dire\", explique une habitante. Si les communes fusionnent, c'est parce qu'il y a une promesse de l'État : une aide de 600 000 euros. Casse-tête administratif L'objectif est de mutualiser les services et de supprimer les doublons dans l'administration quitte à causer quelques désagréments. \"Je dois faire sept kilomètres pour un simple renseignement en mairie\", confie un habitant. Quant à la distribution du courrier, elle reste assez aléatoire. Il a fallu changer le nom de 25 rues. Et qui dit changement d'adresse, dit casse-tête administratif pour certains habitants.","date":"2017-09-28T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/centre-val-de-loire/loiret/loiret-une-fusion-de-communes-qui-ne-passe-pas_2394034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
{"title":"Mode : que reste-t-il aujourd'hui du style Saint-Laurent ?","description":"France 3 s'intéresse à Yves Saint-Laurent dont le musée est inauguré ce jeudi 28 septembre à Paris. Un musée voulu par son ancien compagnon Pierre Berger.Il s'appelait Yves Saint-Laurent. Pendant 50 ans, il a révolutionné la planète mode, imposé de nouveaux codes et hanté toute une époque. Mais que reste-t-il aujourd'hui du style Saint-Laurent ? À Paris, le 5 avenue Marceau est désormais un musée privé dédié au couturier. Hier encore, c'était sa maison de couture. Au premier étage du bâtiment, le créateur avait son studio et c'est là qu'il imagine ses collections et dessine des centaines de croquis. Tout est resté en l'état. Le plus jeune couturier du monde L'endroit est chargé de souvenirs de celui qui a été le plus jeune couturier du monde. À l'époque, chacun de ses défilés est un triomphe. Yves Saint-Laurent, c'est l'homme qui a provoqué son époque en habillant la femme avec des vêtements d'homme. Le caban, le trench, le smoking ou le tailleur-pantalon, c'est lui. Aujourd'hui encore, ses égéries ne disent pas autre chose. \"Il a permis aux femmes en costume-pantalon d'être quand même élégantes et féminines\", assure son amie Catherine Deneuve. Aujourd'hui, sans le savoir, toutes les femmes ont adopté le style Saint-Laurent.","date":"2017-09-28T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/mode-que-reste-t-il-aujourd-hui-du-style-saint-laurent_2394010.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-septembre-2017_2383130.html","containsWordGlobalWarming":false}
