{"title":"Ce que vous devez savoir sur le vaccin contre la grippe","description":"Pour la campagne de vaccination contre la grippe saisonnière de 2020, l'État a demandé aux laboratoires de produire 15,6 millions de doses. Mais où peut-on se faire vacciner ? Qui sont les cas prioritaires ? Y a-t-il un risque de pénurie ?  La campagne de vaccination contre la grippe saisonnière débutera mardi 13 octobre. En 2019, cette maladie a tué treize mille personnes dans notre pays. Et dix millions de personnes se sont fait vacciner. Cette année 2020, il est encore plus important de se protéger pour éviter de surcharger les services de réanimation. Y aura-t-il assez de doses ? Combien coûte le vaccin ? Qui sera prioritaire ? Nos journalistes font le point sur ce sujet. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-ce-que-vous-devez-savoir-sur-le-vaccin-contre-la-grippe-2167118.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/85.html","containsWordGlobalWarming":false}
{"title":"Opération \"assiette vide\" : les Chinois appelés à moins manger pour moins gaspiller","description":"RADICAL - La Chine n'y va pas par quatre chemins pour lutter contre le gaspillage alimentaire : elle a décidé de demander à ses concitoyens de moins manger. Un défi dans un pays où la nourriture est une marque de réussite sociale.  Avis à tous ceux qui pourraient avoir les yeux plus gros que le ventre : en Chine, les autorités viennent de lancer l'opération \"assiette vide\" pour lutter contre le gaspillage alimentaire. Dans les faits, cela se traduit dans les restaurants par une mise en garde des serveurs : \"Je vous suggère de ne pas commander trop à manger\" est devenu leur mot d'ordre. Le problème, c'est que les Chinois jettent 17 millions de tonnes de nourriture par an. Les autorités se devaient donc d'agir, mais derrière cet appel, il y a également une volonté politique car l'Empire du Milieu importe toujours 20% de ses céréales. Et l'ambition clairement affichée du président chinois, c'est à terme l'autosuffisance alimentaire. Pour répondre à l'appel du Parti, certains restaurateurs vont même plus loin. Wei Jia, le chef du restaurant japonais \"Whudi Shitang\", a ainsi décidé de revisiter les classiques, version miniature, avec cinq fois moins de quantité que la version originale. Et les clients adhèrent, la moitié d'entre eux commandant désormais ces mini portions. \"Ca me permet de goûter à plus de plats et de ne pas gâcher\", se félicite une habituée. Les Chinois vont donc devoir s'habituer à finir leur assiette. Pour les autorités, c'est une question d'urgence car les récoltes sont au plus bas après les inondations qui ont ravagé le sud du pays cet été, et avec l'épidémie de coronavirus.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-gaspillage-alimentaire-operation-assiette-vide-les-chinois-pries-de-moins-manger-2167022.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/93.html","containsWordGlobalWarming":false}
{"title":"Violences : pourquoi le commissariat de Champigny-sur-Marne a-t-il été pris pour cible ?","description":"Samedi dernier, un groupe d'individus ont attaqué le commissariat de Champigny-sur-Marne. Ils n'ont laissé que peu de chances aux policiers. Mais pourquoi ont-ils été pris pour cible ?  Depuis 2018, la cité de Bois-l'Abbé est classée comme zone de \"reconquête républicaine\". Mais malgré l'arrivée en renfort de 25 policiers, les habitants ne voient rien changer sur le terrain. Implanté en plein cœur de ce quartier gangréné par le trafic de drogue, le commissariat de Champigny-sur-Marne a même été attaqué samedi dernier. Des assaillants, armés de barres de fer et de mortiers d'artifice, ont mis en place un piège sans aucune échappatoire pour les policiers. Entre les forces de l'ordre et certains jeunes du quartier, le dialogue n'est plus possible. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-violences-pourquoi-le-commissariat-de-champigny-sur-marne-a-t-il-ete-pris-pour-cible-2167114.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/85.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : de nombreux secteurs classés en zones inondables dans la vallée de la Roya","description":"Suite à la crue dévastatrice du 3 octobre dernier, des experts spécialistes effectuent des diagnostics dans la vallée de la Roya. Plusieurs secteurs seront classés en zones inondables et deviendront donc inconstructibles.  Dix jours après les inondations dévastatrices dans les Alpes-Maritimes, les destructions sont d'une telle ampleur qu'elles n'ont pas encore pu être évaluées avec précision. Depuis ce week-end, des experts bénévoles se sont rendus dans les villages pour constater les dégâts. Ils ont pour mission d'établir une cartographie des quartiers sinistrés. Celle-ci servira de base aux futurs aménagements dans la vallée. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-intemperies-dans-les-alpes-maritimes-de-nombreux-secteurs-classes-en-zones-inondables-dans-la-vallee-de-la-roya-2167124.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/84.html","containsWordGlobalWarming":false}
{"title":"Les squelettes de dinosaures, le nouveau \"must-have\" des (riches) collectionneurs","description":"UN DINOSAURE DANS LE SALON - Les collectionneurs sont prêts à payer des fortunes pour ce qui est rare, et dans cette catégorie, les squelettes de T-Rex ou de Diplodocus ont désormais la cote. Les spécimens les mieux conservés sont extrêmement prisés, et les enchères s'envolent.  Avis aux amateurs ! Un squelette d'allosaure, le grand-père du légendaire T-Rex, est vendu aux enchères ce mardi 13 octobre à Paris. Coût estimé : entre 1 et 1,2 million d'euros. Une somme qui ne rebute pas certains collectionneurs, prêts à mettre des fortunes pour les spécimens les mieux conservés. A ces prix vertigineux, les amateurs sont rares. Il y a malgré tout quelques exceptions. Kléber Rossillon en fait partie. Il y a trois ans, le propriétaire des Jardins suspendus de Marqueyssac, en Dordogne, s'est laissé tenter, sur un coup de tête : \"J'avais des dinosaures en jouets quand j'étais petit, mais pas plus que cela. Ça m'a pris le matin de la vente, et aujourd'hui je suis très content de cet achat\", dit-il. Car même à 1 million d'euros, son achat se révèle être un bon investissement, dont la cote a progressé. De plus, le sympathique prédateur du Jurassique qu'il a acquis est devenu l'attraction des jardins du château. Heureusement, pour les bourses moins remplies, il existe des pièces un peu plus abordables, à quelques milliers d'euros, mais elles restent rares. Lors de la vente de mardi chez Drouot à Paris, une dent de T-Rex est par exemple estimée à 3.500 euros.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-squelettes-de-dinosaures-aux-encheres-le-nouveau-must-have-des-riches-collectionneurs-2166947.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/93.html","containsWordGlobalWarming":false}
{"title":"Pourquoi le port du Havre se fait distancer par ses concurrents européens ?","description":"Le Havre est le premier port de marchandises français. Mais face à ses concurrents européens, il fait figure de petit poucet. On vous explique les raisons.  C'est de loin le premier port de France. Il est idéalement situé au carrefour de tous les échanges en Europe. Pourtant depuis une dizaine d'années, le port du Havre perd du terrain par rapport à ses concurrents belge et néerlandais. L'une des explications vient de sa gare ferroviaire, qui tourne au ralenti. Plus de détails dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-pourquoi-le-port-du-havre-se-fait-distancer-par-ses-concurrents-europeens-2167123.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/84.html","containsWordGlobalWarming":false}
{"title":"Violences, agressions : des policiers témoignent","description":"Ils ont joint le geste à la parole. Devant plusieurs commissariats à travers le pays, des rangs clairsemés, mais la même colère, le même écœurement de ces policiers qui se disent pris pour cible en permanence.  Gérald Darmanin avait voulu rassurer dimanche soir après l'attaque du commissariat de Champigny-sur-Marne. Un discours martial pris par beaucoup d'agents comme une nouvelle chimère de l'État. Sur le terrain, ils réclament des mesures fortes, et surtout concrètes. Les syndicats de police doivent être reçus jeudi par le chef de l'État. Ils ont déjà prévenu que des paroles ne leur suffiront plus. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l'actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-violences-agressions-des-policiers-temoignent-2167113.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/85.html","containsWordGlobalWarming":false}
{"title":"À la découverte de Cilaos, le village perché de La Réunion","description":"Longtemps, ce fut un endroit secret, inaccessible. Il y a aujourd'hui une route et 400 virages pour arriver jusqu'à Cilaos.  Sur l'île de La Réunion, notre équipe vous emmène à la découverte d'un lieu unique. Cilaos, un refuge découvert par d'anciens esclaves qui cherchaient à fuir. D'un seul regard, on peut y admirer un volcan, des vignobles, des sources chaudes, des cascades. Classé au patrimoine mondial de l'Unesco, c'est un endroit magique qui se mérite. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-cilaos-le-village-perche-a-la-reunion-2167130.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/84.html","containsWordGlobalWarming":false}
{"title":"Restrictions sanitaires : vers des reconfinements locaux ?","description":"Tout le monde a envie d'oublier les images de confinement. Mais ce matin, le Premier ministre n'a pas rejeté l'idée de reconfiner localement, sans plus de détails. Depuis trois semaines, la situation se dégrade dans l'Hexagone.  Compte tenu de la progression de l'épidémie, le Premier ministre, Jean Castex n'a pas hésité de parler de deuxième vague. Huit grandes villes ainsi que le département de la Guadeloupe ont désormais franchi le seuil de circulation du virus, qui déclenche l'alerte maximale. Plus de 12 millions de nos compatriotes sont concernés. Des reconfinements locaux sont-ils alors envisageables ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-restrictions-sanitaires-vers-des-reconfinements-locaux-2167115.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/85.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la colère et le désarroi des policiers après l'attaque du commissariat de Champigny-sur-Marne, les scénarios envisagés face à l'aggravation de la situation sanitaire, le point sur la campagne de vaccination contre la grippe, une simulation montrant l'agriculture du futur, et un village situé au cœur d'un volcan sur l'île de la Réunion. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-3828-2167111.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/85.html","containsWordGlobalWarming":false}
{"title":"Le \"cadeau aux riches\" de Macron profite-t-il à l'économie française ? La mise au point de François Lenglet","description":"FISCALITÉ - La réforme de l'ISF de 2018 a fortement allégé l'impôt sur les riches. Et désormais, le nombre d'exilés fiscaux rentrant au bercail est plus important que celui des départs à l'étranger. Un phénomène qu'analyse le spécialiste éco de TF1 et LCI François Lenglet.  Le nombre d'exilés fiscaux chute en France, indique un rapport de France Stratégie publié la semaine dernière : il est tombé en 2018 à 163 départs pour 240 retours. Pour la première fois depuis quinze ans ainsi, les courbes se croisent. Le nombre d'exilés fiscaux opérant leur retour en France est plus important que celui de ceux faisant leurs valises. \"Une bonne nouvelle, donc, se félicite François Lenglet dans la vidéo en tête de cet article : la France importe désormais des fortunes, qui payent leurs impôts en France\". D'autant que ce phénomène, qui trouve sa source dans la réforme de l'impôt de la solidarité sur la fortune (ISF) - transformé fin 2017 en \"impôt sur la fortune immobilière\" axé sur les seuls patrimoines immobiliers nets taxables de plus de 1,3 million d'euros -, s'opère \"avec un coût pour l'Etat moins élevé que prévu, justement parce que les recettes fiscales ont été plus fortes, grâce au retour des fortunes. Et surtout grâce à la croissance des revenus\" encaissés par les plus aisés, les dividendes, \"qui aurait amélioré le produit de l’impôt d’un milliard et demi d’euros\". Reste une inconnue, note le spécialiste économie de TF1 et LCI : ce \"cadeau aux riches\" est-il profitable à l'économie française, à l'emploi, comme l'avait assuré le candidat Macron en 2017 ? \"Les économistes estiment qu'il est trop tôt pour se prononcer. Il risque d'en être de même jusqu'en 2022, à cause du choc sanitaire sur l'économie\", souligne François Lenglet. \"Sur ce point, poursuit-il, Emmanuel Macron sera donc jugé sans faits probants. La gauche dira que c'est un cadeau à contretemps, alors que la crise demanderait plus de solidarité. Mais le président espère que son électorat, plus à droite, lui saura gré d'avoir brisé ce tabou français. En France, même en économie, c'est souvent la politique qui a le dernier mot\".","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-impots-le-cadeau-aux-riches-de-la-reforme-de-l-isf-de-macron-profite-t-il-a-l-economie-francaise-la-mise-au-point-de-francois-lenglet-2167021.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/93.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment les hôpitaux réorganisent les services","description":"Chaque jour, des dizaines de cas suspects Covid-19 se présentent aux urgences des hôpitaux. Pour la sécurité des autres patients, un circuit spécial d'admission a dû être créé.  Les derniers chiffres de l'épidémie viennent d'être publiés. En 24 heures, 8 505 nouveaux cas et 96 morts ont été enregistrés. Pour faire face à l'afflux probable de patients atteints du Covid-19 dans les prochaines semaines, le plan blanc a été réactivé dans plusieurs régions. Ce fut le cas en avril et en mars. Ce dispositif permet de mobiliser immédiatement des moyens humains et matériels. Mais cela suffira-t-il ? Reportage à Gonesse dans le département du Val-d'Oise. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":["à Gonesse dans le département du Val-d'Oise. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique","internationale et culturelle","des analyses et rebonds sur les principaux thèmes du jour","des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-comment-les-hopitaux-reorganisent-les-services-2167119.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/85.html","containsWordGlobalWarming":false}
{"title":"Comment les restaurateurs contournent les règles","description":"Les bars de Paris et Marseille sont fermés depuis une semaine. Pourtant, certaines terrasses sont bondées. Est-ce légal ? Qu'a-t-on exactement le droit de faire ?  La liste des villes en zone d'alerte maximale continue de s'allonger en raison de la dégradation des indicateurs. Toulouse et Montpellier en feront partie dès mardi. Les bars devront fermer. Les restaurants devront appliquer un protocole sanitaire strict. Mais dans les zones déjà concernées, Paris et Marseille, entre autres, ces mesures assez complexes sont parfois contournées. Ces bars ouverts, malgré l'interdiction, peuvent être sanctionnés par une amende de 3 750 euros et une fermeture administrative provisoire. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-les-restaurateurs-contournent-les-regles-2167117.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/85.html","containsWordGlobalWarming":false}
{"title":"Raccorder l'électricité dans les vallées sinistrées : un chantier titanesque","description":"C'est un chantier comme ils n'en avaient jamais vu. Dans un décor de chaos, des agents d'Enedis luttent pour dépanner et consolider le réseau électrique et souterrain détruit par les inondations dans la vallée de la Roya.  Les villages de la vallée de la Roya sont parmi les plus touchés par les intempéries dans les Alpes-Maritimes. Rétablir l'eau courante, l'électricité, prend du temps, car les infrastructures ont été en grande partie détruites par les inondations. Dix jours que des agents d'Enedis sont héliportés au plus profond de cette vallée. Ils ont pour mission de consolider le réseau électrique et souterrain dévasté par la tempête. Mais les travaux de reconstruction semblent inenvisageables avant au moins deux ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-raccorder-l-electricite-dans-les-vallees-sinistrees-un-chantier-titanesque-2167125.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/84.html","containsWordGlobalWarming":false}
