{"title":"Grippe : l'épidémie se propage dans toute la France","description":"Le virus de la grippe touche toute la France et en cette période de vacances, les cabinets médicaux sont débordés.Le standard parisien de SOS Médecins est au bord de la saturation. L'Île-de-France est la région la plus touchée par le virus de la grippe, avec 500 cas pour 100 000 habitants. Hormis la Corse, toutes les régions sont entrées dans le pic épidémique. Dans les cabinets de médicaux, il faut s'armer de patience pour voir un médecin. Pourtant, les effectifs ont été renforcés, en cette période de vacances scolaires. Des vaccins contre la grippe fortement conseillés en maisons de retraite Les enfants de moins de 5 ans représentent une population vulnérable face au virus de la grippe, tout comme les personnes âgées. Une maison de retraite lyonnaise (Rhône) a fortement incité ses résidents à la vaccination et a financé les vaccins de son personnel. En 2016, l'épidémie de grippe avait été virulente en France et avait causé près de 15 000 décès.","date":"2017-12-28T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-l-epidemie-se-propage-dans-toute-la-france_2535529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
{"title":"Djihadisme : que deviennent les femmes et les enfants ?","description":"Alors que ses enfants ont été rapatriés en France, la femme d'un djihadiste attend toujours de savoir si elle sera rapatriée et jugée en France. Les grands-parents font tout pour obtenir la garde de leurs petits enfants.La ville de Mossoul (Irak) vient d'être libérée. Ce même jour, le 7 juillet 2017, alors que les soldats irakiens fêtent la victoire, Melina, femme de djihadiste, vient d'être capturée avec ses 4 enfants dans les décombres de la ville. Depuis, elle est incarcérée en Irak avec son bébé né là-bas. Ses trois autres enfants, âgés de 4 à 9 ans, ont regagné la France et sont placés dans des familles d'accueil. Les grands-parents se battent Par la voix de leur avocat, les grands-parents demandent à les prendre en charge. Contacté dans la journée, le ministère des Affaires étrangères a confirmé qu'une enquête allait être menée sur les grands-parents avant d'examiner leur requête. Selon l'avocat, le père des enfants, toujours en Irak, est porté disparu. La mère, elle, encourt la peine de mort si elle est jugée à Mossoul. Les autorités françaises affirment que les dossiers et les éventuels rapatriements seront traités au cas par cas.","date":"2017-12-28T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/djihadisme-que-deviennent-les-femmes-et-les-enfants_2535531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
{"title":"Thomas Barnouin : le profil du djihadiste","description":"Arrêté le 17 décembre par des combattants kurdes en Syrie, Thomas Barnouin était notamment proche des frères Merah.C'est le visage de l'un des djihadistes français les plus recherchés. Thomas Barnouin, 36 ans, est né à Albi (Tarn) de parents enseignants et se fait appeler Abdelhakim depuis ses 18 ans et sa conversion à l'islam. Il est bien connu des magistrats antiterroristes français, car il a déjà été condamné en 2006 pour avoir voulu combattre en Irak. \"Quelqu'un d'assez intelligent\" Béatrice Brugère est l'une des magistrates qui a jugé Thomas Barnouin en 2006. \"Il avait déjà une petite aura de celui qui savait, qui connaissait la théologie (...), qui connaissait tout ça. Donc il avait une forme d'ascendance, c'était quelqu'un d'assez intelligent qui n'a jamais dérivé de son objectif, qui est d'aller se battre\", explique-t-elle. Thomas Barnouin plonge dans la galaxie djihadiste au côté d'Olivier Corel, l'émir blanc d'Artigat (Ariège).","date":"2017-12-28T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/thomas-barnouin-le-profil-du-djihadiste_2535553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
{"title":"Rupture conventionnelle collective : une procédure qui fait débat","description":"L'entreprise Pimkie compte se séparer de plusieurs centaines de salariés en utilisant la rupture conventionnelle collective, une nouvelle procédure qui fait polémique.Pimkie va mal. Pour supprimer 200 postes, la direction ne va pas avoir recours à un plan social, mais à une procédure nouvelle. Les salariés sont inquiets. Cette procédure est une rupture conventionnelle collective, choix qui permettrait, selon une élue syndicale, de supprimer des emplois à moindre coût. S'il est trop tôt pour estimer le montant perçu par les salariés licenciés, la procédure est favorable à l'entreprise, selon l'avocat Joël Grangé. PSA s'y intéresse Contrairement au plan social, réservé aux entreprises en difficultés, ces ruptures conventionnelles collectives s'appliquent sans restriction : l'entreprise n'a pas besoin de justifier la situation économique auprès des représentants du personnel. PSA compte également faire appel à cette nouvelle procédure. Il faudra malgré tout l'accord de la majorité des syndicats pour y recourir.","date":"2017-12-28T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/rupture-conventionnelle-collective-une-procedure-qui-fait-debat_2535559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
{"title":"Grenoble : des logements abandonnés mis à disposition pour les SDF","description":"Face au manque de place dans les hébergements d'urgence, la mairie de Grenoble (Isère) vient de lancer un dispositif : des logements vides sont proposés aux SDF. Une occupation temporaire avant que le bien ne soit détruit ou rénové.Abandonnée depuis deux ans, une maison située au plein cœur de Grenoble (Isère) sera démolie d'ici quelques mois. En attendant sa destruction, la mairie lui a trouvé de nouveaux locataires. Âgé de 25 ans, Nicolas Antoine vivait dans la rue il y a trois semaines. Avec deux autres SDF, il a été relogé par la mairie dans cette maison de 68 m2. Le logement n'est pas en parfait état, mais Nicolas Antoine est heureux. \"Je dormais dehors, j'étais dans la rue ! Là j'ai un toit et il y a même du chauffage. J'ai même plus froid\", témoigne le jeune homme qui s'est engagé à payer les factures et son assurance pour remettre un pied dans la vie active. Près de 500 personnes sont sans-abri à Grenoble Chaque semaine, les services de la Ville recherchent de nouveaux bâtiments abandonnés qui pourraient être utilisés pour loger d'autres sans-abri. Près de 500 personnes vivraient aujourd'hui dans les rues de Grenoble. Ils sont une dizaine à bénéficier de ce plan mis en place par la mairie dans une ville où les températures hivernales sont souvent négatives.","date":"2017-12-28T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/logements-vacants/grenoble-des-logements-abandonnes-mis-a-disposition-pour-les-sdf_2535561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
{"title":"Stationnement : PV à la carte","description":"À partir du 1er janvier 2018, chaque ville choisira le montant des PV pour stationnement interdit.En 2018, les Lyonnais seront champions de France. 60 euros, c'est le montant record de l'amende de stationnement en cas de non-paiement. D'ailleurs, on ne dira plus \"PV\" mais \"FPS\" pour \"forfait post-stationnement\". C'est plus complexe, et ça fait encore plus mal. 400 communes ont déjà fixé le montant de leur prune. Record, donc, pour Lyon (Rhône) et Arles (Bouches-du-Rhône). 40 euros à Mulhouse (Haut-Rhin), 35 euros à Grenoble (Isère), 24 à Vannes (Morbihan) et seulement 17 à Amiens (Somme). 35 à 50 euros à Paris À Neuilly-sur-Seine (Hauts-de-Seine), ce sera 50 euros, soit 200% de hausse et 0% de chances de trouver un automobiliste content. Pas assez de places, et trop d'automobiles, c'est l'explication du maire. Paris aussi grimpe à 35 et 50 euros selon les arrondissements. Ici, une société privée fera la chasse aux fraudeurs. Un scooter est équipé de capteurs, tout comme une voiture, qui va photographier toutes les plaques d'immatriculation.","date":"2017-12-28T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/automobile/stationnement-pv-a-la-carte_2535569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
{"title":"Liévin : les traces de la tragédie des mines","description":"France 3 est revenue à Liévin, plusieurs dizaines d'années après la catastrophe des mines de la ville, dans le Pas-de-Calais.Il s'appelait Daniel Ramez, mort à 36 ans au fond de la mine, emporté par la plus meurtrière des catastrophes minières de l'après-guerre : la tragédie de Liévin (Pas-de-Calais). En décembre 1974, un coup de grisou vient de faire 42 morts et 8 blessés, les femmes de mineurs sont effondrées. Un mari, un père, un frère... la ville porte le deuil. A l'époque, la veuve et les enfants de Daniel Ramez font la Une du journal télévisé. Dans les rues de Liévin, nous les avons retrouvés. Avec une petite pension, impossible pour Josiane de financer les études de ses enfants. Pascal, lui, se souvient encore de cette journée dramatique. Impossible d'oublier. Fermeture en 1978 Dans toutes les familles de mineurs, la catastrophe a laissé des blessures. Christian a commencé sa carrière quelques mois après la tragédie, la peur saisit les mineurs pendant des années. Dès 1978, les mines ne sont plus rentables et sont fermées. Dans le paysage se dressent encore les silhouettes des chevalements, dernière trace de la mémoire des mineurs.","date":"2017-12-28T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/lievin-les-traces-de-la-tragedie-des-mines_2535571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
{"title":"Perte de l'odorat : le fléau d'un Français sur dix","description":"France 3 a enquêté sur la perte de l'odorat, qui touche un Français sur dix.C'est un geste qui a perdu son sens. Car aujourd’hui, Claire Fanchini n'apprécie les fleurs qu'avec les yeux. \"Là, je ne sens rien du tout, je n'ai aucune odeur. Ça fait maintenant quatre ans et demi que je ne sens rien\", dit-elle en reniflant une fleur. C'est après un accident de moto qu'elle a perdu l'odorat. Plus de six mois de dépression, un quotidien à réapprivoiser puisque cela a aussi entraîné une perte du gout. Une vie intime bouleversée Pour compenser, Claire Fanchini cuisine désormais plus gras, plus épicé et a banni certains aliments de peur qu'ils ne soient avariés. Cuisiner n'est plus un plaisir, ça peut même devenir un piège. \"Je ne peux pas sentir les fuites de gaz\", confie Claire Fanchini. Perdre l'odorat, c'est aussi voir sa vie intime bouleversée. La jeune femme a oublié l'odeur de son compagnon et n'a jamais senti celle de son fils.","date":"2017-12-28T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/perte-de-l-odorat-le-fleau-d-un-francais-sur-dix_2535575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
{"title":"Réveillon : cuisiner un repas à moins de 20 euros","description":"France 3 délivre quelques précieuses idées de menu pour organiser un repas festif lors du réveillon, à moins de 20 euros par personne.En panne d'inspiration pour le repas du réveillon ? France 3 est allée chercher quelques idées au Meurice, doyen des palaces français situé rue de Rivoli à Paris. Jocelyn Herland, le chef de ce restaurant étoilé à accepter de concocter un menu de fêtes à moins de 20 euros par personne. Le rendez-vous est pris sur un marché parisien. Sur les étals, le chef scrute les produits de saison à la recherche des bonnes affaires. Des produits de saison et rustiques De retour en cuisine, Jocelyn Herland dévoile son panier : des lentilles, boudins noirs, butternuts... Le chef aime sublimer des produits simples, voire un peu rustiques. Selon lui, la présentation est le clou du spectacle. Après 2h30 derrière les fourneaux, la mission est accomplie ! Le menu du réveillon qu'il a concocté représente moins de 20 euros par personne (pour une table de six). Un budget qui laisse même un peu de place pour le vin.","date":"2017-12-28T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/reveillon-cuisiner-un-repas-a-moins-de-20-euros_2535579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-28-decembre-2017_2532407.html","containsWordGlobalWarming":false}
