{"title":"Affaire Grégory : 32 ans après le meurtre, sur la piste des \"corbeaux\"","description":"La justice en est persuadée, l'assassinat du petit Grégory ne serait pas l'affaire d'une seule personne. Il impliquerait en fait plusieurs membres du cercle familial.Les analyses en écriture sont \"confondantes\", selon le procureur général de Dijon. Lors d'une conférence de presse, jeudi 15 juin, il a expliqué que Jacqueline Jacob, la grand-tante, et Monique Villemin, la grand-mère, seraient les auteures de plusieurs lettres envoyées par les deux \"corbeaux\" de l'affaire du petit Grégory. La grand-tante est soupçonnée d'avoir rédigé les lettres d'intimidation, qui comporte quelques similitudes avec celle de revendication du meurtre du garçon de quatre ans retrouvé en octobre 1984 ligoté dans les eaux de la Vologne. La grand-mère est soupçonnée d'avoir envoyé en 1989 une lettre de menace au juge Simon, chargé de l'instruction. Un mystérieux homme moustachu Lors de conférence de presse tenue jeudi, une autre ombre plane. Le procureur évoque un homme moustachu qui aurait effectué des \"repérages\" quelques heures avant le crime. Une évocation qui fait penser à Bernard Laroche, un temps suspecté du meurtre, puis relâché. Mais il ne serait qu'une pièce de cet échiquier macabre. Il semble qu'une partie de la famille ait gardé le silence pendant 32 ans à propos d'un meurtre collectif. Les différents membres de la famille placés en garde à vue ont invoqué leur droit au silence, affirme le procureur général. Une seconde conférence de presse est d'ores et déjà prévue vendredi.","date":"2017-06-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-32-ans-apres-les-deux-corbeaux-identifies_2238343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : les époux Jacob toujours en garde à vue","description":"Deux membres de la famille du petit Grégory sont toujours entendus ce jeudi 15 juin à Dijon. Nathalie Perez est en direct de Dijon où elle livre plus d'explications.Le procureur a promis de donner plus d'informations à la presse vendredi, que va-t-il se passer maintenant ? \"Les gardes à vue se poursuivent, ils ne sont plus que deux à être entendus par les gendarmes puisque Ginette Villemin, la tante du petit Grégory, a été libérée en début d'après-midi sans qu'aucune charge ne soit retenue contre elle. Les interrogatoires se concentrent maintenant sur les époux Jacob. Ce sont des interrogatoires difficiles, car tous deux ont invoqué dès le début leur droit au silence\", explique Nathalie Perez. La piste de l'assassin unique abandonnée Pourtant, selon le procureur, leur mise en examen ne fait guère de doute, car il dispose d'autres éléments pour pouvoir les confondre. \"Toujours selon le procureur, la théorie d'un crime commis par un seul homme ne serait plus. Le scénario d'un unique assassin ne serait plus d'actualité. Il y a dit-il plusieurs protagonistes dans cette affaire. Ce sera maintenant aux enquêteurs de définir le degré d'implication de chacun. Pour cela, ils ont jusqu'à la fin de la garde à vue, c'est-à-dire jusqu'à demain matin 8 heures\", conclut la journaliste.","date":"2017-06-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-les-epoux-jacob-toujours-en-garde-a-vue_2238337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Législatives : après l'agression de Nathalie Kosciusko-Morizet, la classe politique solidaire","description":"Après l'agression de Nathalie Kosciusko-Morizet, la classe politique est solidaire. Les témoins décrivent une agression violente.Elle est restée inanimée de longues minutes avant d'être prise en charge par les pompiers. Nathalie Kosciusko-Morizet était en train de tracter sur un marché parisien lorsqu'un homme d'une cinquantaine d'années est venu l'agresser. L'agresseur a pris la fuite dans le métro. Son adversaire suspend sa campagne électorale Nathalie Kosciusko-Morizet, elle, a été transférée à l'hôpital Cochin, où elle reçu la visite du Premier ministre, Édouard Philippe, qui condamne cette agression : \"Les hommes qui expriment cette violence physique à l'égard de femmes qui sont à la fois plus petites et plus légères, ne m'inspirent que du mépris\", a déclaré le Premier ministre. Condamnation unanime de la classe politique : les leaders de tout bord lui ont apporté leur soutien, y compris son adversaire aux élections législatives, Gilles Le Gendre, candidat LREM, qui lui a témoigné sa sympathie, et a décidé de suspendre sa campagne électorale jusqu'à nouvel ordre.","date":"2017-06-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/legislatives-apres-l-agression-de-nathalie-kosciusko-morizet-la-classe-politique-solidaire_2238335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : en Corrèze, le maire de Tulle peine à convaincre","description":"Le candidat socialiste a du mal à se faire entendre. Le second tour des législatives 2017 s'annonce compliqué.Le plus jeune maire de Corrèze compte bien remporter un siège de député lors des législatives 2017. Christophe Jerretie, candidat de La République en Marche, est arrivé largement en tête lors du premier tour, avec 32% des voix. Mais lui redoute l'abstention, car près d'un électeur sur deux n'est pas allé voter. \"En politique, rien n'est acquis\", affirme-t-il. Plombé par la crise au PS Terre d'élection de François Hollande, la 1re circonscription corrézienne pourrait bien basculer, car de nombreux électeurs comme ici, à Tulle, se disent déçus par l'ancien président. Plombé par la crise au PS, Bernard Combes peine à convaincre. Le maire de Tulle n'a obtenu que 17% des voix dimanche dernier. Inquiet, l'héritier de François Hollande dénonce les risques d'une majorité absolue pour La République en Marche. La bataille s'annonce difficile pour le candidat socialiste.","date":"2017-06-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-2017-en-correze-le-maire-de-tulle-peine-a-convaincre_2238347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Incendie à Londres : douleur et solidarité","description":"À Londres (Royaume-Uni), les pompiers n'ont plus aucun espoir de trouver des survivants dans les décombres de la tour ravagée par les flammes. Des dizaines de personnes sont toujours portées disparues.À quelques dizaines de mètres du drame, dans l'église de Notting Hill, la solidarité pour les victimes s'organise. Au milieu de cette effervescence, une femme en pleurs. Désespérée, elle a perdu une de ses amies dans l'incendie. \"J’étais au téléphone avec elle, je lui ai dit de descendre par l'escalier. Je lui ai dit de mettre des linges mouillés sur le corps et sur le visage et de partir\", explique-t-elle. Depuis, elle n'a plus de nouvelles. Armée de volontaires Un peu plus loin, une femme brandit une affiche pour montrer la petite Jessica, 12 ans. Elle fait partie des disparus. Cette amie de la famille espère encore un miracle. Depuis mercredi, un incroyable mouvement de solidarité s'est organisé. Toute la journée des Londoniens affluent avec quelque chose à donner pour les victimes. Un centre d'aide improvisé s'est constitué. Une armée de volontaires trie et range. En 24 heures c'est tout Londres qui s'est mobilisé pour apporter son aide aux sinistrés.","date":"2017-06-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-a-londres-douleur-et-solidarite_2238333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Incendie de Londres : le court-circuit d'un réfrigérateur à l'origine du départ de feu","description":"L’incendie qui a ravagé une tour HLM de Londres (Royaume-Uni) a fait au moins 17 morts. Les enquêteurs ont déterminé que le départ de feu provient du court-circuit d'un réfrigérateur. En direct de Londres, Charlotte Gillard fait le point.\"Les autorités en sont certaines\", rapporte Charlotte Gilard, en direct de Londres (Royaume-Uni) : \"le départ de feu provient du quatrième étage. Un court-circuit de réfrigérateur en serait à l'origine, mais ce qui interpelle les enquêteurs, c'est la rapidité avec laquelle cet incendie s'est propagé dans cet immeuble pourtant rénové en 2016\". Une odeur de plastique brûlé \"Déjà, certains résidents pointent du doigt les matériaux utilisés dans ces travaux\", poursuit la journaliste. \"Ils ont décrit une forte odeur de plastique brûlé, un matériau très inflammable, qui pourrait avoir accéléré la propagation des flammes dans cet immeuble\". C'est en tout cas l'une des pistes explorées par les experts. Mais pour l'heure, la priorité des secours, c'est surtout de retrouver les corps des disparus. \"Des maîtres chiens sont actuellement mobilisés, mais c'est un travail qui risque de prendre du temps, car il n'existe pas de liste exacte du nombre de disparus\", souligne la journaliste. Pour l'heure, le dernier bilan fait état d'au moins 17 morts.","date":"2017-06-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-de-londres-le-court-circuit-d-un-refrigerateur-a-l-origine-du-depart-de-feu_2238339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Renault-Nissan : les actionnaires valident la rémunération de Carlos Ghosn","description":"Scandalisés après les révélations de Reuters sur un système de bonus cachés aux Pays-Bas, les actionnaires ont tout de même validé la rémunération du PDG pour 2016 et 2017.L'assemblée générale des actionnaires de Renault-Nissan se déroulait ce jeudi, à Paris. Face à face, les actionnaires de Renault et le patron du groupe. L'enjeu ? Pour ou contre le calcul de sa rémunération en 2017. À une faible majorité, 54%, il est validé, mais le débat a été vif. L'an dernier, les actionnaires, dont l'État, avaient voté contre sa rémunération jugée trop élevée : 7 millions d'euros en temps que PDG de Renault, 8,4 millions d'euros au titre de Nissan. Pas de bonus supplémentaires en perspective À l'époque, leur avis était simplement consultatif. Désormais, la loi le rend contraignant. Carlos Ghosn, lui, a dû se justifier en défendant son bilan. Et le patron de Renault l'assure, il ne compte pas se verser de bonus supplémentaires via une société aux Pays-Bas, contrairement à ce qui avait fuité dans la presse.","date":"2017-06-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/salaires-des-grands-patrons/renault-nissan-les-actionnaires-valident-la-remuneration-de-carlos-ghosn_2238351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Téléphonie : suppression des frais d'itinérance en Europe","description":"Finis les surcoûts de téléphone quand on voyage ou qu'on travaille en Europe. À partir de ce jeudi 15 juin, les opérateurs ne peuvent plus facturer les frais d'itinérance. Une avancée très appréciée par ceux qui habitent près des frontières.En quelques coups de pédales, Bastien Candelier se rend chaque matin à son travail en Allemagne. Domicilié à Strasbourg (Bas-Rhin), il franchit le Rhin comme des milliers de travailleurs frontaliers. Arrivé en Allemagne, il est très vigilant quant à l'utilisation de son téléphone pour éviter les surcoûts liés aux frais d'itinérance. En 2012, les frais d'itinérance s'élevaient encore à 29 centimes par minute. Après une diminution progressive, ils vont disparaître totalement le 15 juin, à la grande satisfaction des usagers. Un surcoût proportionnel Internet sera aussi accessible partout en Europe sans surcoût proportionnellement au forfait téléphonique. Hormis les appels de la France vers l'Union européenne qui restent surtaxés, les appels et SMS émis partout en Europe coûteront le même prix qu'en France. Une victoire pour les consommateurs après un bras de fer entre les opérateurs et l'Union européenne.","date":"2017-06-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/telephonie/telephonie-suppression-des-frais-d-itinerance-en-europe_2238329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Baccalauréat de philosophie : \"Les oeuvres d'art sont-elles nécessairement belles?\"","description":"Les candidats au baccalauréat ont eu quatre heures pour réfléchir sur le beau, l'art ou la liberté ce jeudi 15 juin.Eugénie Lamarlère sort de son épreuve de philosophie. \"Les oeuvres d'art sont-elles nécessairement belles?\", c'est la question qu'a choisie Eugénie. La jeune fille explique la manière dont elle a traité le sujet à sa maman : \"j'ai dit qu'il ne fallait pas s'arrêter à la beauté, parce que c'est trop superficiel\". Dans un jardin composé comme une oeuvre d'art, le sujet inspire aussi ses parents. Chez Stéphanie et Patrick Lamarlère, la philosophie délie les langues. Pour Stéphanie, \"la philosophie, c'est aussi trouver un sens à sa vie\". Patrick, lui, \"aime cette matière qui explore des endroits inconnus.\" Qu'est-ce qu'une oeuvre d'art? \"Qu'est-ce qu'une oeuvre, qu'est-ce que la beauté, est-ce qu'elle est la même pour tout le monde? Ça, je n'en suis pas sûre\", philosophe Nathalie. \"On doit en tout cas être tous amenés petit à petit vers l'art et ses multiples facettes pour continuer à rêver\", estime Patrick de son côté. Tous deux espèrent qu'Eugénie saura trouver sa voie.","date":"2017-06-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/bac/baccalaureat-de-philosophie-les-oeuvres-d-art-sont-elles-necessairement-belles_2238345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la destruction du château de Lagny-le-Sec divise","description":"Les villageois sont divisés. Le maire a décidé de détruire le château pour en faire une salle de réunion et de spectacles. Le point sur l'affaire.Les pelleteuses ont déjà grignoté une bonne partie de ce château du XIXe siècle, au grand dam des riverains, maintenus à bonne distance. C'est le second château de Lagny-le-Sec qui disparaît. Muré et délabré depuis 20 ans, il a longtemps servi de centre de soins pour déshérités, comme on disait. À la belle époque, la comtesse de Lespinasse y séjournait. Détruire ou restaurer ? À 96 ans, Giselle Broquelaire, l'a toujours connu. Sa mère et sa grand-mère y travaillaient. \"La comtesse de Lespinasse avec la marquise, la baronne venaient ici au printemps. J'avais le droit d'aller au château parce que le château était fermé quand ils étaient là\", explique-t-elle. Détruire ou restaurer ? Les 2 000 Latiniciens se divisent entre anciens et modernes. Le maire est indisponible cette semaine, lui seul aurait pu défendre son projet de salle de réunion et de spectacle. Raser le château est pour lui la moins onéreuse des solutions. Les protecteurs du patrimoine y voient, eux, une erreur historique.","date":"2017-06-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/patrimoine-la-destruction-du-chateau-de-lagny-le-sec-divise_2238353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
{"title":"Télévision : dans les coulisses de Plus belle la vie","description":"Les équipes de France 3 sont parties dans les coulisses de la série \"Plus belle la vie\". L'engouement des Français ne se dément pas depuis 13 ans.\"Plus belle la vie\" est un véritable succès de télévision. Chaque soir, cinq jours par semaine, chaque épisode rassemble cinq millions de téléspectateurs. Un petit miracle de l'audimat qui trouve son explication à Marseille (Bouches-du-Rhône). L'équipe de production tourne un épisode dans le décor du Mistral, un studio de 1000 mètres carrés où est reconstitué le quartier mythique de la série. Entre 8 heures le matin et 19 heures le soir, l'équipe enregistre une quinzaine de séquences, c'est dix fois plus rapide que pour un long métrage. Et si cela marche aussi bien, c'est que tout a été anticipé. À Paris, les scénaristes imaginent déjà les épisodes de la rentrée 2017. Pour l'équipe de 8 scénaristes qui travaillent en binôme, il faut absolument inventer 260 scénarios tous les ans. Profil psychologique Dans les entrepôts réservés aux décors, chaque personnage de la série a ses petites archives personnelles. Une sorte de profil psychologique dicté par les scénaristes. Ici, on garde le moindre centimètre carré de décor, dans les milliers de mètres carrés de studio, il y a la salle de classe du lycée et une chambre d'hôpital qui attendent le prochain tournage. \"Plus belle la vie\", au début, personne n'y croyait. 13 ans plus tard, la série a fait jouer plus de 2 000 comédiens et a diffusé plus de 3 000 épisodes à l'antenne.","date":"2017-06-15T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/medias/france-televisions/television-dans-les-coulisses-de-plus-belle-la-vie_2238323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-juin-2017_2228161.html","containsWordGlobalWarming":false}
