{"title":"Duralex : plus de quinze millions récoltés en une journée","description":"En vingt-quatre heures, l'entreprise Duralex a récolté plus de quinze millions d'euros pour sa levée de fonds, lancée lundi 3 novembre. Cela dépasse toutes les attentes des salariés qui avaient repris l'entreprise il y a un an.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La verrerie Duralex peut peut-être être tirée d'affaires. La levée de fonds lancée par l'entreprise a dépassé l'objectif de 5 millions d'euros. En moins de 24 heures, les Français ont promis d'investir plus de 15 millions. Un soulagement pour le patron. \"À l'instant on est à 15 122 000 euros. Voilà comment les Français répondent. C'est que du bonheur. Ici, on est en réunion avec tous les associés. On s'était dit, si on arrive à 3 millions en un mois, ce ne sera pas mal. Et en fait, vous avez vu, on a atteint les 5 millions en 5 h 40\", félicite François Marciano, directeur général de Duralex Scop SA. Des investissements bloqués pendant 7 ans, rémunérés à hauteur de 8 % par an, mais aussi de simples dons via une cagnotte. Mardi 4 novembre au matin encore, Sophie Chaudier, assistante commerciale, croule sous les appels : \"Je me suis transformée en standardiste depuis hier !\" Salariés et habitants rassurés Les salariés ont repris eux-mêmes l'usine il y a plus d'un an, mais sans investisseur. Alors, avec maintenant plusieurs millions d'euros pour la rénover, en achetant notamment de nouvelles machines, ils se projettent déjà. \"On aura des nouveaux moules, des nouveaux articles, des nouveautés. Il faut vous dire, depuis 1997, il n'y a pas eu de nouveautés créées à Duralex. Donc, c'est quelque chose qu'on va faire pour 2026\", se réjouit Suliman El Moussaoui. À la Chapelle-Saint-Mesmin (Loiret), les habitants sont rassurés pour l'entreprise. \"Ça fait partie du patrimoine de la Chapelle-Saint-Mémin et je trouve que c'est vraiment important, le patrimoine\", estime une résidente. \"Je suis surpris quand même. Ça s'est fait très vite, la levée de fonds et tout. C'est impressionnant. Donc, c'est une bonne chose\", ajoute un passant. Objectif de Duralex : lancer notamment des boîtes de conservation en verre dans les tout prochains mois.","date":"2025-11-04T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/entreprises/duralex-plus-de-quinze-millions-recoltes-en-une-journee_7594748.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-novembre-2025_7553353.html","containsWordGlobalWarming":false}
{"title":"Décès de Mathis : sa mère en colère contre ceux qui \"se croient au-dessus des lois\"","description":"Mathis Polart, 19 ans, a été tué par un chauffard, soupçonné d'avoir consommé du protoxyde d'azote, samedi 1er novembre à Lille. Sa mère dénonce une justice trop laxiste.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La victime, Mathis Polart, avait 19 ans. Il a été mortellement fauché le premier week-end de novembre sur un passage piéton par une voiture qui a grillé un feu rouge à toute vitesse. Le chauffard s'est enfui, poursuivi par la police. Trois jours après, pour Laetitia Polart, la mère de la victime, le décès de son fils unique est insoutenable : \"Je ressens de la tristesse, de l'effondrement et de la colère. Colère parce que j'ai la haine envers ces personnes qui ôtent la vie. Je me demande si Mathis a souffert, comment il a vécu l'accident, est-ce qu'il a vu le choc, est-ce qu'il a senti quelque chose ?\" Selon elle, ce drame aurait pu être évité : \"Ces personnes-là, il faut sévir, il faut leur faire peur, elles n'ont peur de rien, elles se sentent puissantes. Ils se croient au-dessus des lois.\" Le conducteur, interpellé dimanche, est connu des services de police pour de multiples délits. Placé en détention, il nie les faits qui lui sont reprochés. \"On a affaire à quelqu'un qui est né en 1994, qui est très défavorablement connu de nos services, notamment aussi pour des délits routiers et qui était au moment des faits en interdiction de conduire un véhicule puisque son permis n'était pas valide\", détaille Benoît Aristidou, membre de Un1té police 59. Une évolution de la législation ? Quelques minutes avant la collision, le suspect aurait consommé du protoxyde d'azote sur un parking du centre-ville. Sept bonbonnes ont été retrouvées dans son véhicule. Ce gaz hilarant aux effets psychotropes n'est pas considéré comme une drogue. Seule sa vente est interdite aux mineurs. Maître Antoine Regley, avocat spécialisé dans les homicides routiers, souhaite que la législation évolue : \"Tous ceux qui conduisent aujourd'hui après avoir consommé du protoxyde d'azote, avec accident ou sans accident, finalement ne risquent rien de plus que ceux qui vont consommer des vraies drogues ou d'autres substances comme de l'alcool, qui, eux, encourent effectivement des peines plus graves. Dans cette affaire, une enquête a été ouverte pour homicide routier, délit de fuite et refus d'obtempérer.\"","date":"2025-11-04T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/deces-de-mathis-sa-mere-en-colere-contre-ceux-qui-se-croient-au-dessus-des-lois_7594751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-novembre-2025_7553353.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Budget 2026 : le gouvernement \"s'engage\" à transmettre au Sénat les amendements votés par les députés, annonce Amélie de Montchalin, ministre des Comptes publics","description":"La ministre des Comptes public Amélie de Montchalin a annoncé au \"20 Heures\" de France 2 lundi soir que le gouvernement souhaite transmettre les amendements votés lors de l'examen de la partie recettes à la chambre haute du Parlement, malgré le retard pris sur l'examen de la partie recettes du budget 2026.Le budget 2026 pourra-t-il être voté avant la fin de l'année ? La partie recettes, qui devait être débattue et votée à l'Assemblée nationale avant ce lundi 3 novembre à minuit, a pris du retard. Va-t-on vers l'impasse budgétaire ? Pour en parler, Amélie de Montchalin, la ministre chargée des Comptes publics, est l'invitée du \"20 Heures\" de France 2. Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Léa Salamé : Ce matin, il y avait encore 2 500 amendements à examiner dans le volet recettes du budget. Vous deviez terminer à minuit ce soir. Est-ce que vous y arriverez ? Et est-ce que vous arriverez à faire adopter ce volet recettes du budget ? Amélie de Montchalin : Déjà, dire aux Français que nous sommes dans une course d'endurance et que nous avons jusqu'au 23 novembre pour travailler sur le budget avant de le passer au Sénat. Ce que je peux vous dire ce soir, c'est que je suis jour et nuit avec les parlementaires. Moi, je vois des artisans du compromis qui représentent une majorité et qui ne sont pas cyniques et qui ont décidé de croire que nous pouvons, avant de penser à l'élection présidentielle de 2027, travailler pour les Français aujourd'hui. Cette majorité s'oppose aujourd'hui à deux blocs, celui du Rassemblement national d'un côté, celui des Insoumis de l'autre, qui, eux, parient sur l'échec et ne veulent pas de ce compromis. Ce que je peux vous dire, et c'est une annonce, c'est que le Premier ministre et tout le gouvernement s'engagent sur ce qui est fait aujourd'hui comme travail et qui est assez inédit, qui prend son temps, parce que nous sommes dans une situation où nous avons renoncé au 49.3, tous les amendements ont été votés. Le gouvernement s'engage, selon les configurations politiques qui le permettront, à les transmettre au Sénat. C'est important ce que je vous dis, parce que ce qu'on fait, ce n'est pas une mascarade, ce n'est pas du théâtre. Parce que si on dit : \"À quoi ça sert ? Ils discutent, ils discutent, ils font des compromis, mais à la fin ça ne marchera pas.\" À la fin, moi je vous dis, on a renoncé au 49.3. Le Premier ministre s'est engagé à donner le pouvoir aux parlementaires. C'est sûr que vous renoncez au 49.3 ? Pardon de préciser, mais ce week-end, il y avait des voix qui se faisaient entendre, notamment dans votre camp, par exemple Marc Fesneau du MoDem, qui disait qu'on ne pourra pas faire sans 49.3... Aujourd'hui, il y a des oppositions, il y a effectivement des partis qui veulent s'engager. Ensemble, on arrive sujet par sujet à trouver des compromis. Évidemment, quand vous écoutez ce que j'appelle les arnaqueurs, les illusionnistes, le RN ou LFI qui votent des choses totalement incohérentes, eux, ce qu'ils veulent, c'est que ça déraille, c'est que ça s'arrête. Nous, je peux vous dire qu'on travaille avec des gens qui sont au gouvernement, des gens qui ne sont pas dans le gouvernement. Je pense notamment au Parti socialiste, aux écologistes, aux communistes. Encore aujourd'hui, vous avez eu des votes où ce compromis s'est bâti. Mais c'est une étape. Ça va continuer à son rythme. Et nous, au gouvernement, on veut donner un budget aux Français parce qu'on veut, avant de penser à la présidentielle, penser aux Français. Vous pensez qu'un budget sera voté avant le 31 décembre ? Avant la fin de l'année, c'est tout mon travail, c'est que le gouvernement se mette au service des parlementaires pour qu'on prouve ce qu'on dit. Un certain nombre de nouveaux impôts et de taxes ont été votés sur les multinationales, sur les plus riches. Il y a un nouvel impôt sur la fortune improductive à adopter vendredi dernier. Combien ça va rapporter à l'État ? C'est une question importante. Ce soir, ce que je peux dire aux Français, c'est que nous, le gouvernement, on a une ligne qui est de préserver le travail, les emplois, bref le travail qui paie. D'un côté, on a une augmentation d'environ 3 milliards d'euros des impôts payés par les multinationales, les 400 entreprises les plus grandes de France. On a aussi une baisse de 3 milliards d'euros qui a été votée pour les PME, les plus petites et moyennes entreprises. Donc, vous voyez, ça, c'est intéressant, c'est un chemin déjà de compromis. Pour les ménages, c'est moins 3 milliards d'euros qui ont été votés et c'est aussi 5,5 milliards d'euros des plus fortunés, qui vont être mis à contribution. C'est plus que l'ISF de François Hollande. Donc ça va rapporter 5,5 milliards d'euros. Et ce sont 150 000 ménages, c'est 0,3 % des Français, qui vont permettre justement d'avoir ces 5,5 milliards. Ce sont 200 000 personnes en gros qui vont payer plus. Un peu moins de 200 000 personnes qui vont payer plus. Justement, vous les entendez, les chefs d'entreprise, qui vous disent : \"On suffoque sous ces nouvelles taxes, c'est une folie fiscale ce que vous êtes en train de faire, vous êtes en train de tuer l'économie.\" Ça, c'est pour ceux qui disent qu'ils restent encore en France ; d'autres disent : \"On va partir.\" Moi, ce que je vous dis, c'est que vous voyez, quand on baisse l'impôt des PME, et ce n'est pas moi qui le fais, c'est les députés qui ont décidé de baisser de 3 milliards d'euros l'impôt des PME. Quand je vois que les députés se mettent d'accord sur les heures supplémentaires, quand je vois les députés se mettre d'accord sur les pourboires, quand je vois au fond se dessiner ces compromis, ce n'est pas forcément la copie du gouvernement. Mais vous voyez, étape par étape, l'Assemblée et le Sénat dessinent une ligne. Et nous, notre ligne rouge, notre fil conducteur avec le Premier ministre, c'est qu'on doit faire en sorte que le travail paie, on doit faire en sorte que les chefs d'entreprise aient confiance et puissent continuer à créer des emplois. C'est ça, la bataille qu'on veut mener. Il y a le budget, le projet de loi de finances et il y a le projet de loi de la Sécurité sociale, qui arrive demain à l'hémicycle, et là aussi les débats s'annoncent extrêmement tendus. Vous l'avez entendu dans notre reportage, le CHU de Cannes, le CHU de Toulouse, les hôpitaux ne vont pas bien, les professionnels hospitaliers craignent la pire cure d'austérité depuis 2010 avec votre projet de loi sur la Sécu. Vous leur dites quoi ce soir ? D'abord, je leur dis que le Premier ministre l'a dit, et je veux vraiment ce soir le confirmer : le gouvernement veut accompagner une hausse des moyens de l'hôpital de 1 milliard de plus que ce qui avait été mis dans le budget initial. C'est 1 milliard pour l'hôpital, pour l'autonomie, pour la santé, et c'est en plus de ce qu'on avait proposé. 1 milliard de plus pour la santé, pour l'hôpital, pour être très précis ? Pour centrer sur l'hôpital et ce qui va autour, notamment les enjeux d'autonomie et de vieillissement qui sont liés à l'hôpital. Et ça, c'est, je crois, pour les personnels soignants des hôpitaux, une annonce importante. On a beaucoup parlé d'économie dans le budget de la Sécurité sociale et il y aura des débats. Mais on a un peu oublié de parler aux Français des autres choix que la ministre Stéphanie Rist, que Jean-Pierre Farandou, et moi-même, à la demande du Premier ministre, allons porter. C'est le plus grand plan de prévention des maladies chroniques, ce budget de la Sécurité sociale. C'est le plus grand plan de soutien à la santé mentale. C'est 4 500 recrutements dans les Ehpad. C'est aussi un très grand soutien à ce qu'on appelle France Santé, pour que tous les Français aient près de chez eux un médecin qui puisse les accueillir quand il y a une urgence. C'est enfin, pour la retraite des femmes et le congé de naissance, un accompagnement de notre sujet démographique de vieillissement et d'accompagnement des familles. Vous annoncez un milliard de plus pour l'hôpital, mais comment le financer ? On a vu le déficit de la Sécurité sociale pour cette année, 23 milliards, la Cour des comptes est effarée, ça n'a jamais été aussi gros depuis 2012, hors période de Covid ? Et pour ça, vous savez qu'on a mis sur la table un certain nombre de propositions qui vont être débattues, parce que ce que vous dites, je pense que c'est la conviction de tous les Français. Les Français veulent être bien soignés, ils veulent continuer à être bien soignés, et nous aussi. Mais pour être bien soignés, il faut qu'on arrive à ce qu'on ait du financement et qu'on ait des politiques de santé adaptées. Donc vous leur dites vous allez payer plus cher votre santé ? Non, ça veut dire que, par exemple, on va faire des vrais efforts sur le prix des médicaments avec les laboratoires pharmaceutiques. Ça veut dire que, oui, on va mettre à contribution un peu plus les mutuelles, notamment qui, sur certains, ont des frais de gestion élevés. Et ensuite, sur les franchises médicales. Vous voulez les doubler ? Ce que le gouvernement porte, et là aussi, on va en débattre, c'est que nous sommes aujourd'hui le pays presque au monde où le reste à charge est le plus faible. On veut rester le pays où c'est le plus faible. Mais il va augmenter. Aujourd'hui, 18 millions de Français ne payent rien. La question, c'est est-ce qu'on veut élargir à un peu plus que 18 millions de Français, les plus modestes, les plus fragiles ? Je pense que c'est un bon débat de société parce qu'à la fin, pour bien soigner les Français, il faut aussi que ce soit bien financé.","date":"2025-11-04T00:00:00.000Z","order":14,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/budget/budget-2026-le-gouvernement-s-engage-selon-les-configurations-politiques-qui-le-permettront-a-transmettre-les-amendements-votes-au-senat-annonce-amelie-de-montchalin-ministre-des-comptes-publics_7593299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-novembre-2025_7553413.html","containsWordGlobalWarming":false}
