{"title":"ENQUÊTE - Absence de garantie, pannes... Les téléphones reconditionnés sont-ils toujours une bonne affaire ?","description":"De nombreux Français font le choix du reconditionné au moment de se munir d'un nouvel appareil. Si la formule comporte des avantages, avec un prix moins cher, de nombreuses entreprises enfreignent les règles et proposent des produits défectueux. Pourquoi le reconditionné est-il moins fiable qu'à ses débuts ? Le 20H de TF1 a mené l'enquête.  Des smartphones vieux de plusieurs années, complètement remis à neuf, mais avec des prix cassés. Voilà la belle promesse du téléphone reconditionné, mais derrière ces offres alléchantes, que valent vraiment ces appareils ? Il y a un an, Pierre Giambelluca, a acheté un produit de ce type. Mais depuis une semaine, son téléphone dysfonctionne : il doit même tendre le bras pour trouver du réseau. Impossible se connecter au réseau Wi-Fi ou au Bluetooth sur son appareil. Il a acheté son mobile 667 euros, soit 300 euros de moins que le modèle neuf. \"À ce prix-là, on avait le droit de se dire que le téléphone allait durer assez longtemps, déplore cet utilisateur déçu. C'est comme être amputé de la moitié des fonctionnalités du téléphone.\" Pas de chance, sa garantie vient d'expirer. Le service client lui propose de racheter son appareil – beaucoup moins cher que ce qu'il a payé – ou de le faire réparer. Mais même avec 10% de remise, la facture risque d'être salée. \"Honnêtement, je préfère acheter ma tranquillité avec du neuf plutôt qu'avoir la loterie de nouveau\", poursuit le jeune homme. Sur les réseaux sociaux, de nombreux utilisateurs se plaignent de la mauvaise qualité de leur portable reconditionné. Certains laissent des commentaires désabusés sur les sites de vente en ligne : \"Iphone 11 qui a un an et demi et les pixels de l'écran ont lâché\", \"j'ai acheté un téléphone, mais un mois après, il est tombé en panne\"... Mais alors, pourquoi autant de mauvaises surprises ? D'abord, en fonction de là où vous commandez votre téléphone reconditionné, vous n'aurez pas exactement le même. Jojol, youtubeur et spécialiste des nouvelles technologies, a comparé un modèle acheté sur plusieurs sites. Résultat : de l'écran aux différentes couleurs, jusqu'à la qualité des photos, pas un seul n'a les mêmes performances. La raison ? Des pièces à la qualité aléatoire. \"Si certains revendeurs n'utilisent pas les composants d'origine, c'est surtout pour casser les prix, souligne l'expert dans le reportage du 20h à retrouver en tête de cet article. \"Mais aussi, parfois, pour se faire plus de marge.\" Autre problème : certains revendeurs peu scrupuleux s'affranchissent aussi des règles en vigueur à respecter pour donner une seconde vie à un appareil. La loi fait la différence entre un téléphone d'occasion, déjà possédé par une personne, et un téléphone reconditionné, qui doit être minutieusement contrôlé et réparé, quasiment remis à neuf avant d'être vendu. Mais dans les faits, ce n'est pas toujours le cas. Dans certaines boutiques, les deux types d'appareils disponibles à la revente sont mélangés : impossible de savoir quelles pièces ont été changées. L'absence de proposition d'une garantie lors de l'achat d'un téléphone reconditionné constitue aussi une pratique répandue. Selon une enquête de la répression des fraudes, sur 83 sites et magasins contrôlés, 53 ont reçu une injonction administrative, notamment pour cette raison. La firme leader du secteur, BackMarket, a mis en place des contrôles surprises sur les appareils vendus en ligne par les entreprises de reconditionnement qu'elle met en relation avec ses clients. Lorsque des produits apparaissent défectueux, des mesures sont aussitôt prises, allant jusqu'à une exclusion de la plateforme. L'entreprise reste toutefois dans l'impossibilité de vérifier la totalité de ses téléphones. Ces contrôles auraient permis de diviser par trois le taux de produits défectueux. En 2021, 16% des portables vendus en France étaient reconditionnés, selon une étude du cabinet GFK.","date":"2024-02-17T12:46:30.869Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/enquete-video-tf1-absence-de-garantie-pannes-les-telephones-reconditionnes-sont-ils-toujours-une-bonne-affaire-2286473.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"J'ai l'impression que l'espoir est mort\" : à Moscou, l'opposition russe pleure Alexeï Navalny","description":"Vladimir Poutine est la cible de vives critiques après la mort en prison d'Alexeï Navalny, son principal opposant. En Russie, des centaines de personnes ont osé braver l'interdit, en se rassemblant pour lui rendre hommage. Une équipe de TF1 a rencontré certains d'entre eux.  Des fleurs à la main, tôt ce samedi matin dans les rues de Moscou, ils attendent patiemment leur tour en silence. Des centaines de Moscovites font la queue pour aller déposer des fleurs en hommage à Alexeï Navalny, comme on le voit dans le reportage de TF1 en tête de cet article. La police les laisse passer un par un. Depuis la mort en prison du principal opposant à Vladimir Poutine, ce vendredi, les hommages se multiplient à travers le pays. Honorer la mémoire du principal opposant de Vladimir Poutine est un risque que prennent ces Russes. Se recueillir en silence, sous la surveillance de la police, est toléré, mais arborer un slogan hostile au Kremlin est la garantie d’être arrêté. Sur la pancarte d’une activiste, il est inscrit : \"Poutine est le tueur de Navalny\". La jeune femme est immédiatement interpellée, et emmenée sans ménagement. Depuis ce vendredi soir, une centaine de manifestants ont été arrêtés lors de rassemblements analogues à la mémoire de Navalny. Tard dans la soirée, les lieux de recueillement ont été méthodiquement saccagés par les autorités. Les fleurs ont été ramassées, puis jetées à la poubelle. Le combat d'Alexeï Navalny représentait le rêve d’un autre avenir pour la Russie. Ceux qui osent saluer sa mémoire, malgré la répression, se sentent aujourd'hui orphelins. \"J'ai l'impression que l'espoir est mort, l'espoir que les choses aillent mieux\", nous confie une jeune femme en pleurant. Les autorités carcérales russes avaient annoncé ce vendredi que le célèbre militant, emprisonné depuis trois ans, était mort dans la colonie pénitentiaire où il purgeait une peine de 19 ans de détention. L'homme de 47 ans se serait \"senti mal après une promenade\" et aurait \"perdu connaissance\", justifiait leur communiqué. Ce samedi, le corps d'Alexeï Navalny ne se trouvait pas dans la morgue indiquée à sa mère. Les proches de l'opposant ont qualifié les autorités russes de \"tueurs\" cherchant à \"couvrir leurs traces\" en refusant de leur remettre son corps.","date":"2024-02-17T15:09:30.465Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-j-ai-l-impression-que-l-espoir-est-mort-a-moscou-l-opposition-russe-pleure-alexei-navalny-2286507.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"J'espère que la justice fera son devoir\" : cinq mois après la mort de Socayna à Marseille, un mineur arrêté","description":"Cinq mois après la mort de Socayna, tuée par une balle perdue dans une cité sensible de Marseille (Bouches-du-Rhône), un mineur de 16 ans a été arrêté. Ce dernier a été mis en examen pour \"assassinat en bande organisée\" et \"association de malfaiteurs\". Le 13H de TF1 a rencontré plusieurs habitants soulagés par cette arrestation.  Cinq mois après la mort de Socayna, les impacts de balles, toujours visibles, ont été colmatés. Cette étudiante en droit, âgée de 24 ans, a été touchée par une balle perdue alors qu'elle se trouvait dans sa chambre, au troisième étage d'un immeuble du quartier de Saint-Thys, à Marseille (Bouches-du-Rhône). Une affaire liée au trafic de drogue qui gangrène la cité phocéenne. Lundi, un suspect a été arrêté puis mis en examen dans cette affaire. Une interpellation qui atténue, un peu, le sentiment d'abandon des habitants. \"C'est bien pour la famille que ça aboutisse à quelque chose\", estime une femme interrogée dans le reportage de TF1 à retrouver en tête de cet article. \"J'espère que la justice fera son devoir en condamnant cette personne\", ajoute une retraitée croisée un peu plus loin. \"Ça fait du bien de savoir qu'il y a un coupable, mais ça ne règle pas tous les problèmes\", estime de son côté un conducteur, au volant de sa voiture. Dans ce quartier, malgré le drame, les trafics n'ont pas cessé pour autant. La peur s'est installée depuis plusieurs mois. \"Est-ce que ça va changer quelque chose ?, se questionne une habitante du quartier. On ne sait pas... C'est vrai qu'on n'est pas en sécurité, mais qu'est-ce que vous voulez faire, à part déménager ?\" Le suspect est un mineur. Il était âgé de seulement quinze ans au moment des faits. Connu des services de police, il est originaire d'une cité voisine, Château-Saint-Loup. La police a retrouvé sa trace grâce au bornage de son téléphone. Plusieurs armes ont été saisies chez sa petite amie. \"Nous avons découvert une kalachnikov avec un chargeur engagé\", a détaillé Nicolas Bessone, procureur de la République de Marseille, lors d'une conférence de presse. \"Mais aussi un pistolet 9 mm, des éléments de munition ainsi que neuf téléphones mobiles.\" Le suspect a été mis en examen pour \"assassinat en bande organisée\" et \"association de malfaiteurs\". Depuis plusieurs mois, une guerre de territoire se joue entre les réseaux de deux quartiers, celui de Saint-Thys et celui de Château Saint-Loup. Dans la cité du tireur présumé, les dealers ont marqué leur territoire. Les habitants témoignent anonymement par peur de représailles. \"Avec les trafiquants de drogue, je ne fréquente personne, assure ainsi à visage masqué l'un de ses habitants. Je fais travail puis maison tous les jours. Si j'ai envie de sortir, je ne vais dans le quartier, je me déplace ailleurs.\" La famille de Socayna, elle, a été relogée par le bailleur social.","date":"2024-02-17T15:55:28.069Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-j-espere-que-la-justice-fera-son-devoir-cinq-mois-apres-la-mort-de-socayna-a-marseille-un-mineur-arrete-2286511.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ça aurait été catastrophique\" : le maintien des trains vers les Alpes soulage les stations de ski","description":"En ce début des vacances marqué par la grève des contrôleurs, la circulation des trains en direction des Alpes a été clairement privilégiée par la SNCF. Dans les stations de ski, vacanciers et professionnels montrent leur soulagement. C'est le cas à l'Alpe-d'Huez, en Isère, où s'est rendue une équipe du 13H de TF1.  Enfin, les touristes sont arrivés à la montagne. La grève des contrôleurs à la SNCF a inquiété les commerçants, les restaurateurs et les hôteliers de l'Alpe-d'Huez (Isère), mais le maintien de la circulation des trains vers les Alpes, finalement peu touchée par la mobilisation, a permis aux vacanciers d'arriver à temps dans la station aux 21 virages. Rencontrée par une équipe du 20H dans le reportage à retrouver en tête de cet article, cette famille profite d'un petit-déjeuner à l'hôtel près avoir pu prendre son train vendredi. \"On attendait ça depuis longtemps\", savoure une jeune fille devant notre caméra. À la réception, Théo Borne, le patron de l'établissement, a aussi le sourire : il n'a subi aucune annulation. La grève à la SNCF n'a eu aucune conséquence sur ses réservations, et l'hôtel affiche complet. \"En février, ce sont nos semaines les plus complètes, nos vacances scolaires, là où on reçoit beaucoup de famille\", explique le directeur, le sourire aux lèvres. \"Ils viennent surtout pendant une semaine complète, donc on a besoin de trains qui fonctionnent\", souligne-t-il. Ces quatre semaines de vacances sont effectivement cruciales pour les stations de ski. Ici, un touriste français sur trois arrive en train. En réorganisant le trafic à l'occasion de la grève nationale des contrôleurs, la SNCF a privilégié les liaisons vers les Alpes. Pour François Badjily, le directeur de l'Office de tourisme local, le pire a été évité. \"Les vacances d'hiver sont très courtes, les vacances scolaires pèsent près de 40% du chiffre d'affaires de l'hiver pour une station comme celle de l'Alpe-d'Huez, détaille le responsable, \"si nos vacanciers n'avaient pas pu venir, ça aurait vraiment été catastrophique.\" De son côté, Thierry Vachez, l'un des loueurs de matériel de la station, attend la fin du week-end pour confirmer la tendance. Il n'enregistre aucune baisse de son chiffre d'affaires, mais de toute façon, il n'est pas vraiment inquiet. De mémoire de montagnard, les touristes se débrouillent toujours selon lui pour arriver à destination. \"En 38 ans d'exploitation, je n'ai jamais connu des clients qui ne venaient pas du tout, raconte le commerçant au micro de TF1. Des arrivées tardives, oui, mais les gens se débrouillent.\" Autre bon signe pour la station : les terrasses des restaurants sont bondées depuis l'arrivée des touristes.","date":"2024-02-17T15:50:29.012Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-ca-aurait-ete-catastrophique-le-maintien-des-trains-vers-les-alpes-soulage-les-stations-de-ski-2286508.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Automobile : les bénéfices des constructeurs en hausse, malgré l'augmentation du prix des voitures","description":"Les constructeurs automobiles français, Renault et le groupe Stellantis (Peugeot-Citroën), ont engrangé des bénéfices record en 2023. Des résultats qui n'ont pas empêché les prix des voitures de grimper l'an dernier. En cause ? Un goût des Français pour les options, une hausse des coûts de fabrication et des marges réalisées par les marques.  Ce sont les deux voitures les plus vendues en France. La Peugeot 208 et la Clio ont été les fers de lance des constructeurs automobiles français l'an dernier. En 2023, le groupe Stellantis (Peugeot-Citroën) et Renault ont engrangé des bénéfices nets record : 18,6 milliards d'euros (+11% sur un an) pour le premier contre 2,2 milliards d'euros pour le second. Un exercice réussi pour les deux entreprises, après plusieurs années perturbées par l'épidémie de Covid-19 et ses conséquences. Mais au-delà de ces bons résultats, le prix des voitures a lui aussi largement augmenté en France l'an dernier, avec une hausse moyenne de 4% du prix des voitures du groupe Stellantis, par exemple. Comment expliquer cette différence ? D'abord, par les choix de consommation des Français. Les conducteurs achètent des voitures plus grandes, mieux équipées et donc plus chères. \"Les clients aiment des véhicules bien finis, ils veulent des équipements et se sentir en sécurité dans leur véhicule, précise Jacques Alvergnas, concessionnaire automobile en région parisienne. Ils veulent aussi du confort et de l'infotechnologie, qui leur permettra d'avoir sur le tableau de bord leur téléphone.\" Ce goût des Français pour les multiples fonctionnalités des modèles achetés n'est toutefois pas la seule raison pour expliquer cette augmentation des prix. Les voitures, même sans option, coûtent aussi plus cher aujourd'hui. La Dacia Sandero, autre modèle ultra-populaire vendu par le groupe Renault, constitue ainsi un bon exemple de cette hausse des tarifs. En 2020, elle coûtait 8.690 euros. En 2023, elle est passée à 11.990 euros, soit 38 % d'augmentation en trois ans pour exactement la même voiture. Les constructeurs expliquent que les coûts de fabrication ont augmenté. Ils ont aussi, d'après des spécialistes du secteur, choisi d'augmenter leurs marges. Enfin, ces bénéfices sont gonflés par l'arrivée de nouveaux modèles. \"Les achats se reportent sur des véhicules avec de nouvelles motorisations, comme les voitures électriques, qui désormais représentent un achat sur deux, indique Marie-Laure Nivot, responsable en intelligence des marchés au sein du cabinet AAA Data. Ce type de véhicules coûte plus cher.\" Ces bons résultats pourraient ne pas durer : les concurrents chinois vont renforcer leur présence en France, avec des véhicules électrique meilleur marché. De quoi freiner, peut-être, les ventes des voitures des groupes français. \"La Chine risque de détruire l’industrie automobile européenne\" a même estimé le patron du groupe Stellantis, Carlos Tavares, il y a quelques jours.","date":"2024-02-17T10:58:35.294Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-automobile-les-benefices-des-constructeurs-renault-psa-peugeot-citroen-en-hausse-malgre-l-augmentation-du-prix-des-voitures-2286469.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ils changent eux-mêmes les prix des articles : découvrez les rayons connectés","description":"Les étiquettes qui indiquent les prix des produits sont de plus en plus souvent numérisées. Elles peuvent s'adapter en fonction des négociations avec les producteurs. Avec les nouvelles technologies, les rayons sont en passe d'être automatisés, de la gestion des stocks à la fluctuation des prix.  Dans la supérette visitée par notre équipe, les changements de prix se font encore à l'ancienne. C'est le propriétaire lui-même qui modifie les étiquettes à la main, en barrant l'ancien prix d'un trait de feutre, comme il le montre dans le reportage de TF1 en tête de cet article. Mais Alain Quehen est un résistant, car désormais, les étiquettes sont de plus en plus souvent numériques et connectées. Le prix peut ainsi être modifié à distance tous les jours, voire en cours de journée. Chez Monoprix, il n'y a pas que les étiquettes qui sont connectées. De petits boîtiers surveillent le stock disponible en rayon, en temps réel. Si un produit vient à manquer, les employés reçoivent un message directement sur leurs téléphones, et peuvent réapprovisionner immédiatement. Une gestion des stocks qui peut aussi avoir un impact sur le prix, en remarquant rapidement les articles qui, inversement, se vendent moins bien. Toutes les informations recueillies sont des données précieuses pour les enseignes. Analysées automatiquement par des ordinateurs, elles sont utilisées pour décider de futures promotions. Cela va encore plus loin à Londres. Les supermarchés ont mis en place des prix \"dynamiques\". En clair, un ordinateur prend l'initiative de changer lui-même les prix, en fonction du moment de la journée. Plus besoin de l'intervention humaine. Avec cette nouvelle technologie, on peut imaginer que les prix pourront changer constamment. Le prix de la glace, par exemple, pourra monter quand il fait chaud et baisser automatiquement au moindre coup de froid.","date":"2024-02-17T11:52:33.783Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-conso-ils-changent-eux-memes-les-prix-des-articles-decouvrez-les-rayons-connectes-2286480.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - JO Paris 2024 : les douanes recrutent des non-policiers pour assurer la fluidité des aéroports","description":"La sécurité sera l'un des grands défis des JO Paris 2024. Une vaste campagne de recrutement a commencé pour former de nouveaux gardes-frontières. Tout le monde peut postuler, il n'est pas nécessaire d'être policier.  Dans les mains des élèves, il y a de faux documents d'identité dont ils doivent scruter minutieusement chaque détail, comme on l'observe dans le reportage de TF1 en tête de cet article. Dans deux semaines, ils devront savoir les reconnaitre en quelques instants seulement s'ils veulent devenir gardes-frontières. Après un passage sous ultra-violet, l'authenticité des cartes d'identité est assez facile à démontrer. Celle des passeports, en revanche, s'avère plus compliquée à vérifier. Il faut repérer ce qu'on appelle le \"fil de sécurité\". Environ 250 nouveaux gardes-frontières sont en cours de formation en vue des Jeux Olympiques, soit deux fois plus que d'ordinaire. Il suffit d'avoir son baccalauréat et un casier judiciaire vierge pour postuler. Les nouvelles recrues n'auront qu'un seul but, celui d'éviter les heures d'attente dans les aéroports, tout en sécurisant les frontières. Chaque jour, pendant les JO, 250.000 voyageurs doivent arriver dans la capitale. La police s'est engagée à leur faire passer la frontière en 45 minutes au maximum. Le recrutement des non-policiers en tant que garde-frontière est un dispositif inédit dans l'Hexagone. Chaque année, 60.000 personnes recherchées tentent d'entrer en France par les aéroports parisiens.","date":"2024-02-17T10:49:36.353Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-tf1-jo-jeux-olympiques-paris-2024-les-douanes-recrutent-des-non-policiers-pour-assurer-la-fluidite-des-aeroports-2286472.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vacances à la montagne : avez-vous pensé à la solution du camping ?","description":"À la montagne, certains touristes choisissent l'option du camping pour payer moins cher. Camping-car ou mobil-homes, plusieurs options existent pour tenter l'expérience. Le 20H de TF1 a rencontré des adeptes de cette formule.  S'installer dans un camping sur les pentes enneigées des Alpes ? Cette pratique, pas forcément celle qui vient à l'esprit en premier lieu, permet de faire de nombreuses économies en privilégiant ce type de logement plutôt qu'un appartement aux abords des pistes, certes plus équipés, mais aussi plus chers. À Montvalezan, en Savoie, des touristes, rencontrés par le 20H de TF1 dans la vidéo en tête de cet article, ont fait ce choix. Ils paient 30 euros par jour pour un emplacement de camping-car, à deux kilomètres de la station. Un prix imbattable pour le secteur. À 1800 mètres d'altitude, ce camping est l'un des plus hauts d'Europe. Même si les sanitaires sont chauffés, les clients venus en camping-car ne doivent donc pas avoir peur de sortir de la douche par moins deux degrés. Pour les familles cherchant toutefois davantage de confort, le gérant propose une quinzaine de mobil-homes à la semaine. \"En pleine vacances scolaires, louer un mobil-home pour quatre personnes approchera un tarif autour de 700 euros, précise à notre équipe Olivier Burgot, gérant du camping \"La Forêt\" dans la commune savoyarde. \"En comparaison, dans le centre de la station, il faudrait payer entre 1.200 et 1.400 euros\", estime-t-il. L'avantage de ces installations ? Elles sont situées en pleine nature, au milieu des sapins, et la vue sur les cimes est à couper le souffle. \"On a un point de vue que l'on n'aurait pas en station forcément, se réjouit l'un des adeptes de cette formule de camping. On a aussi la tranquillité d'avoir notre propre terrain, notre propre extérieur.\" Le mobil-home est exigu, mais pas plus petit que certains appartements dans une station de ski. Mais ce prix-là, vous n'êtes pas au pied des pistes. Il faut ainsi prendre une navette vers la station de la Rosière, un peu plus bas. Le tarif du trajet est raisonnable : trois euros par personne. \"C'est sympa, on n'a pas à payer de parking ni à prendre la voiture, c'est un bon plan\", souligne un autre visiteur. Certains ont trouvé une autre solution : garer leur camping-car juste devant les pistes. Une option avec certains inconvénients, car il n'y a pas de sanitaires sur les lieux, et il faut aussi déneiger son véhicule tous les jours. Cédric a investi 55.000 euros dans son camping-car. Pour le rentabiliser, il l'utilise à chaque période de vacances, peu importe la saison. \"C'est une méthode de voyage étalée sur l'année, résume l'homme devant notre caméra. Comme ça, on amortit ce qu'on dépense durant les vacances. Là, sur une semaine, ça ne coûte presque rien de venir ici.\" Avec l'électricité, il paie 23 euros par jour. Pour la station, ce genre de logement constitue aussi un moyen de faire de la place. \"Quand on est dans des périodes actives, comme aujourd'hui, il manque encore des places de parking, assure Cédric Lathoud, directeur de l'office de tourisme de la Grande Plagne. Ça permet de faciliter la cohabitation sur le stationnement\". Une alternative qui fonctionne : cette saison, l'aire de stationnement est déjà complète jusqu'au mois d'avril.","date":"2024-02-17T12:11:33.357Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-vacances-a-la-montagne-avez-vous-pense-a-la-solution-du-camping-2286481.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vins de Bordeaux : arracher les vignes sera-t-il suffisant pour sortir de la crise ?","description":"La consommation de vin français est en baisse, et ceux produits à l’étranger séduisent de plus en plus. Cela a de lourdes conséquences sur les viticulteurs français. Dans le Bordelais, ils doivent arracher une partie de leurs vignes, fruits du travail de plusieurs générations.  Un à un et par centaines, les pieds de vignes sont arrachés à la terre d’une des zones viticoles les plus connues au monde. Bernard Daraignes, viticulteur au Château Haut Bon Fils à Espiet (Gironde), retire quinze hectares de vignes en hiver. Il ne lui en restera plus que 30, comme il l'explique dans le reportage du 20H en tête de cet article. Il va toucher 6.000 euros par hectare, mais l’arrachage lui en coûte déjà 2000. Il est ainsi contraint de détruire le patrimoine qu’il avait planté en vue de sa retraite. Jamais dans son histoire, le vignoble bordelais n’avait connu une telle crise. Les liquidations et les drames humains se succèdent. Arracher 10 % de vignobles est d'ailleurs peut-être une solution insuffisante, comme le pense Didier Cousiney, porte-parole du collectif Viti 33. \"Il aurait fallu en arracher 20.000 d'un coup\", estime le vigneron au micro de TF1, au lieu des 8.000 prévus cet hiver. \"L'offre est beaucoup plus importante que la demande, tant qu'on n'aura pas rétabli ce curseur, il y aura toujours un problème\", affirme-t-il. La crise se propage jusqu’aux appellations les plus prestigieuses, comme celle de Montagne-Saint-Émilion. Hubert Boidron, viticulteur au Château Calon, veut y arracher 40 hectares. Les bénéfices de ses trois autres domaines ne suffisent plus pour combler les pertes de celui-ci. Le vigneron l’affirme, la concurrence étrangère à bas coût, aurait sapé le marché du vin français. Pour sauver le vignoble bordelais, la campagne d'arrachage doit se terminer avant la fin du mois de mai 2024.","date":"2024-02-17T12:40:31.703Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-vins-de-bordeaux-arracher-les-vignes-sera-t-il-suffisant-pour-sortir-de-la-crise-2286483.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
