{"title":"Météo : prévisions pour les prochaines heures","description":"A quoi vont ressembler les prochaines heures ? Anaïs Baydemir nous a rejoints. Une accalmie et la pluie qui devrait revenir. AnaTs Baydemir : petite accalmie ce soir qui va faire du bien au niveau des différents cours d'eau, dans le Sud-Ouest qui reste en vigilance jusqu'à demain matin. Le niveau de la Garonne à Toulouse a grimpé aujourd hui jusqu'à 3, 78m. Elle se stabilise à l'heure actuelle mais elle a dépassé la crue référence d'il y a dix ans de 3.50 m. Depuis jeudi nous avons eu jusqu'à 180 mm sur les Pyrénées, soit l'équivalent d'un mois et demi de pluies, et jusqu'à 75 mm sur le reste du Sud-Ouest soit 3 semaines de pluies. Avec des vents qui ont atteint les 100km/h sur les pyrénées, et jusqu à 70 cm de neige. D'où un manteau neigeux encore très instable. Demain retour à un temps sec dans le Sud-Ouest, mais une nouvelle perturbation va déjà arriver demain soir, apportant jusqu'à 5 mm sur les Pyrénées, 10 mm sur le Massif central et, dans la nuit, on attend encore 10 mm sur les Pyrénées. Soit jusqu'à lundi encore de 15 à 20 mm localement. Donc une accalmie de courte durée, on surveille encore la situation. ","date":"2014-01-24T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-previsions-pour-les-prochaines-heures_514291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Ukraine : fracture politique dans le pays, quelles raisons ?","description":"Question ce soir sur cette fracture au sein du pays ? Fracture entre pro russes et pro européens ? Fracture géographique également? Comment en est-on arrivé là. Dans les rues de Kiev, 2 Ukraines s'affrontent. Pour comprendre la violente crise qui secoue ce pays de 45 millions d'habitants, il faut remonter à 1991. L'éclatement de PURSS. L'Ukraine devient une nation indépendante. Indépendante mais écartelée entre l'Europe à l'ouest et la Russie, son ancien mentor à l'est. La division est culturelle. Dans la partie occidentale, la population parle l'ukrainien et observe le rite catholique. A l'est, les habitants sont russophones et orthodoxes. Le sentiment d'appartenance a la Russie y est très fort. Economiquement, la fracture est aussi très nette. A l'ouest, les campagnes et des habitants qui Iorgent sur leurs voisins européens et leur niveau de vie élevé. A l'est, russophone, les mines, l'industrie sidérurgique, les anciens centres névralgiques de l'appareil industriel communiste. Lénine veille toujours sur ces villes les plus peuplées qui voient d'un mauvais oeil l'union européene et ses contraintes. Deux pays en un, et dans ce quartier mixte de Kiev, les habitants ne se comprenent pas. Le président ne décide de rien. Il attend les ordres de Moscou. Le peuple ne supporte plus les ordres du voisin. Je suis contre les manifestants. Ces gens de l'ouest ont été payés par les puissances étrangères. Vous les Européens, vous savez très bien de quoi je parle. La Russie a de gros interêts en Ukraine. C'est l'un de ses plus gros marchés. C'est le point de transit essentiel de ces gazoducs vers l'Europe et elle y a une base militaire stratégique au bord de la Mer Noire. Des raisons essentielles pour ne pas perdre de terrain face à l'Europe. ","date":"2014-01-24T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-fracture-politique-dans-le-pays-quelles-raisons_514295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Rivière en crue à Idron : solidarité dans la commune","description":"Une nouvelle fois les pompiers multiplient les interventions et c'est également la solidarité qui se met en place, dans la commune d'Idron près de Pau dans la Pyrénées-Atlantiques. Ce n'est plus la rue principale d'un lotissement mais une rivière en crue. A Idron près de Pau, la rivière a débordé et fait son lit dans ce quartier pavillonaire. La route est devenue un torrent innaccessible. On a pu sortir les voitures ce matin, mais on est coupé de tout. Par hasard, nous sommes tombés sur ce geste de solidarité. Un tracteur transformé en transport collectif pour les sinistrés. Les employés communaux nous ont aidé à traverser pour aller au supermarché. Bien au sec, juste au dessus de l'eau. C'est le seul moyen pour rentrer à la maison. Ce responsable de banque qui travaille sur la côte landaise découvre l'ampleur des dégâts. Mon épouse m'a appelé pour me dire que c'était monté pendant la nuit. Je viens de me garer à 200 m d'ici et on m'a emmené en tracteur. Ainsi, les employés peuvent aller au devant des sinistrés pour les informer de la situation. Les voisins ne sont pas là on est venu voir le niveau. Près de l'église, une petite rue submergée par 1 m d'eau. Des habitants prisonniers de leurs maisons. Il n'y a rien à faire. On a des repères, ça baisse. Un peu plus loin, une famille attend le tracteur. On n'a pas d'électricité, on a des enfants, des amis nous emmènent au sec. C'est le grand luxe. Les personnes secourues ont pu être relogées en attendant la décrue. ","date":"2014-01-24T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/riviere-en-crue-a-idron-solidarite-dans-la-commune_514287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Portrait de Valérie Trierweiler","description":"Une clarification rendue difficile par l'hospitalisation de V. Treirweiler. Même si en France, la compagne, l'épouse du président la République n'a pas réellement de statut reconnu, Valérie Trierweiler était devenue la première dame, entre guillemets, le jour de l'arrivée de François Hollande au palais de l'Elysée. Ce soir, avec cette décision, elle quitte la scène publique, et les fonctions représentatives qu'elle occupait. Une seule fois Valérie Trierweiler s'est laissée filmer dans son bureau à l'Elysée. Parmi les objets personnels qui l'entourent, elle choisit de montrer un souvenir. Ce que je préfère c'est cette photo. Le soir de l'élection. Mais à Tulle. Tulle, au soir de la victoire. Elle a choisi la musique, La vie en rose, message d'amour au président, lancé devant des millions de Français. A Tulle, il y avait encore la dimension intime. C'était en train de basculer mais ça n'avait pas encore basculé. Ce moment est un des plus beaux moments que j'ai vécu. On ne sait si le baiser arraché plus tard à la Bastille Un mois plus tard, coup de théâtre. La première dame adresse un tweet d'encouragement à Olivier Falorni, adversaire de S. Royal aux législatives. Scandale immédiat. Si bien que le 14 juillet suivant, le président recadre. Je suis pour une claire distinction entre vie publique et vie privée. Je considère que les affaires privées se règlent en privé. Je l'ai dit à mes proches pour qu'ils acceptent le respect de ce principe. Message reçu, le jour même. Je tournerai 7 fois mon pouce avant de twitter. Avant de devenir première dame, V. Trierweiler était journaliste politique à Paris Match. Né dans le Maine-et-Loire, son père est victime civile de guerre, sa mère, hôtesse à la patinoire d'Angers. Engagée à gauche, Valérie Trierweiler fera campagne aux côtés de François Hollande. Le soir de la victoire, elle n'a pas encore conscience de son statut. Ça va très très vite. C'est un tourbillon. Il faudra quelques jours pour réaliser ce qui se passe. Des le début, elle a du mal à se positionner. L'expression \"Première dame\" ne lui convient pas. Avez-vous une idée de la façon dont on voudrait vous appeler. Je ne sais pas. Il faut qu'on y réfléchisse. Et d'ailleurs si quelqu'un a des idées, je suis preneuse. C'est un terme qui n'est peut-être pas adapté à la fonction en France. Très vite pourtant, elle tient son rang dans les voyages officiels. Mais attachée à son indépendance, elle garde une chronique littéraire à Paris Match. Elle veut tout concilier: journaliste et Première dame, avec sa touche personnelle. Exemple: quand elle inaugure une fontaine en forme de manchot. C'est un animal à égalité parfaite entre mâle et femelle. Après l'affaire du tweet, son image est très abîmée. Elle repart donc à la conquête de l'opinion. Elle se trouve un rôle dans l'action humanitaire. Vous acceptez maintenant l'appellation de Première dame. Oui. Car j'en trouve pas d'autre. J'y tiens même. Pourquoi. C'est ce que l'on attend de moi. Une fois que je l'ai compris, je m'y suis mise. Finies les incursions dans la vie politique. A une exception, l'affaire Leonarda. Elle exprime son soutien à la jeune fille, arrêtée lors d'une sortie scolaire. L'école est là pour offrir des chances. Elle est là pour offrir l'égalité Elle n'est pas là pour exclure. Ce commentaire sera l'un des derniers ne public. On retiendra enfin une autre image. ","date":"2014-01-24T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-de-valerie-trierweiler_514277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Minuscule\", film d'animation en 3D","description":"Cinéma avec un film d'animation français qui sort mercredi prochain. Un challenge technique pour cette histoire qui nous plonge en 3 D dans les décors du parc du Mercantour au coeur du royaume des insectes. Le titre: \"Minuscule\". Drôle de sons pour des insectes embarqués dans une aventure digne du \"Seigneur des anneaux\". Une guerre sans merci se livre entre fourmis rouges et fourmis noires, pour un butin, une boîte de sucre. Un trésor d'autant plus convoité qu'il peut faire vivre une fourmilière pendant 6 ans. On voulait raconter la vraie vie des insectes, celle qu'on ne voit pas. Si les insectes sont en image de synthèse, les décors sont réels. Il y a un gros travail sur les rendus, c'est-à-dire l'intégration de ces objets pour donner cette illusion. Un monde minuscule aux prises avec la nature des parcs nationaux de Haute-Provence. Et dans cette épopée intervient l'héroïne, une super coccinelle, adoptée par les fourmis noires. Une courageuse. La bête à bon Dieu, universellement appréciée par tous. Ici, juste des sons et une musique plus parlant que des dialogues. Tout passe par les yeux. D'où les très grands yeux. Ça nous donne une marge pour faire passer les émotions. Bourrés de clins d'oeil au cinéma d'aventure et burlesque, cette production 100% française est à voir en famille. ","date":"2014-01-24T23:00:00.000Z","order":21,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-minuscule-film-d-animation-en-3d_514313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Séparation du couple Hollande/Trierweiler : analyse politique","description":"Sa danse avec des orphelins en Afrique du Sud. Nathalie Saint-Cricq: C'est clair et net, pas flou. Cela aura pris une quinzaine de jours, et il était temps, car honnêtement, le feuilleton commençait à devenir pénible, et parfois de mauvais goût, digne d'une mauvaise série télé, Il y avait tous les ingrédients: pouvoir, amour, vengeance. Et même si, officiellement cela n'intéressait personne, mais en fait cela parasitait tout. Bref, François Hollande n'a pas tergiversé. C'était essentiel pour éviter que le tournant pris dans sa vie personnelle n'occulte le véritable tournant du quinquennat en matière économique. Essentiel aussi pour que son image personnelle, que la fonction présidentielle ne soit pas endommagées, bref c'était une affaire d'autorité. Maintenant les choses sont tranchées Cela n'est cela n'est plus une affaire d'Etat. ","date":"2014-01-24T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/separation-du-couple-hollande-trierweiler-analyse-politique_514279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Elysée : séparation officielle de François Hollande avec Valérie Trierweiler","description":"entre François Hollande et sa compagne Valérie Trierweiler. Hélène, qque faut-il retenir de ce communiqué ? C'est la sobitéé. Sobriéte sur la forme. Hollande a appelé lui-même l'afp. C'est l'homme qui s'est exprimé. et non pas le président de la République. Sobriété aussi sur le fond. \"Je vfais savoir que je mets fin à la vie comune\" Tous les mots comptent. Elle partageait sa vie depuis 7 ans. Elle aquitté la résidence de la LAnterne et paert demain pour l'inde. ","date":"2014-01-24T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elysee-separation-officielle-de-francois-hollande-avec-valerie-trierweiler_514273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"UMP : une unité difficile à mettre en place","description":"Autre actualité politique du jour, avec le Conseil national de l'UMP, qui se tenait aujourd'hui sous la présidence cde Jean François Copé. Objectif : tenter d'afficher une unité, si difficile à trouver. On retrouve Guillaume Daret. bonsoir Guilllaume. D'abord, Guillaume, quelles sont les premières réactions ce soir à cette annonce de la séparation du président de la République et de Valérie Trierweiler ? Du côté de l'UMP, on réclamait une clarification ? Pas de réaction officielle, pas de communiqué évidemment, mais des commentaires dans l'entourage de Copé. \"Il était temps que le feuilleton cesse\", me disait il y a quelques instants la plupart dfes responsables de l'opposition restent très prudents. Ça reste du privé, me disait un ancien ministre. ","date":"2014-01-24T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ump-une-unite-difficile-a-mettre-en-place_514281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Documentaire : portraits de SDF","description":"Un documentaire sortira sur les écrans a partir de mercredi et nous dévoile une nouvelle fois comment la vie peut vite basculer. Au bord du monde signé Claus Drexel nous raconte la vie de ces SDF. Il seraient plus de 6.000 qui vivent en marge à Paris dans une capitale qui vibre, alors qu'eux, manquent de souffle et d'horizon. Au pied des grands monuments, sur les trottoirs des avenues. Ils apparaissent avec la nuit quand Paris s'endort. sous les tunnels comme au fond des impasses. On est comme des fantômes dit l'un d'eux. Paris, ville lumière est l'écrin de leur misère. J'arrive à une phase de ras-Ie-bol. Je ne supporte plus rien. moi je cours le \"marafond\" de Paris. C'est devenu un train de vie. Tu ne sais plus si c'est dur ou facile. Je passe l'hiver dehors. Moi je pensais qu'on ne survivait pas. Je me suis surprise en me réveillant. Pendant un an, après la fermeture du métro, le réalisateur a sillonné la capitale pour donner une voix à cette armée des ombres. C'était plus simple que ce que je pensais. Je pensais qu'on aurait beaucoup de refus. Finalement beaucoup étaient contents qu'on les écoute. Ils étaient touchés par la démarche. Une dizaine de personnes ont accepté de témoigner. Des gens différents qui ont en commun de se sentir invisibles. Certains oublient qu'ils ont des oreilles et un coeur. J'ai vu 2 hommes de forte corpulence en costume, passer. L'un disait à l'autre: Je ne leur donne rien parce qu'ils ne servent plus à rien. Je ne sais pas comment lancer un appel au secours. Je ne sais pas faire. On ne les voit pas. Eux voient tout de la société de consommation et de ses dérives. Les images signées du photographe Sylvain Leser ne cachent rien de la dure réalité: Les rats, le froid, les délires d'une femme qui bascule dans une douce folie. C'est dans les bois, il y a Blanche Neige et d'Artagnan. Parfois drôle, toujours touchante, la parole des sans-abris illumine ce documentaire. L'important c'est de ne jamais perdre le sourire. Le réalisateur espère qu'après l'avoir vu, les passants considèreront les SDF avec plus de respect. Sans détourner le regard. ","date":"2014-01-24T23:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/documentaire-portraits-de-sdf_514301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Zumba : une activité toujours en vogue","description":"Certains ont peut-être trouvé une solution pour décompresser. Se donner rendez-vous en groupe pour danser, et pas n'importe quelle danse : la zumba. En provenance d'Amérique du Sud, elle a séduit les Etats-Unis, l'Espagne et aujourd'hui la France. Entre faire la fête et faire du sport, elles font les deux. Les Françaises raffolent de la zumba. Un concert géant dans une salle de sport. La discipline est devenue incontournable comme dans ce club de Montpellier. Ce soir-la, une vingtaine de femmes viennent transpirer avec le sourire. On ne peut pas s'en passer, c'est de la danse, on s'amuse car on y va avec plaisir, on danse et on se régale. Et peu importe si la chorégraphie n'est pas toujours respectée. Je ne suis pas toujours, même rarement, mais c'est pas grave. Une autre idée du sport. La zumba privilégie la dimension festive. Et pour faire la fête quoi de mieux qu'une boîte de nuit. Vous êtes prêtes. Oui. Trois fois par semaine, cet établissement parisien se transforme en cours de zumba. Alix donne des cours depuis 4 ans, ses élèves :90 % de femmes. Des filles qui sortent du travail ou alors des femmes au foyer. On a même une dame de 78 ans qui vient à la zumba et qui s'éclate. J'ai fait de la zumba en studio et tu as le miroir. En boîte de nuit c'est comme quand tu sors, tu viens pour t'éclater. En France, elles sont plus de 500.000 à pratiquer la zumba. Les hommes ne se font plus prier pour les rejoindre. ","date":"2014-01-24T23:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/zumba-une-activite-toujours-en-vogue_514305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Handball Championnat d'Europe : l'équipe de France à nouveau en finale","description":"Les handballeurs français vont tenter demain de conquérir à nouveau le titre de champion d'Europe. Vous pourrez vivre cette finale en direct sur France 2 demain des 17H30. Une finale face au pays organisateur le Danemark, il faudra affronter une équipe et son public. Mais les bleus sont habitués aux exploits. Dans quelques heures, cette salle sera chauffée à blanc par 15 000 Danois. Pas de quoi effrayer les Bleus, c'est leur 7e finale en 8 ans. Ça va être un moment génial à jouer, il faut prendre du plaisir. Dans cette équipe, les joueurs changent, l'excellence reste. Plusieurs cadres sont partis à la retraite. Ceux qui les remplacent sont aussi efficaces. Pour leur premier championnat d'Europe, le gardien Cyril Dumoulin, le défenseur Luka Karabatic et l'ailier Valentin Porte se sont hissés au niveau de leurs ainés. Ça montre toute la richesse de cette équipe. Les cadres a eux seuls ne peuvent pas tout gagner. Si il n'y a pas cette folie, ces petits mecs qui sortent le match de leur vie, on n'en serait pas là. Nouvelle vague encadrée par quelques uns des meilleurs joueurs Thierry Omeyer, Nicolas Karabatic et Lucas Valo. Il y a dans cette équipe un supplément d'âme, une solidarité de tous les instants entre anciens et nouveaux. Les nouveaux arrivent et apportent leur fraîcheur, nous, notre expérience. On se régale sur le terrain. Demain les supporters français tenteront de faire entendre leur voix dans le vacarme danois. Les Bleus rêvent d'un 3e titre de champion d'Europe. Ils ont déjà tout gagné, mais ne sont pas rassasiés. ","date":"2014-01-24T23:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/handball-championnat-d-europe-l-equipe-de-france-a-nouveau-en-finale_514309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Avant de nous quitter, je vous rappelle cette information. En fin de journée, François Hollande a officialisé via l'AFP, sa rupture avec sa compagne Valérie Trierweiler. Epilogue donc ce soir de deux semaines de commentaires sur cette affaire privée qui était devenue une affaire politique, encombrante pour le chef de l'Etat. On se retrouve demain des 13H, pour cinquante minutes d'information. Dès 13H15, portrait d'Alain Juppé et le Club de la presse en direct. A 20H, toute l'actualité et dès 20h30, Jean-Paul Gaultier qui sera le grand témoin de l'actualité. Tout de suite, la météo avec Anaïs Baydemir, suivie par \"Le plus Grand Cabaret du Monde\", présenté par P. Sébastien. ","date":"2014-01-24T23:00:00.000Z","order":22,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_514315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Rappel de \"l'affaire Closer\"","description":"Un communiqué qui était donc attendu, et qui met un terme à cette séquence intime qui s'est invitée sur la place publique, dès lors qu'un magazine people, il y a deux semaines, avait fait le choix de diffuser des photos du président de la République affirmant que celui-ci entretenait une liaison avec une comédienne. Une affaire privée devenue affaire politique. Un magazine prête une relation du Président avec une actrice. Quelques jour plus tard ce qsera l'enjeu de cette conférence de presse C'est notre cas. Chacun, dans sa vie personnelle, peut traverse des épreuves. Ce sont des moments douloureux. Pui la première dame va séjournéer à la LAnterne. ","date":"2014-01-24T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rappel-de-l-affaire-closer_514275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Art : tableaux de maîtres en vidéo","description":"C'est un joli moment qui a déjà séduit plusieurs millions de personnes sur Internet. Un vidéaste italien a animé plusieurs grandes toiles de maîtres. Certains amateurs d'art pourraient crier au sacrilège. La peinture qui s'anime mais pour quoi faire ? Et bien regardez et faites-vous votre avis. Là où la peinture avait figé le temps, voici la vie. C'est une vidéo de 9,46 minutes qui fascine. 118 tableaux, de la Renaissance au XlXe siècle, animés par la magie de l'informatique et le talent de ce jeune réalisateur qui vit chez ses parents à Milan. Dans sa chambre le soir, il a travaillé 5 mois. Avec un logiciel de montage il a détaché chaque personnage du fond. Son ordinateur a calculé les mouvements. Résultat saisissant. Le cheval de Géricault semble se cabrer par peur de l'orage. L'auteur a voulu réaliser une parabole de la vie. De la naissance à la mort, en passant par toutes la palette des émotions. Le désir. Regardez la larme sur ce visage, c'est la tristesse. Et maintenant, la peur. En informaticien accompli, c'est par Skype qu'il nous l'explique. Je voulais provoquer une réflexion sur les émotions humaines. Le défi c'était de montrer les principales émotions que chacun ressent durant sa vie. C'est le réalisme des maîtres italiens des XVe et XVIe siecles qui l'a inspiré. Le Caravage, Titien. Voici l'original de la Vénus d'Urbin. Et là, le résultat. Le réalisateur de cette vidéo a travaillé pour la beauté de l'art. Si ce n'est la notoriété, ça ne lui a rien rapporté. ","date":"2014-01-24T23:00:00.000Z","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/art-tableaux-de-maitres-en-video_514311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Saint-Béat : la crainte des inondations pour les habitants","description":"Autre secteur concerné ce soir, Saint-Béat, en Haute-Garonne, qui avait déjà été touchée synonyme au mois de juin dernier. Sur place en direct, on retrouve Muriel Lassaga. Bonsoir. Pour la population c'est le même scénario qui se reproduit. Muriel Lassaga: On peut parler d'inquiétude et même d'angoisse. Des habitants de Saint-Béat nous ont raconté qu'ils n'ont pas pu fermer l'oeil de la nuit. Au petit matin, ils ont constaté que la Garonne était sur le point de sortir de son lit. Un scénario qui n'a pas eu lieu aujourd'hui, la pluie a enfin cessé cet après-midi. La décrue est annoncée. Mais dans ce village où je me trouve, très durement touché par les inondations du 18 juin dernier, la tension reste réellement palpable. ","date":"2014-01-24T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saint-beat-la-crainte-des-inondations-pour-les-habitants_514289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Zumba * Handball * Cinéma","description":"A suivre. Connaissez-vous la zumba ? Vous êtes des milliers à vous donner rendez-vous chaque semaine pour la danser ensemble. Les handballeurs français vont-ils a nouveau être champions d'Europe ? Il faudra s'imposer demain face au Danemark et à son public. Cinéma minuscule sur écrans géants: le royaume des insectes en 3D. Un film d'animation made in France a découvrir tout a l'heure. ","date":"2014-01-24T23:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-zumba-handball-cinema_514303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Inondations : 8 départements du Sud-Ouest en vigilance orange","description":"Une semaine après les inondations dans le Sud-Est. C'est désormais 8 départements du Sud-Ouest qui sont actuellement placés en alerte orange. en raison des fortes pluies. A cela il faut ajouter les risques d'avalanches dans les Pyrénées. Le rez-de-chaussée est déjà englouti. A Peyrehorade, ces maisons situées au bord du cours d'eau sont les premières touchées par la crue. Certains habitants n'ont même pas eu le temps de déplacer leurs voitures. Les pompiers ont dû évacuer pres de 30 personnes. On relève les meubles et on protège les biens. Deux promeneurs isolés ont échappé aux flots de justesse grâce à l'intervention d'un hélicoptère. L'eau menace de nouveaux secteurs. Elle devrait continuer de monter jusqu'à 22h. C'est inhabituel par rapport a ce que nous avons connu en juin dernier le niveau de l'eau est supérieur à celui que nous avions connu. Le voici, Le Gave, gonflé par des pluies torrentielles. Les débordements touchent des zones plus rurales. Comme ici dans les Pyrénées-Atlantiques. A Toulouse, c'est la Garonne qui est en crue. Cela fait plusieurs années que son niveau n'a pas été aussi haut. Résultat: évacuation dans cette cité universitaire. Vous êtes priés de quitter les logements en urgence. Merci. On est parti là où on pouvait. On a peur. On ne sait pas ce qu'on doit faire. Les étudiants mis a l'abri passeront la nuit dans ce gymnase. Au total dans le Sud-Ouest, plusieurs centaines de personnes ont été évacuées. Le corps d'une femme a été repêchée dans la Garonne. Mais impossible de savoir si ce décès est en lien avec la crue. ","date":"2014-01-24T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/inondations-8-departements-du-sud-ouest-en-vigilance-orange_514285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Ukraine : tentative de main tendue entre opposants politiques","description":"C'est la proposition de dernière chance. Une main tendue par le président à son principal opposant. Le président a proposé le poste de premier ùinistre à son opposant. C'est le premier homme a ître allé sur la place. Le calme est absoluu Les incidents se sont arrêtés. c'est uen sorte de trêve. ","date":"2014-01-24T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-tentative-de-main-tendue-entre-opposants-politiques_514293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Bilan du Conseil national de l'UMP","description":"Il y avait des sourires aujourd'hui au Conseil national de l'UMP. Des sourires, mais aussi des divisions. L'objectif était pour le principal parti d'opposition de démontrer que la famille pouvait se rassembler même si les rivalités, les ambitions et les divergences d'opinions sont bel et bien là. Sur la photo de famille, ils sont presque tous là. Objectif: affirmer une image d'unité et adresser un message limpide aux Français. Ils ont une occasion unique avec les municipales de dire stop à François Hollande. Ça fait deux ans que le président gouverne notre pays. Le résultat est catastrophique. Si il y a conformité entre les paroles et les actes, pourquoi ne pas soutenir quelques unes de ces dispositions. Comment croire quelqu'un comme qui a été élu sur le mensonge, qui gouverne sur le mensonge. Certains ne digèrent pas du tout le soutien de certains à François Bayrou. Parmi eux henri Guaino. ","date":"2014-01-24T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bilan-du-conseil-national-de-l-ump_514283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Genève : négociations en cours pour mettre fin au conflit syrien","description":"L'actualité à l'étranger en bref et en images. Première tentative de négociations à Genève afin de trouver une issue au conflit syrien. Alors qu'ils avaient refusé hier de s'asseoir à la table des discussions, les négociateurs du régime de Bachar eI-Assad et l'opposition ont enfin accepté de se parler via le médiateur de l'ONU. ","date":"2014-01-24T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/geneve-negociations-en-cours-pour-mettre-fin-au-conflit-syrien_514297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Football : match nul PSG contre Guingamp, 1 but partout","description":"Le sport avec d'abord le football. et la mauvaise semaine du PSG, après sa défaite en Coupe de France. Le PSG a été malmené à Guingamp. Après avoir été mené au score 1 but à zéro, les Parisiens ont fini par égaliser à quelques minutes de la fin. Demain, Monaco sera opposé à l'OM. ","date":"2014-01-24T23:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-match-nul-psg-contre-guingamp-1-but-partout_514307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : contrôles de bagages dans les aéroports, des trouvailles stupéfiantes","description":"On va partir aux Etats-Unis avec les résultats d'une année de contrôle de bagages dans les aéroports américains. des résultats plus que stupéfiants. Bonsoir Maryse Burgot. La liste des objets interdits saisis est longue et parfois surprenante. Maryse Burgot : C'est assez terrifiant. Des centaines d'armes à feu, des explosifs, des poignards, des massues Les photos de cet arsenal viennent d'être publiées sur le site dé l'Autorité américaine chargée dé la sécurité dans les transports. Et si cette autorité communique aujourd'hui sur ses saisies, c'est pour convaincre les Américains et le reste du monde que la sécurité dans les aéroports est une nécessité. La preuve. ","date":"2014-01-24T23:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-controles-de-bagages-dans-les-aeroports-des-trouvailles-stupefiantes_514299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-janvier-2014_508475.html","containsWordGlobalWarming":false}
