{"title":"Cinéma : \"Nos années folles\", le nouveau film d'André Téchiné","description":"\"Nos années folles\", le nouveau film d'André Téchiné, va sortir au cinéma ce mercredi 13 septembre. Ce film raconte l'histoire vraie d'un déserteur de la Seconde Guerre mondiale qui s'est fait passer pour une femme pour ne pas retourner au front.\"Nos années folles\" adapte au cinéma l'histoire du poilu Paul Grappe qui, blessé, quitte le front et déserte en 1915. Sa femme Louise lui suggère de se travestir en femme pour échapper aux autorités impitoyables avec les déserteurs. On pourrait se dire qu'on ne voit ce genre d'histoire qu'au cinéma, sauf que c'est une histoire vraie. Paul Grappe est devenu Suzanne pendant dix ans. Une Suzanne sulfureuse qui se prostitue dans le Paris libertin des années 1920. Une photographie des années folles Après l'amnistie en 1925, il aura toutes les peines du monde à redevenir un homme. L'aventure se terminera tragiquement. Cette histoire est une photographie saisissante et charnelle de ces années folles. Une époque où la soif de vivre autorisait toutes les transgressions, quitte à s'en brûler les ailes.","date":"2017-09-10T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-nos-annees-folles-le-nouveau-film-d-andre-techine_2366499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : une nouvelle réunion organisée à l'Élysée","description":"Emmanuel Macron a convoqué une nouvelle réunion de crise à l'Élysée, ce dimanche 10 septembre.Quelques jours après le passage fracassant de l'ouragan Irma, l'île de Saint-Martin attend toujours davantage de renforts. L'Élysée a organisé une seconde réunion ce dimanche 10 septembre. \"Le message à l'issue de cette réunion a été martelé par le ministre de l'Intérieur : l'ordre républicain est rétabli à Saint-Martin. Selon lui, les pillages n'y ont plus cours depuis l'envoi de renfort de police et de gendarmerie\", déclare Sophie Neumayer, envoyée spéciale à l'Élysée pour France 3. Des légionnaires seront aussi sur place dans les jours qui viennent. Emmanuel Macron attendu à Saint-Martin Le Premier ministre Édouard Philippe convoquera une réunion lundi matin, pour élaborer un plan santé, logement et reconstruction pour les deux îles. Enfin, mardi 12 septembre, le président Emmanuel Macron sera sur place pour rencontrer la population et les élus. \"Il s'agit ainsi de balayer la polémique sur la gestion de cette crise par l'État, même si le ministre de l'Intérieur Gérard Collomb a précisé qu'il sera toujours temps après la crise, de créer une commission parlementaire pour évaluer si tout a été fait pour gérer au mieux cette catastrophe\", poursuit la journaliste.","date":"2017-09-10T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-une-nouvelle-reunion-organisee-a-l-elysee_2366489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : les secours s'organisent lentement","description":"Ravitailler la population de Saint-Martin est désormais la priorité des secours présents sur place.Au lendemain de l'ouragan José, qui a épargné l'île de Saint-Martin, les ravitaillements peuvent enfin commencer. Mais certains habitants trouvent le temps très long. \"On m'a dit que des militaires allaient faire une distribution à Bellevue, c'est pour ça que je suis là\", déclare Céline Arsonnay, sac plastique à la main. L'information est erronée, la jeune femme repart continuer sa quête de nourriture. Elle se dirige vers un Supermarché. Il a été pillé, mais il reste peut-être quelque chose. Seulement le frais n'a pas été dévalisé, mais cette nourriture est évidemment avariée. \" C'est de la nourriture que normalement on achète. Je ne suis jamais rentrée dans un magasin en me servant comme ça,en ne payant pas\", témoigne la sinistrée. Les secours organisent des points de ravitaillement Trouver de quoi manger et de quoi boire est la préoccupation majeure des habitants de Saint-Martin, car les provisions effectuées avant l'ouragan Irma s'épuisent. Les Supermarchés, eux, ont été pillés. Des points de ravitaillement officiels ont été mis en place, mais les informations ne sont pas toutes vraies et tout le monde ne peut pas se déplacer. Le système D continue de régner sur l'île de Saint-Martin. Sur cette île meurtrie, les secours ne savent plus où commencer, tant les urgences se multiplient.","date":"2017-09-10T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-les-secours-s-organisent-lentement_2366455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : l'insécurité amplifie les ressentiments","description":"À Saint-Martin (Antilles françaises), tous les services de l'État ont été impactés par l'ouragan Irma. La population a exprimé un sentiment d'abandon.Les habitants de Saint-Martin (Antilles françaises) tentent de quitter l'île à l'arrivée du moindre bateau. Un navire a permis d'acheminer des sapeurs-pompiers venus de Guadeloupe. \"On a été réquisitionnés par le préfet. Il nous a demandé les caractéristiques du navire, l'autonomie\", explique Bernard Mirre, le capitaine de l'Archipel. La tension ne faiblit pas sur l'île sinistrée où l'insécurité amplifie les ressentiments. Devant l'aéroport, le filtrage s'améliore, privilégiant les personnes vulnérables. 2 000 militaires, gendarmes et policiers À Paris, inquiets, l'Élysée et le gouvernement tentent de contrecarrer la polémique naissante sur l'organisation des secours. Les moyens lourds commencent à arriver. Un gros-porteur militaire chargé d'eau et de matériel s'est posé en Martinique. En Guadeloupe, un des plus gros avions du monde vient d'atterrir, emportant une cinquantaine de groupes électrogènes. D'ici ce soir, selon le gouvernement, 2 000 militaires, gendarmes et policiers seront déployés à Saint-Martin.","date":"2017-09-10T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-l-insecurite-amplifie-les-ressentiments_2366437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : des vents violents prémices du cyclone à Miami","description":"Sophie Przychodny se trouve à Miami (Floride, États-Unis) où le vent commence à devenir voilent à l'approche de l'ouragan Irma.L'ouragan Irma n'est pas encore arrivé à Miami (Floride, États-Unis), mais la ville est déjà balayée par des vents violents et des trombes d'eau. \"Irma souffle maintenant depuis plusieurs heures sur la Floride et sur Miami. À Miami Beach, la ville a été à 99% évacuée. Mais pour ceux qui ont décidé de rester, ils décrivent des vents et des vents et des rafales à plus de 200 km/h, une mer déchaînée. Déjà plus d'un million de personnes n'ont plus d'électricité ici\", rapporte Sophie Przychodny. Risques d'inondations La plupart des habitants se sont réfugiés dans un quartier de Miami un peu plus éloigné de la mer. \"Ici aussi le vent souffle et on redoute également des inondations. À 50 km de là, des tornades ont été signalées. Ce sont les îles des Keys qui sont en ce moment même au coeur de l'ouragan, dans l'oeil, qui sont en train de subir les plus fortes précipitations\" ajoute-t-elle.","date":"2017-09-10T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-des-vents-violents-premices-du-cyclone-a-miami_2366401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : le cyclone se dirige vers la Floride","description":"L'ouragan Irma s'abat sur la Floride depuis plusieurs heures et a déjà causé trois morts.Cet homme lutte pour avancer et rester debout. Météorologue, il doit mesurer la force du vent dans les Keys, au sud de la Floride (États-Unis). Il souffle a plus de 200 km/h. L'ouragan Irma a frappé de plein fouet ce chapelet d'îles en fin d'après-midi, ce dimanche 10 septembre. L'eau ne cesse de monter. À Miami, la force de l'ouragan Irma se ressent déjà, la mer se déchaine au pied des buildings. Dans les rues de la ville, les bourrasques de vent ont déraciné les arbres. Une grue n'a pas résisté. La ville s'est vidée de ses habitants : plus de 6 millions de personnes ont évacué leurs habitations. Des hommes continuent tout de même d'effectuer des patrouilles. Les autorités craignent des inondations extrêmes sur la côte ouest de la Floride L'ouragan avance lentement. Signe annonciateur : les tornades tropicales annoncent son arrivée. Ils se déplacent actuellement sur la cote ouest de la Floride, près des villes de Naples et de Tampa, des stations balnéaires. L'ouragan traversera la Floride en 48 heures.","date":"2017-09-10T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/floride-l-ouragan-irma-se-dirige-vers-la-cote-ouest_2366397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
{"title":"Ex-Fralib : l'usine lance une campagne de financement participatif","description":"Quand leur usine a fermé, les anciens salariés du groupe Fralib se sont battus pour créer une coopérative et continuer la production de thés et de tisanes en France. Si le succès commercial est au rendez-vous, l'entreprise a malgré tout un problème de trésorerie.Les ex-Fralib sont ces ouvriers qui ont lutté trois années et demie contre la fermeture de leur usine de thés et tisanes implantée à Gémenos (Bouches-du-Rhône). Ils sont désormais organisés en Scop, en autogestion. La production a doublé en un an, pas de quoi combler un trou de 700 000 euros dans la trésorerie. Un coup de main de la Banque Publique d'Investissement ? \"Pour monter un appel d'offres, il faut payer. Pour présenter les produits, il faut faire des analyses. Tout cela, c'est un coût que l'usine doit supporter. Les emballages de la grande distribution, c'est nous qui les achetons. Les matières premières on les achète. Tout ça, c'est des achats en avance, ce qui explique aujourd'hui nos problèmes de trésorerie\", commente Nadine Fiquet, la responsable assurance qualité. Les Fralib ont donc lancé un appel aux dons. Ils ont déjà récolté environ 100 000 euros et espèrent que la Banque Publique d'Investissement, destinée à soutenir les PME, fera le reste. Cela leur permettrait d'arriver à l'équilibre dès le milieu de l'année prochaine.","date":"2017-09-10T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/ex-fralib-l-usine-lance-une-campagne-de-financement-participatif_2366493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
{"title":"Ouragans : l'île de Saint-Martin sous le choc","description":"Sur l'île de Saint-Martin, après le passage des ouragans Irma et José, l'heure est au bilan et au constat de l'ampleur des dégâts.Le plus dur est passé. Sur l'île de Saint-Martin, l'ouragan José a été plus clément que son prédecesseur Irma, qui avait tout ravagé sur son passage. Certains habitants retrouvent le sourire et quittent enfin les centres de mise à l'abri après plusieurs jours de cauchemar. Pour ces deux enfants et leur grand-mère avec qui ils vivent, la maison et les animaux ont peu souffert, un cas rare. Les secours ramassent les décombres Chance inouïe, car le village est ravagé. \"On comprend, on réalise et on attend l'arrivée des autorités\", témoigne une institutrice du village. Les secouristes commencent enfin à déblayer les décombres : le village qui il y encore quelques jours faisaient le bonheur des touristes, ressemble désormais à une zone de guerre. L'ouragan Irma a laissé derrière lui une île et un traumatisme qui sera sans doute long à surmonter.","date":"2017-09-10T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragans-l-ile-de-saint-martin-sous-le-choc_2366497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : \"la société Saint-Martinoise a volé en éclat avec le cyclone\"","description":"En direct de l'île de Saint-Martin, le général Jean-Marc Descoux, commandant de la gendarmerie en Guadeloupe, à Saint-Martin et Saint-Barthélemy.Pourquoi plus d'hommes n'ont pas été mobilisés dans les Antilles avant l'arrivée de l'ouragan Irma ? Beaucoup d'habitants s'interrogent : le danger a-t-il été sous-estimé ? \"Le danger était parfaitement connu et l'on savait que le dispositif qui serait sur place serait très affecté. Envoyer plus de monde c'était prendre le risque de détruire l'ensemble de nos moyens et de ne plus être en capacité de réagir convenablement après le cyclone\", explique le général Jean-Marc Descoux, qui dirige les forces de gendarmerie en Guadeloupe, à Saint-Martin et Saint-Barthélemy. Comprendre la population et le nouvel environnement Pourquoi est-ce si compliqué de s'organiser sur une île si petite ? \"Parce que l'île a été complètement rasée. Toute la société Saint-Martinoise a volé en éclat avec le cyclone. Il n'y a plus de radios, il n'y a plus de routes, il n'y a plus de réseau. On a une population complètement désemparée, des gens qui errent, et il faut reprendre pied sur cette population, comprendre quel est le nouvel environnement\", poursuit le général.","date":"2017-09-10T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-la-societe-saint-martinoise-a-vole-en-eclat-avec-le-cyclone_2366479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-septembre-2017_2355045.html","containsWordGlobalWarming":false}
