{"title":"Lozère : sanctuaire des bisons d'Europe","description":"France 2 vous emmène aujourd'hui en Lozère, dans le parc animalier de Sainte-Eulalie, pour un troc un peu particulier : un échange de bisons d'Europe avec des bisons d'Amérique. Une grande première.L'opération est délicate. Un à un, les jeunes bisons sont poussés vers le van. À tout juste deux ans, Clandestine, Klaxon et Clafoutis n'ont jamais quitté la ferme. Les voilà en panique, il faut faire vite pour éviter toute blessure. \"Lors des tentatives d'échappement, on peut avoir des fractures, plus ou moins graves, sachant que ce sont des animaux impossibles à soigner derrière sur des soins lourds. Donc une fracture, c'est mortel\", explique Thomas Aucouturier, vétérinaire. Une espèce protégée Le trio quitte immédiatement le parc en direction des Alpes-Maritimes et la réserve des monts d'Azur. Le bison d'Europe est une espèce protégée qui ne peut pas être achetée. Il sera donc échangé. Du sang neuf pour le troupeau de Sainte-Eulalie (Lozère). C'est de Pologne que viennent en fait ces bisons d'Europe, seul pays où subsistaient ces animaux préhistoriques alors menacés d'extinction. Une vingtaine d'entre eux sont réintroduits ici, dans ce sanctuaire au coeur des monts de la Margeride.","date":"2017-05-03T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/lozere-sanctuaire-des-bisons-d-europe_2173670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : la stratégie de Marine Le Pen pour le débat de l'entre-deux-tours","description":"Marine Le Pen et Emmanuel Macron s'affronteront pendant deux heures ce mercredi 3 mai sur France 2, dans le débat de l'entre-deux-tours. Au QG de Marine Le Pen, l'ambiance est nettement moins agitée qu'à celui d'Emmanuel Macron. Ici, on trouve porte close. En direct de son QG du 8e arrondissement de Paris, Caroline Motte fait le point.\"Les portes sont closes pour l'instant, car les journalistes ne sont pas autorisés à entrer avant 22 heures\", témoigne Caroline Motte en direct du QG de Marine Le Pen dans le 8e arrondissement de Paris. \"Les militants vont regarder le débat ici, dans le QG de Marine Le Pen, dans une ambiance plutôt studieuse\". Apparaître agréable, sereine, et surtout, présidentiable \"Même si la candidate se dit prête à l'affrontement, elle a travaillé toute la journée chez elle, au calme, avec des fiches fournies par son équipe de campagne\", ajoute la journaliste. \"Son objectif est très clair : attaquer frontalement Emmanuel Macron l'interrompre, le contredire, pour lui faire perdre son calme. Des attaques ciblées et spontanées, mais sans agressivité selon son entourage. Car Marine Le Pen veut apparaître agréable, sereine, et surtout, présidentiable dans ce duel\", analyse l'envoyée spéciale de France 3.","date":"2017-05-03T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-la-strategie-de-marine-le-pen-pour-le-debat-de-l-entre-deux-tours_2174052.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : la stratégie d'Emmanuel Macron pour le débat de l'entre-deux tours","description":"Emmanuel Macron se prépare depuis hier au débat de l'entre-deux-tours. Aujourd'hui, mercredi 3 mai, pas de sortie au programme : le candidat va se consacrer entièrement à la préparation du débat. En direct de son QG à Paris dans le XVe arrondissement, Catherine Demangeat, journaliste pour France 3, fait le point.\"Emmanuel Macron va se consacrer entièrement aujourd'hui à la préparation du débat avec une stratégie : attaquer sur le fond\", explique Catherine Demangeat en direct du QG d'Emmanuel Macron dans le XVe arrondissement de Paris. \"Il veut démontrer point par point que le programme de Marine Le Pen apporte de fausses solutions, mettre sa rivale face à ses contradictions, notamment face à la sortie de l'euro, montrer qu'entre elle et lui, ce sont deux visions de la France diamétralement opposées qui sont en jeu.\" Afficher de la maîtrise \"Sur la forme, même si on s'attend à un duel musclé, Emmanuel Macron veut surtout éviter l'invective face à Marine Le Pen qui va tout tenter pour le faire sortir de ses gonds\", poursuit la journaliste. \"Il souhaite afficher sa maîtrise, et faire en sorte que le débat garde un niveau digne d'une élection présidentielle\" conclut l'envoyée spéciale de France 3.","date":"2017-05-03T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-la-strategie-d-emmanuel-macron-pour-le-debat-de-l-entre-deux-tours_2173724.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Débat d'entre-deux-tours : le déroulé de l'émission","description":"À quoi ressemble le plateau et comment va se dérouler le débat d'entre-deux-tours de ce mercredi 3 mai au soir ? Anne Bourse est sur place.C'est sur ce plateau de La Plaine Saint-Denis (Seine-Saint-Denis), autour de cette table de 2 mètres 50, que Emmanuel Macron et Marine Le Pen vont débattre. \"Des pupitres leur avaient été proposés, mais les deux candidats ont préféré être assis pendant les 2h30 que doit durer le débat. Emmanuel Macron sera assis ici à la droite de l'écran\", explique Anne Bourse en direct du plateau du débat. Un débat articulé autour d'une dizaine de grands thèmes Après tirage au sort, c'est Marine Le Pen qui prendra la parole en premier. Emmanuel Macron, lui, conclura. \"Une émission, un débat, qui aura lieu avec en fond ces images floutées du palais de l'Élysée. Les loges des candidats sont juste au-dessus. Emmanuel Macron et Marine Le Pen ne descendront pas par le même escalier, ce qui fait qu'ils ne se croiseront pas et se salueront uniquement à leur arrivée sur le plateau. Ce débat devrait s'articuler autour d'une dizaine de grands thèmes comme le chômage, la sécurité ou le terrorisme. Ce débat est un exercice assez contraint suivi par des millions de téléspectateurs, mais qui ne fait généralement pas bouger les lignes. Pour autant, chaque candidat a peur du faux pas\", conclut la journaliste.","date":"2017-05-03T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/debat-d-entre-deux-tours-le-deroule-de-l-emission_2173686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Débat d'entre-deux-tours : un rituel périlleux depuis 1974","description":"Pour rassurer son camp et convaincre les indécis, les candidats doivent réussir l'exercice du débat d'entre-deux-tours de la présidentielle ce mercredi 3 mai. Depuis 1974, chaque débat a laissé une petite phrase dans la mémoire collective.C'est le moment que tout le monde attend du débat de ce mercredi 3 mai, au soir, la petite phrase qui va rester dans l'Histoire. Un rituel depuis 1974. À l'époque, Valéry Giscard d'Estaing prend l'ascendant sur François Mitterand grâce à cette fameuse tirade : \"Vous n'avez pas, M. Mitterand, le monopole du cœur\". Ces petites phrases sont généralement préparées à l'avance. Les débats n'ont jamais fait basculer l'opinion publique Sept ans plus tard, François Mitterand tient sa revanche et qualifie Valéry Giscard d'Estaing \"d'homme du passif\". Pour les candidats, il s'agit donc d'attaquer tout en gardant une certaine maîtrise. Un exercice périlleux qui donne l'avantage à Nicolas Sarkozy en 2007 face à la colère de Ségolène Royal. Jusqu'ici, les débats n'ont jamais fait basculer l'opinion publique de manière massive, mais ce soir le contexte est particulier. Il y a cinq ans, le débat entre Nicolas Sarkozy et François Hollande avait réuni près de 18 millions de téléspectateurs.","date":"2017-05-03T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/debat-d-entre-deux-tours-un-rituel-perilleux-depuis-1974_2174046.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Débat de l'entre-deux-tours : \"E. Macron veut démontrer que le projet de M. Le Pen est irréaliste\"","description":"À quelques heures du débat inédit de l'entre-deux-tours entre Marine Le Pen et Emmanuel Macron, ce mercredi 3 mai, nous retrouvons Catherine Demangeat qui se trouve dans le 1er arrondissement de Paris, là où le mouvement \"En Marche !\" a réservé un espace pour suivre le débat.Les membres du mouvement \"En Marche !\" ont réservé un espace dans le 1er arrondissement de Paris pour suivre le débat de l'entre-deux-tours, ce mercredi 3 mai, qui opposera leur candidat, Emmanuel Macron, à la candidate du FN Marine Le Pen. \"[À quelques heures du début du débat], il y a déjà beaucoup de monde qui arrive. On attend ici plusieurs centaines de personnes, beaucoup de jeunes. Des soutiens qui vont pouvoir suivre le duel de l'entre-deux-tours sur des écrans géants dans ce lieu convivial en plein coeur de Paris\", indique Catherine Demangeat en direct sur place. Macron s'est préparé à son QG Emmanuel Macron, lui, a passé la journée à son QG de campagne. \"Il a préparé le débat, lu des notes, ciselé des formules. Objectif ce soir : démontrer que le projet de Marine Le Pen est à bien des égards irréaliste\", conclut la journaliste de France 3.","date":"2017-05-03T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/debat-de-l-entre-deux-tours-e-macron-veut-demontrer-que-le-projet-de-m-le-pen-est-irrealiste_2174022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : les débats d'entre-deux-tours restés gravés dans l'Histoire","description":"Le débat de ce soir, mercredi 3 mai, sera le 7e débat télévisé de l'entre-deux-tours de l'élection présidentielle sous la Ve République. Sur la forme, à l'exception du passage du noir et blanc à la couleur, il n'a pas beaucoup changé depuis 1974, avec deux animateurs et deux candidats l'un en face de l'autre.Le duel d'entre-deux tours, c'est une histoire française vieille de 43 ans. Tout commence le 10 mai 1974 quand Valéry Giscard d'Estaing et François Mitterrand inaugurent ce concept. Valéry Giscard d'Estaing lance la première phrase qui fait mouche : \"Vous n'avez pas le monopole du coeur\". Une semaine plus tard, il remporte l'élection. Sept ans plus tard, les deux hommes se retrouvent et le socialiste tient sa revanche. \"Moi président\" À chaque débat sa formule entrée dans l'Histoire. Jacques Chirac l'apprendra à ses dépens en 1988. Ambiance bien différente sur le plateau en 1995, Lionel Jospin, donné battu, échange des politesses avec son rival. La bataille du langage revient en 2007 : Nicolas Sarkozy cherche à déstabiliser Ségolène Royal. Deux styles bien opposés s'affrontent en 2012 : François Hollande prend la main par son sens de la rhétorique, assommant Nicolas Sarkozy durant trois minutes avec l'anaphore \"Moi président\". 15 ans après s'être qualifié au second tour de la présidentielle, mais privé de cet instant médiatique, le Front national passera par l'épreuve du débat.","date":"2017-05-03T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/presidentielle-les-debats-d-entre-deux-tours-restes-graves-dans-l-histoire_2173674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Normandie : prêtres, religieux et évêques s'affrontent lors d'une course à vélo","description":"Une course de cyclistes pas comme les autres. Les coureurs sont des prêtres, des religieux et même un évêque. Ils se sont affrontés pour le championnat de France du clergé, dans le Calvados.C'est une course pas vraiment ordinaire qui se joue sur les routes de campagne, autour de Juaye-Mondaye (Calvados). A priori, rien ne distingue ces coureurs d'autres coureurs cyclistes. Et pourtant, les 56 concurrents du jour sont tous des hommes ou des femmes d'église. Pour ce championnat, ils viennent de toute la France, voire d'Italie et de Belgique. \"Fraternité et humilité\" Dix boucles d'un peu moins de six kilomètres à parcourir autour de l'abbaye. Pour cette épreuve, certains de leurs paroissiens ont fait le déplacement. Ainsi, Soeur Anne Laeticia est arrivée première des trois féminines de la course. Côté homme, c'est un Belge qui a fait la différence. \"Le vélo, c'est toute une spiritualité. Ça allie à la fois la fraternité et l'humilité\", affirme Xavier Ernst, prêtre diocésain à Paris. Et cette compétition l'aura une nouvelle fois démontré, elle est avant un bel exemple de solidarité.","date":"2017-05-03T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/cyclisme/normandie-pretres-religieux-et-eveques-s-affrontent-lors-d-une-course-a-velo_2173700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Manifestations : un des CRS blessés le 1er mai dénonce le \"cassage de flics\"","description":"France 3 a rencontré l'un des six CRS blessés par des cocktails Molotov lors des manifestations du 1er mai à Paris.C'est l'une des photos symboles de ce 1er mai : trois policiers sont prisonniers des flammes. Nous avons rencontré l'un d'eux, Régis Debord, du syndicat de police UNSA, situé à droite sur la photo. Il raconte : \"J'ai senti un gros boom, et une grosse douleur vive au niveau du cou, j'ai regardé tout de suite parce qu’on ne sait pas ce qu'on a, on sait qu'on a mal, mais comme c'est au niveau du cou on ne sait pas. J'ai regardé tout de suite, j'ai vu que mes mains étaient en sang, j'ai dit j'ai du prendre quelque chose\", témoigne-t-il. 200 casseurs Pendant de longues minutes, les CRS sont pris pour cible : des pierres, des outils, et des cocktails Molotov... Un déchaînement de violences que ces CRS, pourtant habitués à l'exercice, ont rarement connu. \"On voit un collègue en flammes, c'est quand même choquant. Moi je vous le dis, le 1er au soir, je n’ai pas bien dormi. On ne connaissait pas l'état du collègue. C'est compliqué à digérer\", confie le policier. Infiltrés parmi les manifestants ce 1er mai, ces casseurs, vêtus de noir et cagoulés. Groupuscule d'ultra-gauche, ils étaient près de 200 venus, selon Régis Debord, dans un seul but : \"Casser du flic et faire un maximum de victimes\".","date":"2017-05-03T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/manifestations-un-des-crs-blesses-le-1er-mai-denonce-le-cassage-de-flics_2174054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Isère : un nouvel avenir pour la société Ecopla","description":"La renaissance d'Ecopla à Grenoble (Isère) est un signal encourageant. Reprise par un groupe italien, la société qui est spécialisée dans la fabrication de barquettes en aluminium va relancer l'activité et même embaucher.L'entreprise Ecopla bientôt de retour en Isère à la Terrasse, à quelques kilomètres de l'usine historique. Son repreneur italien se réinstalle et va embaucher 44 personnes sur trois ans. Une victoire pour les anciens salariés. \"Ça nous a pris beaucoup d'énergie, beaucoup de temps, mais l'essentiel c'est qu'il y ait 40 à 50 emplois de plus fin 2018\", explique Pascal Vallée, ancienne assistante de production d'Ecopla. Deux millions d'euros d'aides publiques pour un retour en France Un rebondissement inespéré après un an de combat. À la suite d'erreurs de gestion, le seul fabricant français de barquettes en aluminium est placé en liquidation judiciaire. Les 77 salariés se mobilisent, ils veulent monter une SCOP, une coopérative ouvrière. Mais c'est la douche froide en justice, le tribunal tranche, un repreneur italien est choisi et il ne garde aucun emploi. Hors de question pour les salariés d'abandonner, ils bloquent leur usine et empêchent les machines de partir en Italie. Le nouveau propriétaire s'est finalement laissé convaincre de revenir en France avec à la clé deux millions d'euros d'aides publiques et l'espoir pour certains salariés de retrouver un emploi.","date":"2017-05-03T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/isere-un-nouvel-avenir-pour-la-societe-ecopla_2174030.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Ecopla: l'Italien Cuki confirme la réimplantation en Isère","description":"C'est la fin du combat des salariés d'Ecopla. Depuis la liquidation judiciaire de l'entreprise qui fabrique des barquettes en aluminium, les 77 employés s'étaient mobilisés pour la reprendre en SCOP. Une offre rejetée par le tribunal, qui lui avait préféré un rachat par Cuki, son concurrent italien. Il confirme aujourd'hui la réimplantation du site en IsèreC'est à la Terrasse, une zone industrielle en Isère, à proximité du site historique, que va renaître l'activité d'Ecopla. Son repreneur italien va se réimplanter ici et embaucher 44 personnes sur trois ans. Un soulagement pour les anciens salariés, après un long combat. Échec de la reprise en SCOP C'est en juin 2016 que commence leur lutte. L'entreprise Ecopla, qui produit des barquettes en aluminium, est placée en liquidation judiciaire. Toutes les machines sont à l'arrêt. Tous les salariés se mobilisent, prêts à monter une SCOP, une coopérative ouvrière. Ils se déplacent même jusqu'au tribunal pour faire pression. Mais le couperet de la justice tombe : pas de SCOP. Un repreneur italien est choisi à la place. Les recours des salariés sont jugés irrecevables. Alors en décembre 2016, les salariés bloquent l'usine : hors de question de laisser le matériel partir en Italie. Les 77 employés avaient finalement dû capituler. Aujourd'hui, certains espèrent pouvoir être repris dans la nouvelle usine Ecopla.","date":"2017-05-03T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/ecopla-l-italien-cuki-confirme-la-reimplantation-en-isere_2173696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Service militaire volontaire : une formation de la dernière chance","description":"Emmanuel Macron et Marine Le Pen veulent restaurer un service militaire, d'un ou trois mois, obligatoire pour tous. Depuis deux ans, il existe déjà le service militaire volontaire. C'est une formation encadrée par l'armée pour aider les jeunes à retrouver un emploi.Rien n'est laissé au hasard. Pendant sa ronde, à La Rochelle (Charente-Maritime), Clément Pannetier inspecte une à une les voitures. \"Je vérifie qu'il n'y a rien de dangereux à l'intérieur\", explique le jeune homme de 19 ans. Depuis un mois, Clément est employé en CDI comme agent de sécurité. Un métier qu'il a décroché grâce à son service militaire volontaire et qu'il exerce aujourd'hui dans la caserne où il a été formé. Les codes et les valeurs de l'armée Une formation de la dernière chance qu'ils sont de plus en plus nombreux à vouloir tenter. À La Rochelle, 105 nouvelles recrues sont arrivées à la caserne dans une ambiance militaire. Parmi eux, Thomas Beljean. Serveur de formation, ce jeune homme de 21 ans peine à trouver un emploi. Pendant les six prochains mois, il se conformera aux codes et aux valeurs de l'armée.","date":"2017-05-03T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/service-militaire-volontaire-une-formation-de-la-derniere-chance_2174026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Justice : Veolia condamné pour des coupures d'eau abusives","description":"Le groupe Veolia a été condamné à deux reprises pour des coupures d'eau jugées abusives et illégale. Les clients étaient des personnes handicapées et en difficulté économique.L'eau qui coule au robinet, un confort tout juste retrouvé. À Salles-d'Aude (Aude), pendant deux ans et demi, Jean-François en a été privé pour un impayé de 270 euros. Cet ancien menuisier handicapé à 75% et souffrant du dos a été obligé d'aller remplir des bidons sur la place du village avec sa brouette. Aujourd'hui, mercredi 3 mai, la justice lui a donné raison en condamnant Veolia à lui verser 15 000 euros d'indemnisations pour préjudice moral. \"Que ces erreurs ne se reproduisent plus\" Veolia ne souhaite pas faire appel de cette condamnation. \"Je tiens d'abord à présenter mes excuses à cette personne pour les désagréments qu'il a subis au quotidien. On gère sept millions de clients, cela peut engendrer des erreurs. Ce qu'il faut c'est que ces erreurs ne se reproduisent plus\", déclare Françoise Zink de Veolia Eau France. Depuis 2013, la loi interdit aux fournisseurs d'eau de procéder à des coupures. Mais cette association reçoit toujours des plaintes.","date":"2017-05-03T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/justice-veolia-condamne-pour-des-coupures-d-eau-abusives_2174036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Venezuela : les raisons d'une crise économique sans précédent","description":"Au Venezuela, les opposants au président Maduro maintiennent la pression dans la rue malgré la répression et 31 morts en un mois. Ils dénoncent le projet de nouvelle constitution qui ne serait qu'un leurre du régime en place.À Caracas (Venezuela), le face-à-face est quasi quotidien depuis plus d'un mois. L'opposition est dans la rue pour réclamer le départ du président socialiste Nicolas Maduro avant la fin de son mandat en 2019. Les affrontements ont fait 31 morts et 400 blessés. Mais comment en est-on arrivé là ? Pour le comprendre, il faut remonter le temps avant 2013 lorsqu'Hugo Chavez était au pouvoir. Plus de 30% de la population vit sous le seuil de pauvreté À l'époque, il fait largement baisser la pauvreté en redistribuant les revenus de l'or noir. Le Venezuela détient les réserves de pétrole les plus importantes au monde : entre 300 et 500 milliards de barils. À la mort d'Hugo Chavez, il y a quatre ans, son successeur Nicolas Maduro subit la chute des cours du pétrole. Conséquences : coupes sombres dans le budget, restrictions des programmes sociaux. L'inflation atteint un taux record de 800%, une grave pénurie touche le pays. Plus de 30% de la population vit sous le seuil de pauvreté.","date":"2017-05-03T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/venezuela-les-raisons-d-une-crise-economique-sans-precedent_2174034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Coeur artificiel : Carmat peut reprendre ses essais cliniques","description":"Reprise des essais en France pour Carmat, cette société qui développe un coeur artificiel. L'Agence nationale de sécurité du médicament (ANSM) avait suspendu l'essai clinique en décembre dernier, après le décès d'un patient.Le coeur artificiel Carmat va se remettre à battre. L'Agence nationale de sécurité du médicament (ANSM) avait suspendu l'essai clinique en décembre dernier, après le décès d'un patient. Pour Carmat, ce décès était dû à une mauvaise manipulation de la batterie par le patient. Aujourd'hui, l'ANSM explique avoir reçu des garanties suffisantes et donne son feu vert, mais reste prudente. Cinq patients implantés depuis 2013 Conçue par le professeur Alain Carpentier, la prothèse vise à pallier le manque de greffons pour les personnes victimes d'insuffisance cardiaque terminale. Depuis 2013, cinq patients ont été implantés. Tous sont décédés entre un et neuf mois après l'opération. Après la suspension de l'essai, Carmat avait menacé de poursuivre ses activités à l'étranger. Aujourd'hui, la société annonce poursuivre ses démarches pour étendre l'essai clinique à d'autres pays que la France.","date":"2017-05-03T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/coeur-artificiel/coeur-artificiel-carmat-peut-reprendre-ses-essais-cliniques_2173662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Marine Le Pen/Emmanuel Macron, un face-à-face très attendu","description":"Marine Le Pen et Emmanuel Macron se sont rendus coup pour coup pendant cette campagne d'entre-deux-tours, et ils promettent un corps-à-corps ce mercredi 3 mai. Les deux finalistes de la présidentielle vont débattre face-à-face pour la première et la dernière fois sur France 2 avant le second tour de dimanche. Le choix des électeurs peut-il changer ce soir?À quatre jours du second tour de l'élection présidentielle, même programme ce soir pour ces électeurs parisiens : le débat. \"On va voir celui qui va le plus mettre en avant des idées sensées et raisonnables\", explique une femme. \"C'est quand même une partie de théâtre, une partie de spectacle, et en même temps, c'est la politique\", analyse un client du marché. 18 millions de téléspectateurs en 2002 Marine Le Pen et Emmanuel Macron débattront à partir de 21 heures pendant deux heures et vingt minutes. Une de leurs dernières occasions d'aborder les thèmes attendus par les électeurs : \"Les thèmes qui me concernent en tant que mère de famille, c'est l'éducation, l'école. Et je suis médecin, donc je trouve qu'on n'a pas parlé de la santé durant la campagne\", déplore une femme. À quatre jours de l'élection présidentielle, le débat de l'entre-deux tours est une étape très suivie par les électeurs. En 2012, celui qui opposait François Hollande à Nicolas Sarkozy avait rassemblé près de 18 millions de téléspectateurs.","date":"2017-05-03T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-marine-le-pen-emmanuel-macron-un-face-a-face-tres-attendu_2173704.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Débat de l'entre-deux-tours : \"Marine Le Pen prendra la parole en premier\"","description":"À quelques heures du débat de l'entre-deux-tours entre Marine Le Pen et Emmanuel Macron, ce mercredi 3 mai, Anne Bourse nous donne les derniers éléments avant ce duel télévisé inédit.Un débat de l'entre-deux-tours entre Marine Le Pen et Emmanuel Macron, ce mercredi 3 mai. C'est un duel inédit. \"C'est autour de cette table de 2m50 que le duel va avoir lieu. Emmanuel Macron sera assis dans cette chaise, il sera à droite de l'écran. Après tirage au sort, c'est Marine Le Pen qui prendra la parole en premier et Emmanuel Macron qui conclura\", explique Anne Bourse, en direct de La Plaine Saint-Denis (Seine-Saint-Denis). Les plans de coupe acceptés \"Pour la première fois dans un débat de l'entre-deux-tours et après d'âpres discussions, les équipes des deux candidats ont accepté les plans de coupe. Ce qui signifie que l'on pourra voir un candidat en train d'écouter son adversaire. Des plans, des images, qui parfois en disent très long. Ce débat est inédit par la personnalité même des deux candidats : aucun n'est issu d'un parti de gouvernement\", poursuit la journaliste de France 3.","date":"2017-05-03T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/debat-de-l-entre-deux-tours-marine-le-pen-prendra-la-parole-en-premier_2174020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Second tour de la présidentielle : pénurie d'assesseurs","description":"Pour assurer son bon déroulement, chaque bureau de vote doit être composé d'un président et d'au moins deux assesseurs. Des volontaires qui viennent habituellement du Parti socialiste et du parti Les Républicains, sauf que cette année, avec ce second tour inédit, les assesseurs risquent de manquer dans certaines régions.À la mairie de Villeurbanne (Rhône), depuis quelques jours, c'est la grande agitation. La préparation du matériel électoral est sous contrôle, mais ce qui inquiète, c'est le nombre d'assesseurs pour le second tour dimanche prochain, le 7 mai. Il en manque encore beaucoup. Alors quand Isabelle répond à l'appel lancé par la mairie pour des bénévoles, elle est très bien reçue. \"Ce n'est pas du tout lié aux deux candidats qui sont présents au second tour, c'est vraiment en tant que citoyenne et pour le bon déroulement de la démocratie\", assure Isabelle Mamadou, assesseure. Des ralliements de bénévoles d'autres partis Villeurbanne a besoin de 158 assesseurs pour tenir ses 79 bureaux de vote. Traditionnellement, les partis politiques en lice proposent des assesseurs parmi leurs militants. Mais cette fois, la jauge est encore trop basse et personne ne sait combien de citoyens bénévoles se présenteront. Au premier tour, le Front national a fourni des assesseurs dans 10% des bureaux de vote du Rhône et il espère pouvoir en proposer le double dimanche prochain. Du côté d'Emmanuel Macron, au premier tour, les assesseurs du jeune mouvement En Marche! étaient présents dans 70% des bureaux de vote et la dynamique serait encore plus forte au second tour avec des ralliements de bénévoles d'autres partis et un peu d'anticipation. Les sympathisants envoyés par les deux partis et tous les citoyens ont jusqu'à demain, jeudi 4 mai, pour proposer leurs services.","date":"2017-05-03T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/second-tour-de-la-presidentielle-penurie-d-assesseurs_2173716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Macron / Le Pen : le comparatif de leurs programmes","description":"Sur le fond, tout oppose les deux candidats au second tour de la présidentielle. L'un est pro-européen, l'autre veut fermer les frontières. France 3 fait un comparatif de leurs programmes.Marine Le Pen face à Emmanuel Macron, deux programmes a priori aux antipodes, et malgré tout quelques convergences. Les deux candidats souhaitent garder les 35 heures comme durée légale du travail. L'un et l'autre veulent également rétablir l'exonération des cotisations sociales sur les heures supplémentaires. Principale facture entre les deux candidats à la présidentielle : L'Europe. Une opposition frontale sur leur vision de la société Marine Le Pen est pour l'abandon de l'Euro et pour un pré-référendum pour la sortie de l'Union européenne. Elle réclame la suppression de la directive sur les travailleurs détachés. Emmanuel Macron, lui, veut plus d'Europe. Il plaide pour un budget de la zone euro avec un ministre de l'Économie européen. Il entend limiter à un an la durée de séjour d'un travailleur détaché. Sur la vision de la société, leur opposition est frontale. Marine Le Pen est pour l'abolition du mariage pour tous et veut réserver la procréation médicalement assistée aux couples hétérosexuels. Son adversaire défend la PMA pour toutes les femmes et il ne reviendra pas sur la loi Taubira.","date":"2017-05-03T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/macron-le-pen-le-comparatif-de-leurs-programmes_2174040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une traductrice du FBI fuit en Syrie pour épouser un jihadiste avant de revenir un mois plus tard","description":"Une traductrice du FBI chargée d'espionner un jihadiste a fini par tomber amoureuse de lui et fuir en Syrie pour l'épouser avant de rentrer aux États-Unis, un mois plus tard.À défaut de connaître un jour son visage, les Américains lui ont trouvé un surnom : \"la mariée de Daesh\". Daniela Green, ex-traductrice du FBI, a été l'épouse durant 11 jours d'un combattant de l'organisation État islamique. Aujourd'hui, les États-Unis découvrent son histoire. \"C'est très embarrassant qu'une employée travaillant pour une agence de renseignement nationale se rende secrètement en Syrie et se marie avec un terroriste qui est justement l'objet de ses investigations\", explique Scott Glover, journaliste d'investigation CNN. Elle purge un an de prison En 2014, la jeune femme enquête sur un jihadiste allemand, un ancien rappeur du nom de Denis Cuspert. Après plusieurs semaines d'échanges via Skype, elle décide de tout quitter pour le rejoindre en Syrie. Au FBI et à son mari, soldat américain, elle prétexte un voyage pour rendre visite à ses parents, mais une fois en Syrie, elle déchante. Par mail elle écrit : \"J'ai été faible, cette fois je me suis mise dans le pétrin\". Daniela Green parvient à s'enfuir et plaide coupable devant les autorités américaines et purge un an de prison. Dans son entourage, personne n'explique cette histoire d'amour entre un terroriste et une femme brillante. À 38 ans, Daniela Green a retrouvé sa liberté et vit dans l'anonymat quelque part aux États-Unis.","date":"2017-05-03T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/etats-unis-une-traductrice-du-fbi-fuit-en-syrie-pour-epouser-un-jihadiste-avant-de-revenir-un-mois-plus-tard_2173702.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Débat d'entre-deux-tours : dernière carte à jouer pour Marine Le Pen","description":"Au vu des derniers sondages qui restent favorables à son adversaire, c'est Marine Le Pen qui a le plus à gagner dans le débat de ce mercredi 3 mai au soir.Marine Le Pen a allégé son emploi du temps ce mercredi 3 mai pour se consacrer pleinement à la préparation du débat d'entre-deux-tours de ce soir. \"Elle travaille à partir de fiches fournies par son équipe de campagne. Pas de grande réunion prévue ni de jeu de rôle, mais simplement des rendez-vous et des appels téléphoniques prévus ici à son QG de campagne\", explique Caroline Motte devant le QG de Marine Le Pen dans le 8e arrondissement de Paris. Apparaître sereine et présidentiable Son objectif est précis : attaquer frontalement Emmanuel Macron, l'interrompre, le contredire pour l'énerver et le déstabiliser. \"Marine Le Pen le compare d'ailleurs à un enfant gâté qui ne supporte pas la contradiction. De son côté, la candidate du Front national va tenter d'éviter l'agressivité, de parler lentement, et de sourire pour apparaître sereine et présidentiable\", conclut la journaliste.","date":"2017-05-03T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/debat-d-entre-deux-tours-derniere-carte-a-jouer-pour-marine-le-pen_2173684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : qu'attendent les Français du débat de ce soir ?","description":"C'est la première fois que le Front national participe à un face-à-face d'entre-deux-tours. Confrontation d'idées et duel psychologique : l'enjeu de ce mercredi 3 mai est important. Mais qu'en attendent les Français ? Réponse dans le Gard et dans la Vienne.Plus que quelques heures avant le débat d'entre-deux-tours de ce mercredi 3 mai : à la sortie des bureaux, certains se pressent pour ne pas en manquer le début, comme cet homme : \"Ça m'intéresse d'avoir la confrontation des deux, parce que comme on n'avait pas eu papa contre Chirac, on va avoir droit à la fille contre Macron, ça va être très sympa\". D'autres sont moins convaincus : \"Tout dépendra du programme qu'il y aura. S’il y a un bon film, je regarderai un bon film\", lâche une femme dans un éclat de rire. 4 jours pour faire son choix Marine Le Pen et Emmanuel Macron s'affronteront pendant deux heures. Et de cette confrontation, cette étudiante en philosophie attend beaucoup : \"On a beaucoup parlé de la Nation, de la sécurité, mais on n'a pas beaucoup parlé de ce qu'on faisait pour les gens. L'enseignement supérieur, on n'en a pas du tout parlé, les animaux non plus\". Pas sûr cependant que le débat fasse bouger les lignes : pour beaucoup, le choix est déjà fait.","date":"2017-05-03T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-qu-attendent-les-francais-du-debat-de-ce-soir_2174048.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Le Japon lance un nouveau train hyper luxueux","description":"Le train le plus luxueux du monde a été inauguré ce lundi 1er mai. Il est au Japon, il relit en quatre jours Tokyo à l'île d'Hokkaido. Mais pour monter à bord, il faudra tout de même débourser 8 500 euros par personne.Une salle de bain dotée d'une baignoire sculptée dans le bois, une cheminée et même un restaurant tenu par un chef étoilé. Vous n'êtes pas dans un palace, mais à bord du train le plus luxueux du monde au Japon. 8 500, c'est le prix qu'il faudra débourser pour traverser l'archipel. Une croisière sur rails de quatre jours. À ce prix-là, aucun risque de promiscuité. Seuls 34 passagers profiteront des salons panoramiques ou d'un rafraîchissement au bar, sur une note de piano. Course au train le plus somptueux Les voyages luxueux ont la cote sur l'archipel nippon. Alors les compagnies ferroviaires se lancent dans une course au train le plus somptueux. Celui-ci à coûté 40 millions d'euros, soit presque deux fois le prix d'un TGV, mais il sera vite rentabilisé. Le train affiche déjà complet jusqu'à mars 2018.","date":"2017-05-03T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/japon/le-japon-lance-un-nouveau-train-hyper-luxueux_2174044.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-mai-2017_2163242.html","containsWordGlobalWarming":false}
{"title":"Le programme de Marine Le Pen et Emmanuel Macron sur la famille","description":"Comme chaque jour, un éclairage sur les programmes des deux candidats à la présidentielle, point par point. Aujourd’hui, focus sur la famille.Sur les questions de famille et de bioéthique, entre Marine Le Pen et Emmanuel Macron, deux lignes claires s’affrontent. Concernant la loi Taubira, lui ne touchera pas au mariage pour tous. Marine le Pen veut l’abroger et le remplacer par une union civile améliorée, sans plus de précisions. Elle veut réserver la procréation médicalement assistée aux couples hétérosexuels qui ont des problèmes d’infertilité et s’oppose à la gestation pour autrui. Les deux candidats opposés à la GPA Le candidat d’En marche veut ouvrir la PMA aux couples de femmes et aux femmes seules. Et s’il s’oppose à la GPA, il souhaite que les enfants nés à l’étranger puissent être reconnus en France. En matière de prestations sociales, Emmanuel Macron souhaite augmenter le quotient familial lié à un congé maternité unique pour toutes les femmes, salariées ou indépendantes. Marine Le Pen, elle, veut réserver les prestations sociales aux Français, et rétablir la libre répartition du congé parental entre les deux parents.","date":"2017-05-03T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/le-programme-de-marine-le-pen-et-emmanuel-macron-sur-la-famille_2173428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-3-mai-2017_2162758.html","containsWordGlobalWarming":false}
