{"title":"Apprentissage : un nouveau dispositif calqué sur Erasmus","description":"La forte baisse du chômage en septembre est particulièrement significative chez les moins de 25 ans. Les jeunes qui bénéficient notamment de formations. L'Union Européenne veut rendre le cursus de l'apprentissage encore plus attrayant. France 3 est partie à la rencontre de deux apprentis.Ils sont tous deux apprentis pâtissiers à Bordeaux et prêts à partir pour un séjour de six mois en Finlande. Réveil quotidien : quatre heures du matin pour Anne-Lise qui vit en internat chez les compagnons du devoir. Elle doit affronter une longue journée dans un atelier de pâtisserie. Cette jeune femme explique que \"c'est compliqué au début\" mais \"qu'il faut prendre le rythme\". Combiner apprentissage et Erasmus Dimitri, lui, vit chez ses parents. Il a passé un an en fac d'anglais avant de découvrir sa vocation : \"l'apprentissage c'est un très bon moyen d'apprendre un métier, j'ai préféré suivre ma passion et exercer\" explique le jeune homme. Dans quelques jours Anne-Lise et Dimitri seront accueillis dans un centre de formation finlandais : cours de langue, bourse mensuelle de 700 euros en moyenne. Ce nouveau dispositif calqué sur le programme Erasmus pour les étudiants vise à renforcer leurs chances sur le marché du travail","date":"2016-10-26T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/apprentissage-un-nouveau-dispositif-calque-sur-erasmus_1890983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le marché est à la hausse","description":"Le marché de l'immobilier repart à la hausse, +9,5% en un an, des transactions dopées par la faiblesse des taux d'intérêt.Depuis quelques semaines, Nathalie Chabrolle a retrouvé le sourire. Elle est agent immobillier à Honfleur (Calvados) et le marché semble reparti. Aujourd'hui, elle fait visiter un appartement dans cet ancien hôpital. Les acheteurs potentiels sont venus du Nord pour faire un investissement locatif, les taux sont au plus bas depuis 50 ans : 1,50% en moyenne et c'est bien cela qui les a attirés ici. Tout le monde n'en bénéficie pas Autre raison de l'optimisme : la baisse des prix. Sur la côte fleurie, près de Honfleur, ces résidences secondaires étaient achetées dans les années 2000 à prix d'or par les Parisiens et les Anglais. Depuis, elles ont baissé de 30%. Mais pour Nathalie Chabrolle, qui sillonne le secteur depuis plus de 20 ans, les premiers à bénéficier de ces baisses sont les ménages les plus riches, essentiellement des investisseurs. Le dynamisme ne profite pas à tout le monde et surtout pas aux jeunes ménages.","date":"2016-10-26T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/bourse/marches/immobilier-le-marche-est-a-la-hausse_1891333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Calais : 1 000 personnes restent encore dans la \"jungle\"","description":"Le journaliste Josselin Debraux est à Calais pour faire le point sur l'évacuation de la \"jungle\".Depuis Calais, le journaliste Josselin Debraux explique que le démantèlement de la \"jungle\" se poursuit ce mercredi 26 octobre : \"D'après les derniers chiffres de la préfecture, au moins 4 000 migrants ont déjà quitté la \"jungle\" depuis le début de l'opération.\" Parmi eux, près de 700 mineurs ont été mis à l'abri. Des incendies volontaires La troisième journée de démantèlement du camp a été marquée une nouvelle fois par de nombreuses files d'attente. \"Les migrants continuent à vouloir quitter Calais pour rejoindre des centres d'accueil\", ajoute le journaliste. Près de 1 000 personnes restent encore sur place d'après la préfecture qui précise que la situation commence à devenir plutôt tendue puisqu'il y a eu plusieurs départs volontaires de feu. Ces incendies sont toujours en cours mercredi 26 octobre à midi.","date":"2016-10-26T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/calais-1-000-personnes-restent-encore-dans-la-jungle_1890977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Moi, Daniel Blake\", le nouveau chef-d'oeuvre de Ken Loach","description":"Avec son nouvel film \"Moi, Daniel Blake\", Ken Loach prouve qu'à 80 ans il reste un inclassable cinéaste militant et défenseur des plus faibles.Drôle de scène à Londres il y a quelques jours. Devant un cinéma, des chômeurs, des mères célibataires et des personnes handicapées se sont rassemblés pour demander le maintien de leurs aides sociales. Le lieu n'est pas choisi au hasard : c'est le thème du dernier film de Ken Loach, Moi, Daniel Blake, présenté ce jour-là. Le film a été récompensé de la Palme d'Or lors du dernier Festival de Cannes. Mettre en lumière les plus démunis Avec cette oeuvre coup de poing, le réalisateur britannique parle aux laissés pour compte de la société. Son film est l'histoire d'une descente aux enfers d'un homme proche de la retraite et d'une jeune maman. Tous les deux sont pris dans l'engrenage kafkaïen des services sociaux. \"Il y a beaucoup de gens comme ceux joués par Dave et Katie. Pour vous donner un exemple, à la banque alimentaire l'an dernier ils ont distribué plus d'un million de paniers repas\" explique le cinéaste.","date":"2016-10-26T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/moi-daniel-blake-le-nouveau-chef-d-oeuvre-de-ken-loach-en-salles_1890991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"Policiers en colère : Cazeneuve propose une série de mesures","description":"Les syndicats de la police ont été reçus par François Hollande ce mercredi 26 octobre . Le ministre de l'Intérieur doit annoncer une série de mesures en faveur des policiers.Bernard Cazeneuve doit annoncer une série de mesures en faveur des policiers. Nathalie Perez fait le point sur quelques-unes d'entre elles pour France 3 : \"Le ministre va annoncer entre autres qu'il a obtenu une rallonge de 250 millions d'euros sur le budget 2017, il a également confirmé l'embauche de 4600 nouveaux gardiens de la paix d'ici janvier 2017.\" Mesures satisfaisantes ? Selon la journaliste, le ministre \"s'est engagé à faire évoluer très rapidement la loi sur la légitime défense, ce qui représentait l'une des revendications principales des policiers. En ce qui concerne l'outrage aux forces de l'ordre, les peines seront multipliées par deux, soit jusqu'à un an de prison ferme\". Les syndicats réclamaient depuis des semaines, des mesures concrètes, \"ils vont devoir maintenant détailler toutes les annonces du ministre\", conclut la journaliste.","date":"2016-10-26T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/policiers-en-colere-cazeneuve-propose-une-serie-de-mesures_1891309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Manifestations de policiers : dix jours de colère","description":"Les policiers sont à nouveau dans la rue partout en France. Cela fait dix jours qu'ils expriment leur colère après l'agression de plusieurs d'entre eux à Viry-Chatillon (Essone).À Paris, ils étaient plusieurs centaines de policiers rassemblés sur la très symbolique place de la République à l'appel notamment d'un syndicat de police. Cet appel a été relayé dans plusieurs grandes villes de France comme à Nancy où ils étaient plusieurs dizaines à défiler. Le but de cette marche : maintenir la pression avant le rendez-vous des syndicats avec le président de la République. Soutien des pompiers et des citoyens Par leur action les policiers cherchent aussi à marteler leur manque de moyens : gilets parre balles plus en état, véhicules pas remplacés ou encore effectifs manquants. Les policiers ont pu compter sur le soutien d'autres services comme à Nice où des pompiers et de simples citoyens sont venus manifester à leurs côtés. Dans l'après-midi, certains policiers indépendants ont tenu à organiser leur propre rassemblement.","date":"2016-10-26T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/manifestations-de-policiers-dix-jours-de-colere_1891241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Migrants : comment se passe l'insertion dans les CAO ?","description":"Les migrants sont emmenés dans les centres d'accueil et d'orientation (CAO) en France. Mais une fois dans ces centres que deviennent-t-ils ? À Vitry-le-François dans la Marne, 20 migrants sont arrivés il y a un an de cela. France 3 est partie à leur rencontre.La scène est inattendue : des dizaines de Soudanais en visite dans une ferme dans la Marne, une sortie découverte du territoire organisée par l'administration. Au pays, ces hommes étaient pour beaucoup agriculteurs, ils sont donc attentifs : \"notre objectif est qu'ils comprennent le savoir-faire français mais également les conditions de travail et qu'ils puissent avoir une idée de tous les métiers possibles sur le territoire\", explique la coordinatrice migrants sur Vitry-le-François (Marne). Encourager les contacts avec la population Cela fait maintenant un an que ces migrants vivent dans la Marne, tous sont venus de Calais, à l'époque ils ne devaient rester que quelques mois, le temps que soit instruite leur demande d'asile. Problème : l'étude des dossiers prend beaucoup plus de temps que prévu. Sur 20 hommes, seulement cinq ont eu une réponse et parmi eux, seulement un débouté, les autres se sont vus accorder l'asile.","date":"2016-10-26T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-comment-se-passe-l-insertion-dans-les-cao_1890971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"Simplification administrative : le gouvernement annonce 30 nouvelles mesures","description":"Le gouvernement a annoncé ce mercredi 26 octobre, 30 nouvelles mesures pour favoriser la simplification administrative. Certaines pourraient entrer en vigueur pendant le premier trimestre 2017.Pour renouvelle son passeport, il n'y aura bientôt plus besoin de se déplacer. Dès l'année prochaine, tout cela pourra se faire par internet. Pour cela, il suffira de donner ses empreintes digitales en mairie. Un nouveau dispositif plus pratique qui rentre dans le cadre de la simplification administrative où au total 30 mesures ont été annoncées ce mercredi 26 octobre par le gouvernement. Gain de temps pour les citoyens et les agents administratifs Pour un première demande de carte d'identité ou un renouvellement, il suffira par exemple d'aller en mairie signer un formulaire préalablement rempli en ligne. Ces démarches sont aussi un gain de temps pour les agents administratifs : \"Comme tout est déjà pré-rempli, ça nous permet juste de vérifier et de ne pas tout rentrer nous-même\" explique Céline Houy-Boucheny, agent administratif.","date":"2016-10-26T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-valls-2/simplification-administrative-le-gouvernement-annonce-30-nouvelles-mesures_1891323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Nice : libération rocambolesque de Jacqueline Veyrac","description":"La riche femme d'affaires niçoise, Jacqueline Veyrac a été retrouvée ce mercredi 26 octobre, deux jours après son enlèvement spectaculaire.Jacqueline Veyrac est restée 48h ligotée sur le plancher de cette fourgonnette à bord de laquelle elle avait été kidnappée. Depuis l'enlèvement, le véhicule était stationné sur les hauteurs de Nice (Alpes-Maritimes). La riche femme d'affaires a été libérée par un riverain intrigué, qui avait remarqué que la plaque d'immatriculation, fixée maladroitement, en cachait une deuxième. Grande fortune de la Côte d'Azur Jacqueline Veyrac avait été enlevée lundi 24 octobre en plein coeur de Nice alors qu'elle s'apprêtait à rentrer dans son véhicule dans son garage. Des individus cagoulés l'avaient ceinturée avant de la forcer à monter à bord de la fourgonnette. Propriétaire d'un grand hôtel de Cannes et gérante d'un restaurant gastronomique à Nice, Jacqueline Veyrac est l'une des grandes fortunes de la Côte d'Azur, elle avait déjà subi il y a trois ans une tentative d'enlèvement.","date":"2016-10-26T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/nice-liberation-rocambolesque-de-jacqueline-veyrac_1891237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Police : les syndicats reçus par François Hollande","description":"Les principaux syndicats vont être reçus ce mercredi 26 octobre au soir à 18h par François Hollande, des syndicats qui ont été dépassés par le mouvement de colère spontanée des policiers.Depuis dix jours, la colère des policiers gronde. Un mouvement qui a quelque peu dépassé les syndicats. Le syndicat Unité SGP Police appelle à manifester en début d'après-midi ce mercredi 26 octobre de la place de la République à Paris à l'hôpital Saint-Louis où leur collègue blessé le 8 octobre à Viry-Châtillon (Essonne) par des cocktails Molotov est pris en charge. Syndicats divisés Nathalie Perez est sur place, elle raconte que le \"le cortège du syndicat Unité SGP Police est attendu ici sur place d'une minute à l'autre. Hier c'est le syndicat Alliance qui appelait à manifester devant les Palais de justice et cette après-midi ce sont les policiers indépendants qui appellent à un grand rassemblement devant l'Assemblée nationale. Les syndicats sont divisés, mais tous avec les mêmes revendications et ce sont ces revendications que les délégués syndicaux vont porter ce soir jusqu'à l'Élysée\". La journaliste rappelle qu'à 18h ils seront en effet reçus par le président de la République.","date":"2016-10-26T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/police-les-syndicats-recus-par-francois-hollande_1890769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"Alimentation : à la découverte de la clémentine corse","description":"Elle est connue pour sa couleur et son goût si particulier, la récolte des clémentines de Corse a débuté dans la plaine orientale de l'île.Elle est reconnaissable d'entre toutes, une peau fine et brillante, une belle robe orangée. La clémentine de Corse est le fruit qui annonce la fin de l'année et les réjouissances de Noël. Dans les vergers, la récolte commence tout juste, exclusivement à la main, il faut trier les fruits en observant leur coloration. La clémentine de l'île bénéficie d'une indication géographique protégée, un label européen qui garantit sa qualité et sa fraicheur. 20 000 tonnes chaque année Sans IGP, les clémentines s'intitulent \"origine France\" et non clémentine de Corse. Diamètre, goût, nombre de feuilles, pour obtenir cette reconnaissance, les fruits sont régulièrement vérifiés. Une production qui garde la préférence des insulaires, dans ce supermarché la production espagnole a quasiment été retirée des rayons faute d'acheteurs. En moyenne chaque année, 20 000 tonnes de clémentines de Corse sont commercialisées.","date":"2016-10-26T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-a-la-decouverte-de-la-clementine-corse_1890985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"\"Jungle de Calais\" : multiples incendies pendant le démantèlement","description":"Ce mercredi 26 octobre, il s'agit du 3e jour de l'évacuation du camp de Calais. De multiples incendies seraient en cours dans le \"jungle\", expression de la colère des migrants qui rêvent toujours de rejoindre l'Angleterre.Dans ce quartier de la \"jungle\" de Calais (Pas-de-Calais), il ne reste plus que des débris fumants et les cendres de ceux brûlés dans la nuit. Ce mercredi 26 octobre au matin, un des migrants tente de récupérer quelques affaires. Il était endormi lorsque le feu a embrasé sa cabane. Tous ont échappé aux flammes, mais la nuit a été éprouvante. Une rébellion face au démantèlement Entre minuit et 3 heures du matin dans la nuit du 25 au 26 octobre, plusieurs incendies se sont déclarés et des explosions de bonbonnes de gaz ont fait un blessé parmi les migrants. Des départs de feu volontaires, notamment dans la zone de commerce. Cet homme originaire du Soudan était sur les lieux lorsque le feu s'est embrasé : \"beaucoup de personnes sont en colère ici, parce que la 'jungle' c'est terminé\" explique-t-il. Après cette nuit de violence, les bénévoles peinent à convaincre ceux qui ne veulent pas partir.","date":"2016-10-26T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/jungle-de-calais-multiples-incendies-pendant-le-demantelement_1890949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"Centenaire de Mitterrand : Château-Chinon vit toujours dans le souvenir","description":"François Mitterrand aurait fêté ses 100 ans ce mercredi 26 octobre. L'ancien président français était très attaché au département de la Nièvre et notamment à Château-Chinon où son esprit est toujours présent.En arrivant, impossible de se tromper : tout à Château-Chinon (Nièvre), 2 000 habitants, est fait pour rappeler l'ancien président de la République. La fontaine est décorée des oeuvres de Niki de Saint Phalle, offertes par François Mitterrand à la ville. Juste en face, la mairie de la commune est le lieu du début de la conquête politique de l'ancien homme d'État : il l'a dirigée de 1959 à 1981. Le musée se vide L'actuel maire de Château-Chinon, Guy Dousset, se souvient de ce temps-là : \"Il imposait le respect. Il m'a appris à synthétiser ma pensée et ça c'est un grand souvenir pour moi.\" Dans certains lieux en revanche, le souvenir de Mitterrand semble s'effacer quelque peu. Le musée du Septennat n'attire plus que 10 000 à 12 000 visiteurs par an, alors qu'il en attirait 100 000 après l'élection en 1981.","date":"2016-10-26T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/centenaire-de-mitterrand-chateau-chinon-vit-toujours-dans-le-souvenir_1891013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"Vêtements : bonnets et écharpes tricotés par le Gang des Grand-Mères","description":"Un gang de grand-mères se réunit pour tricoter des bonnets ou des cravates vendus ensuite par une start-up dans le Gard. France 3 les a rencontrées.Ces dames sont le moteur d'une petite entreprise gardoise depuis près de deux ans. À la maison, leur savoir-faire est souvent dédaigné par leurs petits-enfants mais grâce à la marque Gang des Grand-Mères, ces femmes retrouvent le plaisir du tricot. \"Une fois par mois on se retrouve, on boit le thé, on mange des petits gâteaux\", explique Raymonde Berthezene, membre de l'association \"Les Mamies du Gang\". Pas de relation hiérarchique Au total elles sont une dizaine regroupées dans une association et tricotent les bonnets créés par Hugo Camusso. Le jeune homme se charge ensuite de les vendre sur internet ou en boutique mais il n'est pas pour autant leur patron. \"C'est un échange entre elles et moi. Des fois elles ont des avis qui sont très intéressants que j'aime prendre en compte et inversement.\" Pour le moment, 600 bonnets ont été vendus et Hugo verse 10% de son chiffres d'affaire à l'association.","date":"2016-10-26T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/tendances/vetements-bonnets-et-echarpes-tricotes-par-le-gang-des-grand-meres_1890995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"CETA : la Wallonie refuse de signer","description":"La Belgique n'a plus que quelques heures pour arrêter sa position, mais la Wallonie bloque toujours l'accord de libre échange entre l'Union européenne et le Canada.Toujours pas d'accord ce mercredi 26 octobre au matin entre le gouvernement fédéral belge et la Wallonie. Pour Paul Magnette, dirigeant de cette région francophone, l'accord commercial entre le Canada et l'Union européenne n'est pas acceptable. \"Le sujet, ça reste la question de l'arbitrage sur lequel on veut toutes les garanties juridictionnelles et ça reste des précisions sur certains points qui ne sont pas clairs dans le traité notamment sur l'agriculture\". Craintes pour des milliers de manifestants Le chef du gouvernement wallon n'aime pas les pressions. Et même si l'accord de libre-échange entre l'Europe et le Canada doit être signé jeudi 27 octobre après sept années de négociations, pas questions pour lui de donner son aval tant qu'il reste des incertitudes. Des incertitudes qui sont même des craintes pour des milliers de manifestants, ils dénoncent notamment les tribunaux d'arbitrage qui permettent aux entreprises privées d'attaquer les États.","date":"2016-10-26T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/ceta-la-wallonie-refuse-de-signer_1891321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Administration : des mesures pour simplifier la vie","description":"C'est une nouvelle phase du choc de simplification lancée par le gouvernement, mais cette fois elle concerne directement les particuliers, plusieurs nouvelles mesures sont présentées ce mercredi 26 octobre.Nolan, huit mois aujourd'hui est né une veille de week-end, ses parents ne disposaient que de trois jours pour le déclarer. Trop tard, du coup il est actuellement sans identité. Désormais les parents n'auront plus trois jours, mais cinq pour faire leur déclaration. 29 autres mesures visant à simplifier vos démarches administratives sont annoncées par le gouvernement ce mercredi 26 octobre au matin. Carte d'identité ou passeport Dès 2017, pour renouveler votre carte d'identité ou faire une première demande tout se passera sur internet, vous n'aurez besoin de vous rendre en mairie que pour signer votre formulaire rempli en ligne. Pour le renouvellement du passeport ce sera encore plus simple il n'y aura qu'à donner son empreinte digitale. D'autres mesures plus discrètes, mais tout aussi importantes : par exemple, la durée de l'attestation adulte handicapée passera de 10 à 20 ans.","date":"2016-10-26T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/administration-des-mesures-pour-simplifier-la-vie_1890765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-octobre-2016_1879725.html","containsWordGlobalWarming":false}
{"title":"Calais : la \"jungle\" vit ses derniers jours","description":"Au terme de trois jours d'évacuation, la préfecture affirme que la totalité des migrants a quitté la \"jungle\" de Calais (Pas-de-Calais) ce mercredi 26 octobre au soir.À l'intérieur de cette caravane, les tout derniers migrants de la \"jungle\" de Calais (Pas-de-Calais) évacués manu militari par les forces de l'ordre. Certains emportent leurs bagages à la va-vite dans une ambiance devenue électrique. Il est 14h ce mercredi 26 octobre, le bidonville vit ses derniers instants. Des tentes sont incendiées et la tension monte d'un cran. Loin de cette tension, d'autres migrants hagards semblent chercher leur chemin. Demandeurs d'asile Au milieu des demandeurs d'asile, France 3 fait une rencontre étonnante : cette jeune Française qui souhaite rester anonyme vient elle aussi d'être évacuée de la jungle. C'est l'une des très rares Européennes dans la jungle de Calais, cela faisait près de deux ans que cette jeune activiste vivait au milieu des migrants avec son conjoint demandeur d'asile.","date":"2016-10-26T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/calais-la-jungle-vit-ses-derniers-jours_1891311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Mossoul : crainte d'une crise humanitaire majeure","description":"La mission du porte-avions Charles-de-Gaulle, engagé dans la reprise de Mossoul en Irak, est prolongée jusque mi-décembre. Au fur et à mesure que l'offensive gagne du terrain, les populations civiles doivent fuir les combats.Un drapeau irakien porté fièrement, un drapeau blanc pour garder la vie sauve. Les habitants fuient leur ville et doivent passer par de nombreux points de contrôle installés par l'armée irakienne autour de Mossoul. Ils quittent les zones de combats par tous les moyens. Dans ce camp sont accueillies des centaines de familles. Certaines à nouveau réunies après une longue séparation. Boucliers humains Ici, on tente d'offrir aux enfants, la vie la plus normale possible, mais devant l' afflux de milliers de personnes les moyens manquent cruellement. Les distributions se transforment en bousculade et les tirs de sommation de l'armée irakienne semblent vains. Pour un million et demi d'habitants, rester à Mossoul où les combats font rage est très risqué, les civils risquent d'être pris comme des boucliers humains par Daech.","date":"2016-10-26T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/mossoul-crainte-d-une-crise-humanitaire-majeure_1891313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Calais : la \"jungle\" vidée de ses occupants","description":"Après trois jours de démantèlement, que va-t-il désormais se passer à Calais ? Josselin Debraux livre ses explications.Après trois jours, le démantèlement de la \"jungle\" de Calais est désormais terminé. Plus de 5 000 migrants ont été évacués et dirigés vers des centres d'accueils et d'orientation (CAO). Désormais, c'est une \"ambiance très particulière\" qui règne dans ce qui reste de la \"jungle\" décrit le journaliste Josselin Debraux présent sur place \"puisque les allées sont vides et qu'il n'y a personne tout autour de cette 'jungle'\". Un gros dispositif de sécurité Peu avant 18 heures, plusieurs dizaines de migrants sont retournés à l'intérieur de la \"jungle\" avec l'accord des forces de l'ordre pour récupérer leurs effets personnels. Vont-ils tenter à nouveau de dormir ce soir dans les lieux ? \"Difficile de le dire, confie le journaliste. Ce qui est certain c'est que le dispositif de sécurité est toujours très impressionnant.\"","date":"2016-10-26T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/calais-la-jungle-videe-de-ses-occupants_1891315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
{"title":"Le marché des drones sous-marins en plein essor","description":"Les drones aériens sont quasiment devenus des objets du quotidien. En revanche, on connaît moins les drones sous-marins, déjà très utilisés par les militaires. Reportage au salon Euronaval au Bourget.En apparence, cette vedette qui fend les eaux n'a rien de particulier. Pourtant, à son bord il n'y a aucun pilote. L'engin est un drone contrôlé à distance. Développé à des fins militaire, il va d'abord larguer un premier sous-marin aux airs de missile. Il s'agit un drone lui aussi mais chasseur de mines. Après la détection et l'identification, un second robot est propulsé. Doté d'une charge explosive, il sera sacrifié pour détruire la mine. Gain de temps Ce type d'opération est plus rapide et éloigne le danger pour les démineurs. \"Auparavant une opération était faite en trois jours avec un chasseur de mines, maintenant vous faites cette opération en une journée\", explique Guénaël Guillerme, directeur général ECA Group. Ce marché n'intéresse pas seulement les grands groupes industriels et les militaires. Ces drones peuvent aussi être utilisés pour cartographier des fonds, étudier les courants ou examiner l'envasement d'un port.","date":"2016-10-26T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/drones/le-marche-des-drones-sous-marins-en-plein-essor_1891335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-octobre-2016_1880179.html","containsWordGlobalWarming":false}
