{"title":"Barrages filtrants, commerces fermés... La Guyane connaît son premier jour de \"grève générale illimitée\"","description":"L'annonce du Premier ministre sur la venue de ministres \"avant la fin de semaine\" en Guyane pour répondre aux revendications des acteurs sociaux n'y a rien fait. La mobilisation en vue d'une \"grève générale illimitée\" a commencé, lundi 27 mars, dans le territoire d'Outre-mer. France 2 fait le point sur la situation sur place. A Cayenne, comme dans le reste de la Guyane, des barrages filtrants bloquent le trafic routier et des magasins sont restés fermés. La mobilisation restait néanmoins timide et les rassemblements ont eu lieu dans le calme. Plusieurs centaines de personnes, pour la plupart des enseignants, se sont rassemblées devant le rectorat de Cayenne. Ras-le-bol général \"Ce qui a provoqué le ras-le-bol, c'est l'insécurité qui s'est installée. Il y a un nombre d'homicides, de vols et d'incivilités qui est énorme\", explique un enseignant en grève rencontré par France 2. \"On arrive à un moment où tout s'est accumulé, et on en peut plus\", lance un autre protestataire. Et la liste des doléances est longue notamment sur l'Education.","date":"2017-03-27T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/video-barrages-filtrants-et-piquets-de-greve-en-guyane-jour-de-debut-de-greve-general-illimitee_2117493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Qui sont les \"500 frères\", le collectif qui dénonce l'insécurité en Guyane ?","description":"Cagoules et vêtements noirs... leur signe de ralliement. Ils s'appellent les \"500 frères\". Un mouvement qui aujourd'hui se sent suffisamment fort pour s'adresser au Premier ministre. \"Monsieur Cazeneuve, ce message vous est adressé, vous seriez le bienvenue, vous seriez accueilli les bras grands ouverts\", a déclaré Olivier Goudet du collectif des \"500 frères\". Après cet appel, ils assistent à une messe organisée en leur honneur. Des citoyens en colère Depuis un mois, ce collectif d'hommes se pose en meneurs de la contestation guyanaise. Leur mode d'action : des manifestations spectaculaires, mais qu'ils veulent non violentes. Leur plus gros coup d'éclat : il y a dix jours, un groupe d'hommes cagoulés fait irruption dans les locaux de la collectivité territoriale et perturbe une réunion en présence de la ministre Ségolène Royal. Beaucoup travaillent dans les métiers de la sécurité, mais ils refusent l'appellation de milice, et revendiquent être de simples citoyens en colère.","date":"2017-03-27T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/qui-sont-les-500-freres-le-collectif-qui-denonce-l-insecurite-en-guyane_2117517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève générale en Guyane : un mouvement soutenu par la population ?","description":"Le mouvement de grève générale débuté en Guyane ce lundi 27 mars est suivi par une large partie de la population. \"Il suffit de se rendre sur les barrages pour pouvoir s'en rendre compte. Il y a en effet des chefs d'entreprises, des enseignants, des commerçants et des avocats. Les médecins ont annoncé cet après-midi qu'ils rejoignaient le mouvement. Tous ont décidé d'arrêter de travailler pour pouvoir faire entendre leurs revendications\", explique Anne-Claire Poignard en direct de Saint-Laurent-du-Maroni en Guyane. Écoles, services publics et commerces fermés Demain, mardi 28 mars, c'est une nouvelle journée de grève générale qui s'annonce en Guyane. Le territoire ultramarin est paralysé par les mouvements sociaux. \"Les écoles, les services publics et les commerces devraient rester fermés\", précise la journaliste, envoyée spéciale en Guyane.","date":"2017-03-27T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/greve-generale-en-guyane-un-mouvement-soutenu-par-la-population_2117523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Guyane : les raisons de la crise","description":"Pour ses voisins, la Guyane est un territoire attractif, un îlot de prospérité dans un continent pauvre qui séduit de plus en plus de candidats à l'immigration. Des migrants originaires principalement du Suriname au nord, du Brésil au sud, mais aussi, de plus en plus, d'Haïti, depuis le tremblement de terre qui a ravagé l'île en 2010. Résultat, les demandes d'asiles explosent : 8 000 l'an dernier, contre 1 000 en 2010, huit fois plus, et c'est sans compter l'arrivée de migrants clandestins. Un chômage massif Des afflux massifs dans un territoire déjà rongé par le chômage. En Guyane, il touche 22% des actifs, plus du double de la métropole qui est à 9,7%. Et la situation est encore pire pour les jeunes : 54,9% de chômeurs. Là encore, c'est deux fois plus qu'en métropole. Pourtant, ce territoire français a quelques atouts : le commerce du bois, l'orpaillage légal ou illégal, et enfin, le centre spatial de Kourou d'où sont lancées les fusées Ariane, 16% de la population active à lui tout seul.","date":"2017-03-27T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/guyane-les-raisons-de-la-crise_2117521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Infrastructures : de quoi bénéficie la Guyane ?","description":"La Guyane est paralysée par une grève générale, ce 27 mars. La population et les syndicats réclament un plan d'investissement massif et une amélioration de la prise en charge sanitaire, éducative et sécuritaire. Est-ce une région bien traitée par l'État français ? \"Il y a des écarts qui parfois sont loin d'être négligeables. Si l'on prend la dotation globale de fonctionnement, en Guyane, celle-ci atteignait en 2015, 287 euros par habitant contre 357 euros en Guadeloupe et 432 euros en Martinique\", indique Arnaud Comte, en direct sur le plateau de France 2. Moins de places en hôpitaux et centres de santé Autre indicateur, celui des hôpitaux et centres de santé : il y a 43 lits et places pour 10 000 habitants en Guyane, c'est nettement moins qu'en Martinique et en Guadeloupe, avec respectivement 67 et 70 lits pour 10 000 habitants. \"Concernant l'accès à l'éducation, la Guyane n'est pas bien placée non plus, elle compte un lycée pour 19 000 habitants alors que la Guadeloupe et la Martinique disposent d'un lycée pour 16 000 habitants. Enfin, dernier indicateur : la sécurité, là, la Guyane est plutôt bien dotée\", complète le journaliste.","date":"2017-03-27T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-radio/question-d-education/infrastructures-de-quoi-beneficie-la-guyane_2117501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Air France : des salaires plus avantageux pour les pilotes de Transavia","description":"C'est une victoire des syndicats de pilotes. Désormais, les salaires des copilotes de Transavia, la filiale à bas coût d'Air France, seront les mêmes que ceux de la maison-mère, plus avantageux. Les salaires, une question très sensible, jusqu'ici au sein de la compagnie aérienne, à l'origine de plusieurs grèves des pilotes. Avec cet accord, les rémunérations vont augmenter. Selon les cas de 15 à 35%, soit un salaire brut de 99 000 euros par an en moyenne pour la centaine de pilotes de la compagnie Transavia. De nouvelles destinations supplémentaires Une bonne nouvelle pour le syndicat des pilotes d'Air France qui craignait une harmonisation à la baisse. Résultat, Transavia pourra proposer de nouvelles destinations supplémentaires. Un accord indispensable en vue d'un autre projet d'ampleur à Air France, la création de Boost, une compagnie à bas coût, spécialisée cette fois-ci sur le long courrier.","date":"2017-03-27T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-des-salaires-plus-avantageux-pour-les-pilotes-de-transavia_2117513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Cabinet noir\" : le camp Fillon saisit la justice","description":"Une lettre au procureur de Paris signée par six responsables Les Républicains soutenant François Fillon. Ils s'appuient sur le contenu du livre Bienvenue place Beauvau pour dénoncer des infractions commises selon eux par le pouvoir socialiste. Ils en ont extrait 17 passages. Selon les auteurs du livre, par exemple, alors que le fils de Valérie Pécresse vient d'être interpellé avec quatre grammes de cannabis, l'information est très vite diffusée. \"Un des collaborateurs de Claude Bartolone est en train de faire le tour de ses contacts journalistes pour les mettre au courant\", est-il indiqué dans l'ouvrage. \"Un système de collusion\" Ils affirment également que François Hollande a fait écouter Nicolas Sarkozy. Pour Luc Chatel, ce sont deux exemples parmi d'autres : \"Les auteurs de ce livre décrivent un système de collusion entre des responsables policiers, des responsables de presse, des responsables politiques, ce qui est absolument ahurissant.\" Des accusations réfutées sèchement par le garde des Sceaux, il nie toute intervention et y voit au mieux \"de la pure spéculation, au pire, une volonté de manipulation de la réalité\".","date":"2017-03-27T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/cabinet-noir-le-camp-fillon-saisit-la-justice_2117535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jean Lassalle : la présidentielle, son nouveau combat","description":"Dans la salle des fêtes de ce village du Béarn, Jean Lassalle connaît tous les invités. Le député des Pyrénées-Atlantiques s'affiche en défenseur des terroirs. L’ancien compagnon de route de François Bayrou ne se revendique ni de droite ni de gauche. Si c'est sa première candidature à l'élection présidentielle, ce n'est pas son premier combat. À peine élu à l'Assemblée, Jean Lassalle interrompt une séance en chantant. Le retrait de toutes les troupes françaises de l'étranger Grâce à son chant béarnais, il obtient le maintien d'une gendarmerie de sa circonscription. En mars 2006, il entame une grève de la faim pour protester contre le déménagement d'une usine de son département. Hospitalisé après 39 jours, Jean Lassalle arrache une nouvelle victoire : 150 emplois préservés dans la vallée d'Aspe (Pyrénées-Atlantiques). En 2013, il prend la route pour entendre les Français : leurs espoirs, leurs colères. 5 000 kilomètres à pied en huit mois. Une expérience qui le mène aujourd'hui à Paris, convaincu qu'il franchira bientôt la porte de l'Élysée. Avec sa petite équipe de bénévoles et des propositions comme le retrait de toutes les troupes françaises de l'étranger ou la taxation des superprofits des banques, Jean Lassalle s'imagine déjà un destin historique.","date":"2017-03-27T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/jean-lassalle-la-presidentielle-son-nouveau-combat_2117531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraites : la Suède est-elle un modèle ?","description":"La marche nordique : c'est le sport favori des Suédois et de ses retraités. Certains ont été salariés, d'autres fonctionnaires ou encore indépendants. Pourtant, ils partagent le même système de retraite, applicable à tous. Un seul régime de base, c'est le premier pilier du système suédois quand la France, elle, compte une trentaine de régimes différents pour les salariés du privé, les agriculteurs, les fonctionnaires. Ce serait impensable ici. S'adapter au vieillissement de la population Des retraites simplifiées, un régime en excédent, le résultat d'une réforme engagée il y a 20 ans. En Suède, chaque individu a un compte retraite personnalisé. C'est le deuxième pilier du modèle suédois. En clair, la retraite est calculée sur l'ensemble de la vie professionnelle et pas seulement les meilleures années comme en France. Tout est pris en compte dans le compte retraite : salaires, mais aussi congés maladie et indemnités de chômage. L'âgé légal de départ en retraite, c'est 61 ans, mais c'est synonyme de petite pension. Un système pour inciter à travailler plus longtemps. Le système suédois s'adapte au vieillissement de la population, c'est le troisième pilier du modèle.","date":"2017-03-27T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-la-suede-est-elle-un-modele_2117503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Dans ma rue\" : Français, ils vivent à Londres","description":"Entre les gratte-ciel de la City et les anciens lotissements ouvriers de Londres (Royaume-Uni), Commercial Street. L’artère principale de Shoreditche, un quartier en plein renouveau dans l'est de Londres. \"Dans ma rue\" donne la parole aux nombreux Français installés ici, souvent jeunes, des électeurs qui voteront à l'élection présidentielle, mais ont quitté la France et ses pesanteurs. Une terre d'accueil sans préjugé Hésitations à droite pour ce patron, qui a monté son affaire. Hésitations aussi pour un des employés, plus à gauche. Dans ce quartier qui célèbre sur ses murs, l'alternatif et la différence, les jeunes Français ont trouvé une terre d'accueil sans préjugé, comme ces trois patrons de start-up. Ils ont été séduits par le discours d'Emmanuel Macron. Le soir dans une colocation, ces quatre trentenaires regardent un débat de campagne. Diplômés, avocats ou dans la finance, plutôt de droite, ils ont connu un engouement pour des candidats, mais autrefois. Aujourd'hui, personne ne les convainc.","date":"2017-03-27T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/dans-ma-rue-francais-ils-vivent-a-londres_2117527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Arizona : l'immobilier menace le désert","description":"À perte de vue, les sentinelles de Sonora, ces cactus qui règnent sur le désert le plus grand d'Amérique. Décor de western où l'Homme semble à première vue absent, un monde a priori inhospitalier, mais qui recèle 2 000 espèces de plantes. Un trésor qui fait l'admiration des touristes. James est un cow-boy reconverti en guide du désert. Sa passion : ces cactus Saguaro qui peuvent mesurer jusqu'à 15 mètres. Merveilles de la nature, des dizaines de fleurs sont accrochées à ses branches, invisibles à hauteur d'homme. Des villas de luxe colonisent le désert Mais Sonara est victime de son succès. Des villas de luxe sont en train de coloniser le désert. Près de 2 000 maisons sortent de terre chaque mois. Chacune a sa piscine privée. La moitié des terres du désert est protégée, les autres peuvent être construites. Bob est originaire de la région, il dénonce les autorités qui encouragent ce boom immobilier. C'est tout l'écosystème du désert qui est menacé. Avec l'urbanisation, les routes se multiplient. La faune du désert est de plus en plus à l'étroit.","date":"2017-03-27T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/arizona-l-immobilier-menace-le-desert_2117515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-mars-2017_2106772.html","containsWordGlobalWarming":false,"media":"France 2"}
