{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-03-27T00:00:00.000+01:00","description":"L'essentiel TRANCHES DE VIE - Après avoir été au contact des malades, les soignants doivent prendre des précautions avec leurs conjoints et leurs enfants. Comment font-ils au quotidien ? Le 20 heures de TF1 a recueilli leurs témoignages...  Pour les soignants, au contact quotidiennement des malades du coronavirus, l'angoisse ne s'arrête pas aux portes de l'hôpital. Elle se poursuit une fois rentrés à la maison car il faut coûte que coûte protéger sa famille. Valérie Voilqué est l'une de ces combattantes. Manipulatrice en électroradiologie, à l'hôpital Antoine-Béclère de Clamart (Hauts-de-Seine), elle a du s'aménager un petit coin rien que pour elle au rez-de-chaussée de sa maison, s'isolant par là-même du reste de sa famille. Comme elle, les soignants sont nombreux à changer leurs habitudes pour ne prendre aucun risque. Kevin Verdeuil, lui, est aide-soignant dans le Val d'Oise. Depuis le début de l'épidémie, il doit se désinfecter intégralement avant de rentrer chez lui et retrouver sa femme et ses quatre enfants. \"Normalement, je finis mon travail à 7h, mais je ne suis de retour à la maison que vers 8h30, car je prends désormais ma douche au travail où je me lave avec soin pour éviter tout risque de contamination au sein de mon foyer\", raconte-t-il. Une situation qu'il accueille avec résignation : \"Il faut faire avec, il n'y a pas le choix\", reconnaît-il.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"La peur de \"ramener le virus à la maison tous les jours\" : les bouleversants témoignages de soignants inquiets pour leur famille","url":"https://www.tf1info.fr/societe/la-peur-de-ramener-le-virus-a-la-maison-tous-les-jours-les-bouleversants-temoignages-de-soignants-inquiets-pour-leur-famille-2149236.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-03-27T00:00:00.000+01:00","description":"L'essentiel PANDÉMIE - Un tiers des victimes du coronavirus aux États-Unis ont été enregistrées à New York. La ville est considérée dorénavant comme le principal foyer de l'épidémie du pays.  La situation est dramatique. Jeudi 26 mars, le nombre de morts liés au coronavirus à New York s'élève à près de 400, soit une augmentation de 100 nouveaux décès par rapport à la veille. La ville est considérée dorénavant comme le principal foyer de l'épidémie de coronavirus aux Etats-Unis, qui compte le plus de cas de contamination de Covid-19 au monde, devant la Chine et l'Italie. \"C’est l’enfer\", témoigne un médecin urgentiste au micro de LCI. \"Les gens arrivent, on les intube ils meurent puis le cycle recommence\", explique-t-il, déplorant des hôpitaux \"submergés, partout\". Alors que le nombre de lits et d'équipement risque d'être insuffisants dans les prochains jours, des solutions s'improvisent pour anticiper le pic de l'épidémie : une morgue a été installée dans un square de la ville, un hôpital d'urgence est en cours de construction, et un bateau-hôpital militaire doit arriver samedi dans la baie de la ville. Aux Etats-Unis, les demandes d'allocations chômage ont explosé de 1.000% la semaine écoulée et atteint un record historique. Le président américain, qui avait beaucoup misé sur l'économie pour sa réélection en novembre, a proposé une reprise graduelle de l'activité dans certaines parties du pays moins touchées par le Covid-19.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"New York, prochain épicentre de l'épidémie de coronavirus","url":"https://www.tf1info.fr/international/video-covid-19-pandemie-sante-etats-unis-new-york-prochain-epicentre-de-l-epidemie-de-coronavirus-trump-cuomo-2149246.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html"}
