{"title":"Film et expo : la folie dinosaures","description":"▶️ Même si les dinosaures n'ont pas survécu à la grande extinction, ils sont de retour sur les écrans. Le septième opus de la saga Jurassic World est sorti il y a quelques jours. Une exposition interactive se tient, tout l'été, Porte de Versailles à Paris pou r nous apprendre encore un peu plus sur la diversité et le comportement de ces monstres qui nous fascinent tant. La Dinomania, lancée il y a 30 ans, ne se dément pas. Désormais, plus aucun enfant n'a peur d'avoir un dino près de son lit. (Culture, médias et divertissement).","date":"2025-07-06T13:14:40.069Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-film-et-expo-la-folie-dinosaures-38382-2381255.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Aude maîtrisé : les habitants soulagés","description":"▶️ Les incendies qui se sont déclarés samedi dans le sud sont tous sous contrôle. Mais la nuit a été particulièrement intense. Dans l'Aude, à l'ouest de Narbonne, c'est une voiture en feu qui en est à l'origine. Elle s'est arrêtée sur une bande d'arrêt d'urg ence d'une autoroute. Les flammes ont parcouru près de 500 hectares, et elles ont été stoppées aux portes de plusieurs villages. Dans un massif, quatre maisons ont été préservées. Les jardins ont été continuellement arrosés par les pompiers. (Police, justice et faits divers).","date":"2025-07-06T13:03:43.885Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-incendie-dans-l-aude-maitrise-les-habitants-soulages-66126-2381253.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi Lacanau a la plage la plus propre","description":"▶️ La plage de Lacanau (Gironde) a remporté le titre des Eaux les plus propres du littoral français. Des analyses y sont régulièrement réalisées. Cette qualité de la mer est aussi due à des années d’investissement de la part de la commune. Tous les quinze  jours, des scientifiques sillonnent les plages du littoral aquitain pour identifier toutes traces de contamination. Cette plage a la quantité de bactéries nocives la plus faible grâce à sa situation géographique, éloignée de toute infrastructure polluante. (Environnement).","date":"2025-07-06T13:08:41.999Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-pourquoi-lacanau-a-la-plage-la-plus-propre-26259-2381261.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Semer des graines... pour sauver les abeilles !","description":"▶️ Et alors qu'on profite aussi pleinement des jardins, certains sont plus prisés que d'autres par les abeilles. Ces dernières adorent les fleurs riches en nectar. On les appelle les fleurs \"mellifères\", que l'on peut d'ailleurs facilement planter. Et c'est t out un cercle vertueux qui se met alors en place, car les abeilles vous le rendent bien en pollinisant en retour votre terrain. Seulement deux ruches par hectare suffisent à assurer une pollinisation optimale. (Environnement).","date":"2025-07-06T13:10:41.081Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-semer-des-graines-pour-sauver-les-abeilles-48875-2381251.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une nuit de combat pour les pompiers dans l'Hérault","description":"▶️ Dans l'Hérault, l'autoroute A9 a pu rouvrir dans les deux sens vers 21 heures. L'incendie est maîtrisé, mais les pompiers sont encore sur le qui-vive. L'objectif : noyer le feu le plus rapidement possible. Chaque hectare parcouru par les flammes  est scruté, chaque fumée est arrosée abondamment. Le vent va se lever dans l'après-midi, alors il faut faire vite pour éviter toute reprise. Ce midi, 200 sapeurs-pompiers sont toujours déployés. (Police, justice et faits divers).","date":"2025-07-06T13:05:42.945Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-une-nuit-de-combat-pour-les-pompiers-dans-l-herault-64419-2381249.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Victoire des Bleues : les supporters exultent","description":"▶️ Elles n'ont fait qu'une bouchée des Lionnes anglaises, les joueuses de l'équipe de France ont remporté leur premier match de l'Euro de football. Euphorie ce samedi soir du côté du terrain, mais aussi des supporters ! D'autant que les Bleues affrontaient le s tenantes du titre, et cela donne évidemment des raisons d'espérer. Prochaine étape pour nos joueuses, s'imposer face aux Galoises mercredi, pour se rapprocher un peu plus des quarts de finale. (Sports).","date":"2025-07-06T13:16:38.601Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-victoire-des-bleues-les-supporters-exultent-64242-2381258.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Victoire des Bleues : les supporters exultent","description":"▶️ Journal de 13h du dimanche 6 juillet 2025. (Sports).","date":"2025-07-06T13:16:39.830Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-victoire-des-bleues-les-supporters-exultent-35745-2381262.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : retour à Hiroshima","description":"▶️ Notre zoom nous emmène au Japon, en cette année du 80e anniversaire d'Hiroshima et de Nagasaki. Ces deux villes ont été dévastées par la bombe atomique. Première et dernière fois qu'une telle arme a été utilisée sur les civils. Depuis, la vie est peu à  peu revenue. Mais les habitants ont gardé la conviction qu'ils sont devenus un symbole pour l'humanité. Hiroshima est au fond de la baie. Avec 1 200 000 habitants aujourd’hui, une ville neuve a poussé après la guerre, sur les décombres de l'ancienne. (Voyages).","date":"2025-07-06T13:18:37.630Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-zoom-retour-a-hiroshima-4006-2381267.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
