{"title":"Jacques Chirac : de la Corrèze à la présidence de la République","description":"De ses débuts en Corrèze, à la mairie de Paris, en passant par Matignon et ses deux mandats de président : retour sur le parcours politique de Jacques Chirac.Élu député de Corrèze à la surprise générale en 1967, Jacques Chirac est repéré par Georges Pompidou. “Je fais le maximum pour essayer d’honorer les engagements que j’ai pu prendre. Mais je n’en fais pas un désir exclusif et total que la passion engendrerait qui consisterait à vouloir toujours aller plus loin et plus haut”, confiait le jeune homme politique, à l’époque. Pourtant, sa folle ambition va prendre le dessus : en 1974, Jacques Chirac soutient Valéry Giscard d’Estaing contre Jacques Chaban-Delmas, ce qui lui vaut, après l’élection présidentielle, d’être nommé Premier ministre. Le \"non\" à l'Irak Mais rapidement, les relations sont exécrables entre les deux hommes. Chirac quitte Matignon en 1976, ne disposant pas “des moyens (...) nécessaires pour assurer efficacement [ses] fonctions de Premier ministre”. Quelques mois plus tard, il crée le RPR, une machine de guerre au service de ses ambitions. Maire de Paris de 1977 à 1995, il se présente deux fois à l'élection présidentielle française, échouant en 1981 et 1988 face à François Mitterrand. Il finira par conquérir l’Elysée en 1995, une victoire confirmée en 2002 face à Jean-Marie Le Pen : son deuxième mandat sera marqué par son “non” ferme à la guerre en Irak. Victime d’un AVC en 2007, Jacques Chirac finit son mandat diminué physiquement et se montrera par la suite discret dans les médias, avant de s’éteindre ce 26 septembre.","date":"2019-09-26T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/jacques-chirac-de-la-correze-a-la-presidence-de-la-republique_3633183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Jacques Chirac : ses dernières années marquées par la maladie","description":"Selon Béatrice Gelot, journaliste du service politique de France 3, Jacques Chirac s’est retiré de la vie politique et publique en raison de la dégradation de son état de santé.“Il vivait reclus depuis plusieurs années. Il était très affaibli par la maladie, entouré par ses proches, son gendre, sa fille Claude, son petit-fils”, commence Béatrice Gelot, journaliste du service politique de France 3. Parmi les hommes politiques restés proches, on retrouve Jean-Louis Debré, qui précisait que la communication était devenue “compliquée, voire même inexistante” ces derniers mois. Pour autant, l’ancien ministre de l’Intérieur (1995-1997) continuait à rendre visite à l’ancien président, lui présentant régulièrement l’actualité du moment. Une dernière apparition publique en novembre 2014 La dernière apparition publique de Jacques Chirac “remonte au 21 novembre 2014, lors de la remise du prix de sa fondation”, précise encore Béatrice Gelot. Sur ces images, on avait vu François Hollande aider à marcher l’ancien président, qui, s’il s’était déplacé, n’avait pas pris la parole. Une dernière apparition publique, saluée par des “applaudissements nourris”, alors que son “état de santé était déjà très fragile”, conclut la journaliste de France 3.","date":"2019-09-26T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/jacques-chirac-ses-dernieres-annees-marquees-par-la-maladie_3633211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : les moments clés de ses deux mandats présidentiels","description":"De 1995 à 2007, les douze années passées par Jacques Chirac à l’Élysée ont été marquées par des volets politiques forts, en France comme à l'international.Une traversée de Paris en voiture, le 7 mai 1995 : c’est par ces images que Jacques Chirac commence son premier mandat de président. Le début de 12 années au pouvoir. Après seulement quelques semaines, alors qu’il commémore le 53e anniversaire de la rafle du Vel d’Hiv, Jacques Chirac reconnaît la responsabilité de l’État français : “Ces heures noires souillent à jamais notre histoire, sont une injure à notre passé, à nos traditions. Oui, la folie criminelle de l’occupant a été secondée par des Français, a été secondée par l’État français”. Le fameux “veto” à la guerre en Irak Quelques mois plus tard, en 1995, le plan Juppé, qui entend lancer une réforme de la sécurité sociale et des régimes spéciaux de retraite, provoque des grèves monumentales en France. La suite des deux mandats présidentiels de Jacques Chirac sera marquée par la reprise des essais nucléaires, la fin du service militaire obligatoire, la mise en place du quinquennat. Et surtout, le fameux “veto” à la guerre en Irak au Conseil de sécurité de l'ONU, alors que les États-Unis projettent d’envahir le pays et de destituer par la force le président irakien Saddam Hussein. Réélu en 2002 face à Jean-Marie Le Pen, il se mue alors en protecteur de la “liberté” face à “l’intolérance”.","date":"2019-09-26T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-les-moments-cles-de-ses-deux-mandats-presidentiels_3633225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : Emmanuel Macron annule son débat \"citoyen\" à Rodez","description":"D’après Anne Bourse, journaliste politique pour France 3, le débat “citoyen” consacré aux retraites devrait être ajourné.“Il semble compliqué d’imaginer qu’Emmanuel Macron maintienne son programme. Le président de la République devait arriver à Rodez (Aveyron) à 16h30\", commence Anne Bourse, journaliste politique pour France 3 en direct depuis Rodez jeudi 26 septembre. Le chef de l'État devait ensuite avoir son premier débat sur les retraites face à 500 habitants de la région. Mais le décès de Jacques Chriac bouleverse le calendrier. Pas encore de réaction de l’Élysée Pour autant Jean-Paul Delevoye, haut-commissaire aux retraites délégué auprès d’Agnès Buzyn, ministre des Solidarités et de la Santé, serait toujours en route pour la ville. \"Pour le moment, aucune information provenant de l’Élysée n’a filtré concernant la mort de Jacques Chirac\", conclut Anne Bourse. Finalement, Emmanuel Macron a décidé de ne pas se rendre à Rodez, et le \"château\" a annoncé une allocution en hommage à Jacques Chirac à 20 heures.","date":"2019-09-26T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/mort-de-jacques-chirac-emmanuel-macron-annule-son-debat-citoyen-a-rodez_3633249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Jacques Chirac, le \"président du monde rural\"","description":"De son début de carrière à 2011, année de son dernier passage au Salon de l’agriculture, Jacques Chirac a su cultiver son image d’homme du peuple.Né à Paris dans une famille corrézienne, Jacques Chirac a toujours nourri un intérêt important pour la ruralité, notamment en Corrèze. Repéré par Georges Pompidou, il est envoyé dans le Limousin faire ses premières armes auprès des agriculteurs locaux. “De juillet 1972 à février 1974, le ministre de l’Agriculture met en place une politique de la montagne, une régulation du marché agricole”, explique Jean-Marc Cholet, journaliste du service politique de France 3. Un homme “naturel” au contact de la ruralité Lors de ses visites annuelles au salon de l’Agriculture, Jacques Chirac montre son “lien charnel” avec les paysans et leurs terroirs, n’hésitant pas à multiplier les dégustations. Même une fois Premier ministre, l’homme politique continuera à défendre ardemment les intérêts de l’agriculture française. Pour Pierre Chevalier, éleveur corrézien qui a rencontré Jacques Chirac à de multiples reprises, \"c’était naturel, il ne faisait aucun effort lors de cette communion avec les éleveurs\".","date":"2019-09-26T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/jacques-chirac-le-president-du-monde-rural_3633343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : l'émotion du côté du parti des Républicains","description":"Les Républicains est la formation politique héritière des anciens partis fondés par Jacques Chirac, le Rassemblement pour la République (RPR) et l'Union pour un mouvement populaire (UMP).Depuis le siège des Républicains, à Paris, le journaliste Alexandre Peyrout raconte l'émotion qui règne, après l'annonce du décès de l'ancien président Chirac, jeudi 26 septembre 2019. \"Les premières réactions des cadres du parti n'ont pas tardé à apparaître sur les réseaux sociaux et notamment sur Twitter. Celle de Christian Jacob, le président du groupe à l'Assemblée nationale, rend hommage à cet inspirateur de la famille gaulliste\", relate Alexandre Peyrout depuis le siège du parti. Ferveur au Salon de l'agriculture Roger Karouchi, sénateur et ancien ministre de Jacques Chirac, a fait savoir qu'il \"se souvient de la ferveur qu'inspirait Jacques Chirac lorsqu'il se rendait notamment au Salon de l'agriculture chaque année\". Pour Nadine Morano, la disparition de l'ancien président signe aussi la disparition d'une partie de son engagement de 20 ans. Une réaction partagée par de nombreux militants du parti.","date":"2019-09-26T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/mort-de-jacques-chirac-l-emotion-du-cote-du-parti-des-republicains_3633445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : les positions internationales de l'ancien président","description":"L'ancien président est aussi celui qui a dit \"non\" aux Américains, lors du déclenchement de la guerre en Irak. Une attitude gaullienne qui lui donna une stature internationale particulière. Passage en revue de ses positions.Jacques Chirac, l'homme qui a dit non à l'Amérique va-t-en-guerre de George W. Bush. Le 14 février 2003, à l'ONU, par la voix du ministre des Affaires étrangères Dominique de Villepin, le président entre dans l'histoire. La France s'oppose à la guerre en Irak. \"L'usage de la force ne se justifie pas et c'est un vieux pays, la France, d'un vieux continent comme le mien, l'Europe, qui vous le dit\", avait-il déclaré. Une attitude gaullienne qui n'empêche pas l'invasion de l'Irak. Rejet de la Constitution européenne Il y avait aussi une amitié franco-arabe qui avait débuté en 1996, dans les rues de Jérusalem. Excédé par les services de sécurité israéliens qui ne lui permettent aucun contact avec la foule, Jacques Chirac menace : \"Qu'est-ce que vous voulez ? Que je reprenne l'avion et que je rentre en France ?\", avait-il déclaré. Mais la France reste impuissante sur le dossier israélo-palestinien. En Europe, Jacques Chirac n'a pas la main heureuse : le traité de Nice est jugé médiocre par les spécialistes et le projet de Constitution européenne a été rejeté par les Français.","date":"2019-09-26T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-les-positions-internationales-de-l-ancien-president_3633453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : de Jean-Luc Mélenchon à Line Renaud, les réactions affluent","description":"Le président de la France insoumise a notamment rendu hommage à l'amour de la France qu'avait Jacques Chirac. Pour Line Renaud, l'ancien président était un très grand homme.Plusieurs personnalités publiques ont pris la parole, sur les réseaux sociaux notamment, pour rendre hommage à Jacques Chirac, décédé jeudi 26 septembre 2019. Ainsi Marine Le Pen, la présidente du Rassemblement national, a indiqué que \"malgré toutes les divergences que l'on pouvait avoir avec Jacques Chirac, il aura été un grand amoureux de l'outre-mer et le président capable de s'opposer à la folie de la guerre en Irak, renouant avec la traditionnelle position de l'équilibre et de la diplomatie de la France\". Pour Jean-Luc Mélenchon, le chef de la France insoumise, \"recevons la tristesse, car elle a ses raisons. Il aimait la France mieux que d'autres depuis. Et pour cette part-là, nous lui sommes reconnaissants\". \"Un très grand Français\" Line Renaud, amie proche des Chirac, s'est dite \"triste. Mais Jacques n'aurait pas aimé se voir comme il était. C'est mieux comme ça. C'était un très grand homme, un très grand Français, il aimait son pays plus que tout au monde. [...] Il y a peut-être deux mois que je ne l'ai pas vu. Il était très affaibli\".","date":"2019-09-26T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-de-jean-luc-melenchon-a-line-renaud-les-reactions-affluent_3633489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : Emmanuel Macron annule son déplacement à Rodez","description":"Depuis le palais de l'Élysée, le journaliste Julien Gasparutto explique que l'agenda d'Emmanuel Macron a été modifié, à la suite de l'annonce de la mort de Jacques Chirac, jeudi 26 septembre 2019.Le président Emmanuel Macron devait se rendre jeudi 26 septembre 2019 à Rodez, dans l'Aveyron, pour lancer la grande concertation citoyenne sur la réforme des retraites et participer à un débat citoyen. Près de 500 lecteurs de la presse régionale devaient débattre avec le chef de l'État. Mais l'annonce de la mort de Jacques Chirac change la donne. Le déplacement a été annulé. Un possible jour de deuil national Le président en exercice s'adressera à la nation à 20 heures pour rendre hommage au président défunt. Une allocution préparée durant toute l'après-midi. \"Cette nouvelle bouscule complètement l'agenda du président de la République\", indique le journaliste Julien Gasparutto, en duplex depuis le palais de l'Élysée à Paris. Il ajoute : \"Il faut s'attendre à ce que l'Élysée annonce un jour de deuil national comme cela a été le cas pour les précédents présidents de la Ve République\".","date":"2019-09-26T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/mort-de-jacques-chirac-emmanuel-macron-annule-son-deplacement-a-rodez_3633493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Rouen : un gigantesque incendie s'est déclaré dans une usine de produits chimiques","description":"Dans la nuit du mercredi 25 au jeudi 26 septembre 2019, un important incendie s'est déclaré à Rouen (Seine-Maritime) dans une usine qui fabrique des additifs pour les huiles et qui est classée Seveso. Les habitants disent avoir entendu des explosions.Des bruits assourdissants, des explosions qui se succèdent, puis des flammes de plusieurs mètres de hauteur qui envahissent le ciel de Rouen (Seine-Maritime). Il est un peu plus de 2h30, jeudi 26 septembre 2019, dans l'usine Lubrizol, située à trois kilomètres du centre-ville, lorsqu'un spectaculaire incendie se déclare. Le feu a pris dans un entrepôt de ce site sensible classé Seveso, seuil haut, en raison de ses stocks de produits inflammables. Rester calfeutré Très vite, l'inquiétude grandit chez les riverains. \"Je ne comprends pas pourquoi ce n'est pas bouclé, pourquoi ce n'est pas évacué ici\", remarque un habitant. Les autorités ont contacté les riverains par téléphone : il leur est demandé de rester calfeutré. Un épais nuage de fumée noire se propage dans l'agglomération, mais les autorités se veulent rassurantes quant à sa dangerosité. Les fumées contiennent effectivement des produits toxiques, mais ces derniers sont évacués dans l'atmosphère et dilués.","date":"2019-09-26T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/rouen-un-gigantesque-incendie-s-est-declare-dans-une-usine-de-produits-chimiques_3633515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-septembre-2019_3605429.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : l'ancien président est mort rue de Tournon à Paris","description":"L'ancien président de la République s'est éteint jeudi 26 septembre 2019 entouré de ses proches, rue de Tournon à Paris. Depuis plusieurs années, la maladie l'avait diminué.C'est derrière les portes d'un hôtel particulier que Jacques Chirac s'est éteint le matin du jeudi 26 septembre. Aussitôt, François Pinault s'est rendu au dernier domicile de l'ex-président. L'homme d'affaire et ami du couple, visiblement affecté, quitte la rue de Tournon sans dire mot. Puis c'est au tour de son gendre, Frédéric Salat-Baroux, de rejoindre les appartements familiaux. C'est lui qui a fait connaître la nouvelle par communiqué. Sa dernière apparition publique \"Le président Jacques Chirac s'est éteint ce matin au milieu des siens. Paisiblement\", a transmis Frédéric Salat-Baroux. La dernière apparition publique de Jacques Chirac remonte à novembre 2014. Aux côtés de François Hollande, ce jour-là, les Français découvrent un homme à la démarche mal assuré et à l'air affaibli. Selon son entourage, il souffre alors de perte de mémoire et d'absence depuis un AVC survenu en 2005.","date":"2019-09-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/mort-de-jacques-chirac-l-ancien-president-est-mort-rue-de-tournon-a-paris_3633609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : les badauds affluent pour lui rendre hommage devant sa dernière demeure","description":"Sophie Neumayer, en duplex depuis la rue de Tournon, à Paris, relate les hommages des Français à leur ancien président de la République, mort jeudi 26 septembre à l'âge de 86 ans.Il était un homme politique très populaire. Les Français avaient un attachement particulier à Jacques Chirac, mort jeudi 26 septembre à l'âge de 86 ans. Devant l'hôtel particulier où il s'est éteint, rue de Tournon à Paris, les anonymes ont défilé toute la journée pour lui rendre hommage. \"Ils sont nombreux à affluer à quelques mètres du domicile de Jacques Chirac\", raconte Sophie Neumayer sur place. Un homme proche des gens \"Chacun y va de son souvenir, de son anecdote sur celui qui a finalement partagé leur vie durant de longues années. Nous avons croisé un étudiant né le 21 avril 2002, jour de la victoire de Jacques Chirac sur Jean-Marie Le Pen. Il tenait à être ici pour rendre hommage à celui qui fait partie de l'histoire\", indique la journaliste. Les badauds retiennent surtout la proximité de l'ex-chef de l'État. L'Élysée a indiqué ouvrir ses portes dès 21 heures pour ceux qui veulent rendre hommage à Jacques Chirac.","date":"2019-09-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-les-badauds-affluent-pour-lui-rendre-hommage-devant-sa-derniere-demeure_3633617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : toute la France salue l'ancien président","description":"Depuis l'annonce du décès de l'ancien président Jacques Chirac jeudi 26 septembre, l'émotion est palpable en France et notamment en Corrèze, où il a été député en 1967. Il n'a jamais coupé avec son fief et ses racines familiales.Chirac, Corrézien pour l'éternité. Son portrait est partout dans le département qui l'a vu grandir et se lancer en politique. À Sarran (Corrèze), le musée de l'ancien président porte le deuil, à la suite de l'annonce du décès de Jacques Chirac, jeudi 26 septembre. La visite du jour est forcément spéciale. \"On est choqués, un peu. Il se trouve qu'on visite aujourd'hui ce musée. [...] On est émus de ce qu'il se passe\", commente une visiteuse. \"J'aime Jacques\" À Ussel (Corrèze), Jacques Chirac a fait des dizaines de campagnes électorales. \"J'aime Jacques, proclame cette personne, depuis quelques années maintenant. J'ai fait sa première campagne et depuis j'aime Jacques Chirac, j'aime l'homme et aujourd'hui, je suis triste\". Une émotion particulière aussi à Bormes-les-Mimosas, dans le Var, où il venait chaque mois d'août, dans le fort de Brégançon. \"On l'a vu pendant quatorze ans, il venait tous les dimanches à l'office dominical\", raconte une religieuse.","date":"2019-09-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-toute-la-france-salue-l-ancien-president_3633717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : le recueillement en Corrèze","description":"La journaliste Mathilde Brazeau est devant le musée Jacques Chirac en Corrèze. Le département a été la première terre d'élection de l'ancien président de la République.Un hommage particulier est-il prévu en Corrèze ? \"Déjà le musée, qui normalement ferme à 18 heures va exceptionnellement [jeudi 26 septembre] soir, resté ouvert jusqu'à 21 heures\", commence à expliquer la journaliste Mathilde Brazeau en duplex depuis le musée Jacques Chirac en Corrèze. \"Mais à part la cohorte de journalistes, quelques élus et les forces de l'ordre, il n'y a plus âmes qui vivent\", précise-t-elle. Un village de 250 âmes \"Nous sommes dans un tout petit village de 250 habitants, à 600 mètres d'altitude, perdu dans la campagne corrézienne. Et les rues étaient complètement vides cet après-midi. Seuls les drapeaux en berne à la mairie ou encore les affiches de Jacques Chirac, les portraits à l'entrée du musée témoignent du décès de l'ancien président\", complète la journaliste. À l'intérieur, des livres d'or et trois registres de condoléances sont à disposition.","date":"2019-09-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-le-recueillement-en-correze_3633723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : l'incroyable longévité de la carrière du \"bulldozer\"","description":"L'ancien président Jacques Chirac est décédé jeudi 26 septembre. Il aura marqué quelque 40 ans de la vie politique française, depuis la députation en Corrèze à la présidence de la République.La carrière politique de Jacques Chirac a pris son essor en Corrèze, pour ensuite avoir une exceptionnelle longévité. Il était un combattant politique, arrivé à la mandature suprême pour deux mandats. \"Pas un instant, vous n'avez cessé d'habiter mon cœur et mon esprit. Pas une minute, je n'ai cessé d'agir pour servir cette France magnifique. Cette France que j'aime autant que je vous aime\", avait-il confié lors de son dernier discours en tant que président de la République. Le RPR, machine de guerre politique Les derniers mots d'une carrière débutée tambour battant sur les routes de Corrèze. Il est élu député en 1967, et en 1969, il devient secrétaire d'État au budget sous Pompidou. En 1974, il devient Premier ministre et on lui attribue le surnom de \"bulldozer\" pour son ascension fulgurante. En 1976, il se pose en chef de la famille gaulliste en créant le RPR. Une machine de guerre qui lui permet de devenir maire de Paris en 1978. Mais il faudra attendre 1995 pour accéder à l'Élysée, après deux défaites contre François Mitterand.","date":"2019-09-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-l-incroyable-longevite-de-la-carriere-du-bulldozer_3633731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : un président qui a marqué les esprits","description":"Jacques Chirac a passé 12 ans à l'Élysée. Il a marqué sa différence sur plusieurs dossiers, notamment le \"non\" à la guerre en Irak et le discours historique du Vel d'Hiv.Le devoir de mémoire, Jacques Chirac en fait le premier acte fort de sa présidence. À peine élu, il prononce au Vel d'Hiv un discours qui marque un tournant dans l'histoire. Pour la première fois, un chef d'État reconnaît la responsabilité de la France dans la déportation des juifs. \"Oui, la folie criminelle de l'occupant a été, chacun le sait, secondée par des Français, secondée par l'État français\", avait-il déclaré. Défendre l'indépendance de la France Réconcilier la France avec son passé, mais aussi défendre son indépendance sur la scène internationale. À Jérusalem, en 1996, le chef de l'État s'accroche avec les forces de sécurité israéliennes, alors qu'il souhaite rencontrer des Palestiniens. \"Qu'est-ce que vous voulez ? Que je reprenne l'avion et que je rentre en France ?\", avait-il alors menacé. Mais c'est surtout en s'opposant à Georges Bush sur la guerre en Irak que Jacques Chirac a marqué les esprits.","date":"2019-09-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-un-president-qui-a-marque-les-esprits_3633733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : une action politique qui marque le quotidien des Français","description":"En plateau, Julien Cholin détaille les mesures prises par Jacques Chirac et qui imprègnent encore aujourd'hui la vie des Français.Jacques Chirac, décédé jeudi 26 septembre à l'âge de 86 ans, est resté à la présidence de la République pendant 12 ans, le temps de deux mandats. De quoi laisser une empreinte sur le quotidien des Français. \"D'abord, il a laissé du temps à la jeunesse, libérée du service militaire, abandonné par Jacques Chirac en 1996\", débute Julien Cholin sur le plateau du 19/20. Une décision importante et marquante. 40% de morts en moins sur les routes durant son second mandat Jacques Chirac aura aussi \"une prise de conscience en matière de sécurité routière avec les premiers radars automatiques en 2003\". Durant son second mandat, il y aura 40% de morts en moins sur les routes de France. \"Jacques Chirac, lui le fumeur invétéré, a été derrière le plan cancer qui instaure l'augmentation du prix des cigarettes, l'interdiction de fumer dans les lieux publics, et généralise le dépistage du cancer du sein\", énumère le journaliste.","date":"2019-09-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/mort-de-jacques-chirac-une-action-politique-qui-marque-le-quotidien-des-francais_3633743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : les déboires judiciaires de l'ancien président","description":"Son image d'homme d'État a été abîmée par plusieurs affaires judiciaires qui ont émaillé sa carrière politique. En 2011, il a été condamné dans l'affaire des emplois fictifs de la mairie de Paris et c'est une première pour un ancien président de la République.Pendant vingt ans, les affaires judiciaires ont empoisonné la vie de Jacques Chirac. En 1998, alors qu'il est président de la République depuis trois ans, il est rattrapé par son passé à la mairie de Paris et à la tête du Rassemblement pour la République (RPR). Emplois fictifs, financement occulte des partis... il est visé par plusieurs enquêtes judiciaires. Il échappe à toutes poursuites pénales grâce à son immunité présidentielle. Rien ne l'atteint, pas même la publication d'une cassette posthume en 2000 du promoteur Jean-Claude Méry. \"Une histoire abracadabrantesque\" Des accusations qu'il résume en un mot : \"Une histoire abracadabrantesque\". En 2007, les choses changent : il quitte l'Élysée et redevient un citoyen ordinaire. Alors la machine judiciaire se remet en marche. Et en 2011, il est renvoyé devant un tribunal pour détournement de fonds publics et abus de confiance dans l'affaire des emplois fictifs de la mairie de Paris.","date":"2019-09-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-les-deboires-judiciaires-de-l-ancien-president_3633719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : un amoureux de la terre et des terroirs","description":"Jacques Chirac, tout au long de ses 40 années de carrière politique, a montré une proximité et un intérêt sans faille pour le monde agricole.Malgré ses déboires judiciaires et les affaires, Jacques Chirac a toujours su conserver sa popularité. On se souvient de ses journées marathon au Salon de l'agriculture, et c'est dans le monde paysan qu'il a cultivé son lien et sa proximité avec les Français. Dès 1967, en Corrèze, il sillonnait les routes et prenait le temps d'échanger avec les habitants, parfois avec quelques mots de patois qu'il connaissait. Il n'a été ministre de l'Agriculture que durant 20 mois, mais c'est comme s'il n'avait jamais quitté la fonction. La star absolue du Salon de l'agriculture Au Salon de l'agriculture, sa popularité prend toute son ampleur. Il y est accueilli comme une véritable star. Il aura fait 41 visites au plus près des femmes et des hommes et des animaux, et pendant plusieurs heures il sillonnait les stands, aidé par un appétit gargantuesque qui lui faisait goûter les produits avec un plaisir non feint. Sa dernière visite aura été en 2011.","date":"2019-09-26T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/mort-de-jacques-chirac-un-amoureux-de-la-terre-et-des-terroirs_3633751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : l'hommage unanime du monde politique","description":"Bien au-delà de la droite, c'est toute la classe politique qui salue ce soir un grand homme d'État. Nicolas Sarkozy et François Hollande rendent hommage au combattant, qui a su tisser un lien personnel avec les Français.\"Nous venons d'apprendre le décès de monsieur Jacques Chirac\", annonce Richard Ferrand aux députés. La nouvelle tombe jeudi 26 septembre alors que l'Assemblée nationale examine le projet de loi bioéthique. Aussitôt, députés et ministres présents, de tout bord politique, ont respecté une minute de silence en signe d'hommage. Dans sa famille politique, Nicolas Sarkozy déclare que \"c'est une part de ma vie qui disparaît aujourd'hui\". Une affection pour les Français François Baroin dit le pleurer comme un fils. Les politiques soulignent le lien que Jacques Chirac a su tisser avec les Français. Pour Christian Jacob, \"les Français ont, à un certain moment, contesté les actions politiques de Jacques Chirac mais ils n'ont jamais douté de l'affection qu'il leur portait\". François Hollande, l'ancien adversaire, a souligné que l'ancien président \"connaissait charnellement notre pays. Il avait foulé tous les territoires et en avait goûté tous les produits\".","date":"2019-09-26T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-l-hommage-unanime-du-monde-politique_3633721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : une journée de deuil national décrétée par Emmanuel Macron","description":"En duplex depuis l'Élysée, Anne Bourse dévoile certaines annonces d'Emmanuel Macron afin de rendre hommage à Jacques Chirac.Emmanuel Macron a bousculé son programme du jeudi 26 septembre. Il a ainsi annulé son voyage à Rodez (Aveyron) dans le cadre d'un débat sur les retraites, et ce afin de rendre un hommage à Jacques à Chirac à la télévision. Le chef de l'État s'est exprimé à 20 heures. \"L'Élysée va ouvrir ses portes à 21 heures pour que les Français puissent venir rendre hommage à Jacques Chirac\", annonce Anne Bourse en duplex depuis le palais présidentiel. \"Lundi sera une journée de deuil national\" \"Un recueil de condoléances sera installé dans le vestibule, et cela jusqu'à dimanche\", indique la journaliste. \"Lundi sera une journée de deuil national, et puis toujours lundi, une cérémonie sera célébrée à l'église Saint-Sulpice, à Paris\", nous apprend Anne Bourse. \"Emmanuel Macron pourrait annoncer une cérémonie aux Invalides, où des dizaines de chefs d'État pourraient également être présents\", explique-t-elle.","date":"2019-09-26T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-une-journee-de-deuil-national-decretee-par-emmanuel-macron_3633741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : un homme aux déclarations fortes","description":"Décédé jeudi 26 septembre, Jacques Chirac laisse derrière lui une carrière marquée par les bons mots qu'il n'a cessé de distiller.Avant même que les communicants ne deviennent aussi importants qu'aujourd'hui, Jacques Chirac soignait toujours son image. Le chef d'État a marqué les esprits par ses formules fortes, comme lorsqu'il avait promis de se baigner dans la Seine. Il est aussi devenu populaire malgré lui grâce à la marionnette des \"Guignols\", le programme phare de Canal Plus. Certains propos choquants Jacques Chirac a parfois gaffé, comme lors de l'accueil des footballeurs champions du monde en 1998. Mais il n'hésitait pas non plus à choquer l'opinion sur certains sujets sensibles comme l'immigration. \"Avec un père de famille, trois ou quatre épouses et une vingtaine de gosses et qui gagnent 50 000 francs de prestations sociales sans naturellement travailler. [...] Si vous ajoutez à cela le bruit et l'odeur, le travailleur français sur le palier il devient fou\", déclarait-il.","date":"2019-09-26T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-un-homme-aux-declarations-fortes_3633753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : un clan dévoué à la carrière politique du chef","description":"Le succès de Jacques Chirac est à mettre en partie sur le compte d'une famille soudée comme un clan, et tournée vers le succès politique de son chef.Ceux qui connaissaient bien Jacques Chirac parlent d'une personnalité complexe, avec des jardins secrets comme son amour des arts premiers. Il était aussi un chef de clan, très pudique concernant sa famille. Il reste ainsi indissociable de Bernadette, sa femme, à qui il doit une partie de sa carrière politique, et qui est restée présente dans les victoires comme dans les défaites. Ils se marient en 1956, un mariage d'amour, mais aussi d'ambition, de l'aveu même du couple. Laurence, le drame de sa vie Puis c'est toute une famille qui sera dévouée vers son ambition politique avec Laurence l'ainée, et Claude la cadette. La première sera atteinte d'une anorexie sévère, et décèdera en 2016, ce sera le drame de sa vie. Claude devient très vite la femme de l'ombre, celle qui règle sa vie politique, capable de le faire taire d'un seul geste. Enfin, dernier arrivé dans le clan, l'unique petit fils, Martin. Il porte le nom Chirac, pour perpétuer l'héritage.","date":"2019-09-26T00:00:00.000Z","order":13,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-un-clan-devoue-a-la-carriere-politique-du-chef_3633757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : Emmanuel Macron va présenter ses condoléances","description":"Le président de la République Emmanuel Macron est attendu rue de Tournon, au domicile parisien de la famille Chirac. Il doit venir présenter ses condoléances.Depuis la rue de Tournon, dans le 6e arrondissement de Paris, la journaliste Sophie Neumayer indique que le président de la République en exercice est attendu dans la soirée. Il doit se rendre au domicile des Chirac pour présenter ses condoléances à la famille, à la suite du décès de l'ancien chef d'État jeudi 26 septembre, dans cet hôtel particulier. De nombreux badauds En face du domicile se trouvent beaucoup de journalistes et notamment étrangers. Sophie Neumayer s'est entretenue avec l'un d'entre eux, de nationalité japonaise. Il lui a raconté que là-bas, au Japon, l'ancien chef d'État suscite encore beaucoup d'admiration. Les badauds sont également nombreux, mais ils sont tenus à distance. Ils sont venus se recueillir et rendre hommage à Jacques Chirac. Emmanuel Macron a annoncé qu'un registre de condoléances serait ouvert au Palais de l'Élysée.","date":"2019-09-26T00:00:00.000Z","order":14,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/mort-de-jacques-chirac-emmanuel-macron-va-presenter-ses-condoleances_3633725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
{"title":"Rouen : le feu dans l'usine chimique a été maîtrisé","description":"L'incendie spectaculaire qui a eu lieu jeudi 26 septembre dans une usine classée Seveso a été maîtrisé. Mais les habitants, qui sont restés confinés, restent inquiets.Des bruits assourdissants d'explosion et des flammes de plusieurs mètres de hauteur. Il est environ 2h30, jeudi 26 septembre, lorsqu'un spectaculaire incendie se déclare à l'usine Lubrizol à Rouen (Seine-Maritime), à trois kilomètres du centre-ville. Le feu a pris à l'intérieur de l'un des entrepôts de ce site industriel à risque, classé Seveso seuil haut, en raison des produits hautement inflammables stockés. Très vite, l'inquiétude a gagné les habitants. Les autorités leur ont demandé de rester calfeutrés. Laver les fruits et légumes du jardin Le nuage de fumée noire se propage rapidement à l'ensemble de l'agglomération. Sur les réseaux sociaux, les habitants publient des vidéos de leur mobilier de jardin, recouvert de suie. Dans les rues du centre-ville, les habitants tiennent à se protéger, avec leurs propres moyens, en portant un masque par exemple. Par mesure de précaution, les autorités demandent aux habitants de bien laver les fruits et légumes du jardin avant de les manger. La préfecture tient à se montrer rassurante quant au caractère toxique de ces fumées.","date":"2019-09-26T00:00:00.000Z","order":15,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/rouen-le-feu-dans-l-usine-chimique-a-ete-maitrise_3633729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-septembre-2019_3605431.html","containsWordGlobalWarming":false}
