{"title":"Joe Biden appelle les Américains à l’unité","description":"La main sur la Bible, comme le veut la tradition, Joe Biden a été officiellement investi 46e président des États-Unis, mercredi 20 janvier. Il a rappelé que la démocratie a triomphé et s’est engagé à réparer le pays.Quand Joe Biden gravit les marches du Capitole, mercredi 20 janvier, c’est la consécration d'un demi-siècle de carrière politique. Âgé de 78 ans, le nouveau président des États-Unis lance un appel à l’unité. “C’est le jour de l’Amérique, la volonté du peuple a été entendue et la volonté du peuple a gagné. on a encore appris que la démocratie est précieuse, qu’elle est fragile”, a-t-il déclaré. 190 000 drapeaux Un peu plus tôt, Joe Biden et Kamala Harris, sa vice-présidente, ont prêté serment. “Je défendrai la constitution des États-Unis”, a assuré Kamala Harris. Comme à l’accoutumée, la cérémonie se déroule en présence des anciens présidents, et au son de l’hymne national interprété par une star mondiale, cette fois Lady Gaga. Mais en raison des mesures sanitaires et de sécurité, l’immense foule qui se masse habituellement près du Capitole a été remplacée par 190 000 drapeaux.","date":"2021-01-20T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["B. Delombre","C. Dechassey"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/joe-biden-appelle-les-americains-a-lunite_4265691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Donald Trump débute sa nouvelle vie en Floride","description":"Donald Trump n'a pas assisté à la cérémonie d'investiture de Joe Biden, mercredi 20 janvier. Il est arrivé dans la journée en Floride.\"Donald Trump est arrivé en Floride et il est désormais dans sa résidence de Mar-a-Lago\", explique la journaliste France Télévisions Anne-Claire Poignard. Il a donc effectué mercredi 20 janvier \"son ultime déplacement en tant que président\" et entame désormais sa nouvelle vie. \"Des soutiens sont venus l'accueillir sur le trajet qui l'a mené de l'aéroport jusqu'à sa résidence\", note également la journaliste. 73 personnes graciées Pour le dernier jour de son mandat, Donald Trump a gracié 73 personnes juste avant de quitter la Maison-Blanche. Parmi elles, son ancien conseiller Steve Bannon. \"Il avait été l'un des artisans de la victoire de Donald Trump en 2016 avant d'être poussé vers la sortie, ajoute Anne-Claire Poignard. Il était accusé d'avoir détourné des fonds prétendument destinés à la construction d'un mur entre les Etats-Unis et le Mexique.\"","date":"2021-01-20T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["AC. Poignard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-debute-sa-nouvelle-vie-en-floride_4265693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Joe Biden souhaite tourner la page Trump avec 17 mesures à effet immédiat","description":"Le nouveau président des Etats-Unis, Joe Biden, souhaite un changement de cap clair avec son prédécesseur Donald Trump. Son principal objectif est la lutte contre le Covid-19.“Joe Biden prend la tête d’un pays extrêmement divisé, il veut donc faire ses preuves vite”, explique mercredi 20 janvier la journaliste Emmanuelle Lagarde, envoyée spéciale à Washington pour France 3. Pour ce faire, le nouveau président des Etats-Unis a pris 17 mesures à effet immédiat, avec en priorité la lutte contre la Covid-19. 100 millions de vaccins Le changement de cap est clair. “Un décret signé cet après-midi va rendre le masque obligatoire dans tous les bâtiments fédéraux”, poursuit la journaliste. Joe Biden prévoit également que 100 millions de vaccins soient administrés dans les 100 premiers jours de son mandat. Le deuxième volet est économique avec un grand plan de relance et des mesures destinées aux plus démunis. Plus généralement, “Joe Biden veut marquer sa différence avec Donald Trump”, relève la journaliste en duplex, avec “des actes forts” comme le retour des Etats-Unis dans l’accord de Paris sur le climat et l’arrêt de la construction du mur entre le Mexique et les Etats-Unis.","date":"2021-01-20T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["E. Lagarde"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/joe-biden-souhaite-tourner-la-page-trump-avec-17-mesures-a-effet-immediat_4265699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"L'élection de Joe Biden, une bonne nouvelle pour les exportations ?","description":"Au cours de son mandat, Donald Trump avait décidé de la mise en place de surtaxes douanières sur certains produits, qui ont notamment mis en difficultés les vignerons français. Les équipes de France Télévisions ont rencontré une exploitante en Bourgogne, qui espère voir la situation changer avec l'arrivée de Joe Biden à la tête des États-Unis.Dans l'exploitation d'Isabelle Pommier, productrice bio de Chablis dans l'Yonne, les taxes mises en place sur le vin ont fait chuter les ventes vers les États-Unis de 60%. \"Évidemment, tout le monde souhaite une annulation des taxes, ce serait bien plus simple qu'on puisse retravailler comme avant. Ce qu'on vend actuellement aux États-Unis, ce sont des vins d'entrée de gammes\", explique-t-elle. Comme le vin, plusieurs produits français ont été touchés par ces mesures prises par Donald Trump : le fromage, l'acier ou encore la maroquinerie. Vers un apaisement des relations commerciales \"L'union européenne attend impatiemment un changement de climat politique\" indiquait Bruno Le Maire, ministre de l'Économie et des Finances dans une interview au New York Times le 19 janvier 2021. Joe Biden semble aussi jouer la carte de l'apaisement. \"Je veux réparer la relation avec les Européens en matière de politique commerciale\" annonçait-il. La situation devrait évoluer dans les prochains mois. \"Tout le monde suppose qu'il n'y a rien à gagner à prolonger ces taxes douanières qui sont imposées de part et d'autre\", confirme Sébastien Jean, économiste, au micro de France Télévisions.","date":"2021-01-20T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["L. Bazizin","M. Chevalier","F. Badaire","A. Zouioueche","J-F. Lons","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/joe-biden/l-election-de-joe-biden-une-bonne-nouvelle-pour-les-exportations_4265703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un inquiétant foyer de contamination à Compiègne","description":"Un foyer de contaminations au centre hospitalier de Compiègne-Noyon (Oise) inquiète et pose beaucoup de questions. 242 cas ont été détectés positifs chez les patients et le personnel depuis le début du mois de janvier.L'hôpital de Compiègne (Oise), frappé de plein fouet par la première vague de Covid-19, est à nouveau en état d'alerte. Depuis le début du mois de janvier, les contaminations montent en flèche : 70 membres du personnel, dont 50 soignants, et 172 patients ont été détectés positifs au Covid-19. Ce nombre de cas n'avait jamais été atteint depuis un an. Pas de trace du variant anglais Aucune trace du variant anglais n'a été trouvée sur les premiers séquençages. \"Sur le cas du fameux variant anglais, dans ce cadre-là les analyses qui sont revenues sont négatives à ce stade, mais d'autres sont en cours d'investigation\", ajoute Catherine Latger, directrice du CH Compiègne-Noyon. Tous les services sont touchés et le nombre de lits a été réduit de 30% pour enrayer les contaminations. Certaines opérations non-urgentes ont également été déprogrammées.","date":"2021-01-20T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["AC.Roth","M.Brugnière","M.Lavielle","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-inquietant-foyer-de-contamination-a-compiegne_4265697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le couvre-feu à 18 heures réduit-il les contaminations ?","description":"Pas de nouvelles restrictions pour l’instant, dans la lutte contre l’épidémie de Covid-19. Le gouvernement exclut,pour l’instant, un reconfinement. Il veut laisser sa chance au couvre-feu à 18 heures.Mercredi 20 janvier, trois semaines après le début du couvre-feu à 18 heures dans certains départements, l’exécutif tire un premier bilan. “Les premières indications dans les 15 départements passés en couvre-feu à 18 heures au 2 janvier tendent à montrer qu’il y a des effets”, explique Gabriel Attal, porte-parole du gouvernement. Des résultats disparates Dans ces départements, Santé publique France observe, en effet, une baisse moyenne de 16% du taux d’incidence sur une semaine. Mais dans le détail, la situation est plus complexe. Dans la majorité des départements, comme la Haute-Saône et la Haute-Marne, la baisse est bien observée. Mais dans d’autres, comme la Nièvre, les Alpes-Maritimes ou la Saône-et-Loire, ce taux d’incidence a progressé de plus de 30%, avant de redescendre aujourd’hui à +20%.","date":"2021-01-20T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A. Peyrout","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-couvre-feu-a-18-heures-reduit-il-les-contaminations_4265701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Le couvre-feu avancé à 18 heures est-il efficace ?","description":"Des premiers signaux encourageants mais rien d’acquis : le couvre-feu a eu un impact dans les départements où il a été instauré plus tôt, mais la perspective d’un nouveau confinement semble inévitable.Quand saura-t-on si ce couvre-feu fonctionne bien ? \"Début de semaine prochaine\", assure le médecin et journaliste France Télévisions Damien Mascret, sur le plateau de France 3. “La tendance est encourageante”, affirme-t-il. “Comme la mesure a été prise le 16 janvier. On ajoute 9 jours : à partir du 25 janvier, on va commencer à voir l’impact.” Un reconfinement probable Si le couvre-feu est efficace, évitera-t-on le reconfinement ? \"Malheureusement, probablement pas”, poursuit le journaliste et médecin, rappelant que “les variants anglais et sud-africains du coronavirus, qui sont très contagieux, vont arriver” à plus grande échelle sur le territoire. Un reconfinement probable, donc, mais que le couvre-feu pourrait reculer dans le temps. Au niveau national, les chiffres sont à la hausse avec 26 784 nouvelles contaminations ces dernières 24 heures.","date":"2021-01-20T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/le-couvre-feu-avance-a-18-heures-est-il-efficace_4265705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Montagne : des saisonniers privés de travail et de revenus","description":"Les remontées mécaniques ne pourront pas rouvrir le 1er février. Résignés, les professionnels de la montagne se battent désormais pour obtenir des aides plus conséquentes, notamment pour les 120 000 saisonniers, dont certains n’ont pas le droit au chômage partiel.Dans un hôtel d’Auron, dans les Alpes-Maritimes, une gérante fait tous les jours le même constat lorsqu’elle consulte le tableau des réservations. “D’habitude c’est plein toutes les chambres sont prises. Sur 19 seules deux sont prises” mercredi 20 janvier. Florence Arogou explique cette fréquentation en chute libre par l’absence des touristes depuis plusieurs mois. Il regarde les annonces, en vain Pour la professionnelle, il est impossible cette année de recruter des saisonniers. “Normalement, on embauche sept personnes”, chiffre celle qui travaille uniquement avec son mari. “Je sais qu’eux, de leur côté, veulent travailler. j’aimerais les faire travailler, mais quand on a 90% de perte de chiffre d’affaires, ce n’est pas possible”, précise l'hôtelière. Adrien Jacus est l’un de ses saisonniers, sans aucun revenu. Inlassablement il regarde les annonces, en vain.","date":"2021-01-20T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["T. Cuny","E. Martin","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/montagne-des-saisonniers-prives-de-travail-et-de-revenus_4265709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : deux théâtres parisiens tentent de survivre","description":"Entre confinements, réouvertures et couvre-feu, la crise sanitaire éprouve les nerfs des acteurs de la culture. Le spectacle vivant a perdu 85% de son chiffre d'affaires.Pour Francis Lombrail, directeur du théâtre Hébertot à Paris, le compte à rebours du dépôt de bilan est enclenché. \"Si le tribunal considère que ce n'est pas une urgence absolue, on est foutu\", confie-t-il à son avocat au téléphone. Difficile de rembourser 260 000 euros de loyers impayés lorsque rien ne rentre dans les caisses. Quelques jours par semaine, il retrouve l'acteur Jeoffrey Bourdenet, qui l'aide à répondre au courrier. \"On essayera dès la reprise que les premières recettes soient pour ceux à qui on doit de l'argent pour essayer de solder, dans la mesure du possible\", explique Francis Lombrail. Situation fragile à l'Atelier Le théâtre de l'Atelier, lui, maintient une petite activité. \"On essaye de donner un peu de vie, c'est à dire d'assurer l'entretien, la maintenance, on essaye de maintenir ce qu'on peut maintenir\", explique Marc Lesage, le directeur. Financièrement, le théâtre est juste à flots. Propriétaire de ses murs, Marc Lesage n'a pas de loyer à payer. Il admet tout de même être dans une \"extrême fragilité\" et que \"tout peut basculer du jour au lendemain\".","date":"2021-01-20T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["C.Azzopardi","L.Bignalet","S.auvray","L.Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/crise-sanitaire-deux-theatres-parisiens-tentent-de-survivre_4265715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Épargne : des records d’argent placé, en pleine crise sanitaire","description":"En pleine pandémie de Covid-19, les français épargnent, et ce, au point de battre le record de 2012 d’argent placé.C’est un réflexe bien connu : en période d’incertitude économique, nous avons tendance à épargner. Plus de 35 milliards d’euros ont été placés en 2020 sur les livrets A et les livrets de développement durable et solidaire (LDDS) : un record depuis 2012. Voyages, sorties, musées, expositions pour les uns, ou au contraire, des économies en cas de coup dur pour les autres : la crise sanitaire semble bien loin d’être terminée, et dans ce contexte incertain, il est difficile d’anticiper. Épargner en prévision d’une hausse d'impôts “Tout se passe comme si les Français, dans une sorte d’inconscient collectif, anticipent d’inévitables hausses d'impôts dans le futur explique, et donc épargnent en prévision de ces hausses d’impôts”, explique l'économiste Éric Pichet, professeur à la Kedge Business School. En tout, 55 millions de Français possèdent un livret A, sur lesquels ils détiennent 326 milliards d’euros.","date":"2021-01-20T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["P.-L. Monnier","B. Briffaut","S. Guibout","M. Petitjean","C. Brunet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/epargne-des-records-dargent-place-en-pleine-crise-sanitaire_4265713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Crédit : 30 000 dossiers de prêts détruits par erreur à la Banque Postale","description":"À la Banque Postale, 30 000 dossiers de prêts avec caution ont été détruits par erreur, a révélé mardi 19 janvier Le Canard Enchainé. La faute viendrait d'un prestataire chargé de l'archivage.Plutôt que de détruire 2 052 documents comme demandé par la Banque Postale, le prestataire qui gère la gestion de ses archives aurait supprimé 2 052 caisses de dossiers de crédit immobilier. Contactée, la Banque Postale n'a pas souhaité réagir officiellement mais rappelle que \"l'erreur est humaine\". Les clients, eux, sont mi-amusés, mi-effarés. \"Je n'ai pas fait de crédit chez eux, donc ouf, s'amuse une jeune femme. Mais comment c'est possible en fait ?\". Peu de crédits immobiliers impayés La nouvelle a de quoi faire sourire, mais pas tout le monde. En effet, si les clients refusent de rembourser leurs prêts et que leur dossier a été détruit, la banque aura peu d'options pour récupérer son argent. Heureusement pour la Banque Postale, le nombre de crédits immobiliers impayés est rare : moins de 1%.","date":"2021-01-20T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["O.Poncelet","V.Lucas","M.Hauville","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/credit-30-000-dossiers-de-prets-detruits-par-erreur-a-la-banque-postale_4265719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
{"title":"Commerces : nombre de clients limité, même pendant les soldes","description":"Les soldes ont commencé dans toute la France mercredi 20 janvier. Avec une fréquentation déjà freinée par les horaires du couvre-feu, les commerçants doivent en plus faire respecter un protocole sanitaire strict, avec notamment un nombre de clients limité.8m² par client : voilà la règle que doivent respecter les commerçants, et notamment pendant les soldes qui ont débuté mercredi 20 janvier. Yann Toledo est le responsable d'une boutique de vêtements dans un centre commercial d'Ile-de-France. Il explique : \"Là par exemple, il y a à peu près une dizaine de personnes dans le magasin, si quelqu'un arrivait maintenant, je lui demanderais de se mettre dans la zone d'attente. Les gens le font très sympathiquement, il n'y aucun problème\". Des attroupements aux caisses Si les commerçants font leur possible pour faire respecter ces jauges, il est parfois difficile de contrôler les flux de clients, notamment dans les grandes enseignes. Les équipes de France Télévisions ont ainsi pu constater quelques files d'attente aux caisses de certains magasins, mais la fréquentation reste timide pour un début de soldes. Avec le couvre-feu, les commerçants espèrent voir plus de monde dans les magasins dès ce week-end.","date":"2021-01-20T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":["C. Gillard","F. Daireaux","J. Raharison","E. Urtado"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/soldes/commerces-nombre-de-clients-limites-meme-pendant-les-soldes_4265717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2021_4239449.html","containsWordGlobalWarming":false}
