{"title":"Coronavirus : comment se passe la vie en quarantaine des Français rapatriés ?","description":"Les premiers rapatriés de Wuhan, le foyer chinois de l'épidémie ont passé leur première journée dans le centre de vacances de Carry-le-Rouet, dans les Bouches-du-Rhône. Ils resteront confinés pendant quatorze jours.Première journée en quarantaine pour les 180 rapatriés de Wuhan. Balade sur le front de mer, repos sur les transats, discussions à l'ombre de la pinède. Pendant quatorze jours, ils vont devoir vivre ensemble dans un centre de vacances de Carry-le-Rouet (Bouches-du-Rhône). Interdiction d'en sortir et port du masque obligatoire à l'extérieur des bâtiments, ce qui n'empêche pas les enfants de jouer comme si de rien n'était. 30 bénévoles de la Croix-Rouge mobilisés À l'intérieur, chaque famille dispose de sa propre chambre avec vue sur mer. Les repas se font dans une cafétéria. 30 volontaires de la Croix-Rouge sont mobilisés pour que leur séjour soit le plus détendu possible. \"Ça se passe super bien, on est tous protégés, masques, gants et puis c'est très carré, il n'y a pas de risque\", affirme l'un des bénévoles, Théo Mergez. À l'entrée un sas de décontamination a été installé. La grille d'accès du site est gardée 24 heures sur 24.","date":"2020-02-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-comment-se-passe-la-vie-en-quarantaine-des-francais-rapatries_3808783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quels tests pour les Français en quarantaine ?","description":"Comment s'est déroulée la journée des Français en quarantaine à Carry-le-Rouet (Bouches-du-Rhône) ? Le journaliste de France 3 Josselin Debraux se trouve sur place.Les expatriés qui ont été rapatriés en France sont regroupés dans le centre de vacances de Carry-le-Rouet, dans les Bouches-du-Rhône. Alors en quoi consiste la surveillance médicale des Français placés en quarantaine ? \"Pour ces Français arrivés dans l'Hexagone vendredi 31 janvier en provenance de Wuhan, c'est une journée de tests médicaux qui se termine, avec pour chacun d'entre eux des entretiens médicaux personnalisés. Les médecins ont cherché à savoir si ces personnes avaient des antécédents médicaux particuliers\", explique le journaliste de France 3 Josselin Debraux en duplex de Carry-le-Rouet. Les médecins optimistes Ils ont également cherché à savoir avec qui ils ont été en contact au cours de ces dernières semaines. \"Et puis une prise de température a été effectuée deux fois au cours de cette journée. Officiellement, les résultats de ces tests médicaux n'ont pas été communiqués. Mais les médecins sont ce soir [samedi 1er février] très optimistes puisqu'aucune personne confinée ne présente à ce stade un quelconque symptôme du coronavirus\", conclut le journaliste.","date":"2020-02-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-quels-tests-pour-les-francais-en-quarantaine_3808785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un deuxième avion va rapatrier des Français de Wuhan","description":"Un deuxième groupe de Français rapatriés de Chine est attendu en France. L'avion n'avait pas encore décollé de Chine, samedi 1er février en début de soirée.Alors que les premiers rapatriés viennent de passer une première journée confinés dans un centre de vacances de Carry-le-Rouet, dans les Bouches-du-Rhône, d'autres Français sont attendus. Samedi 1er février, en début de soirée, ils attendaient que leur avion décolle. \"Il y a des familles, des conjoints chinois aussi, des enfants, des hommes d'affaires de passage, beaucoup d'étudiants ainsi que des touristes qui étaient coincés à Wuhan, l'épicentre de l'épidémie depuis maintenant neuf jours. Environ 300 personnes sont en attente dans cet aéroport vide qui a été ouvert pour l'occasion\", explique le journaliste Arnauld Miguet, en direct depuis la Chine. Atterrissage à Istres \"Il y a bien sûr, les contrôles de douane, les contrôles sanitaires, une prise de température, mais la nuit risque d'être longue. On leur a dit de prendre des vêtements chauds, de l'eau, de la nourriture. Ils devraient décoller à l'aube pour rejoindre la France\", précise le journaliste. Les rapatriés atterriront à Istres (Bouches-du-Rhône), et seront en quarantaine pendant quatorze jours.","date":"2020-02-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-deuxieme-avion-va-rapatrier-des-francais-de-wuhan_3808789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
{"title":"Brexit : les Britanniques encore divisés","description":"Une nouvelle vie commence pour les Britanniques en dehors de l'Union européenne. Au lendemain du Brexit, une page se tourne.Un décompte en guise de clap de fin. C'est écrit en grand sur l'écran : le Royaume-Uni quitte l'Union européenne après 47 ans d'un mariage tumultueux. Les drapeaux dansent, et au son de l'hymne national, les partisans du Brexit savourent ce moment qu'ils attendaient depuis plus de trois ans. \"On est sorti, hourra !\", lance un Anglais. A Oxford (Royaume-Uni), samedi 1er février constitue un jour de tristesse pour les anti-Brexit. Les Écossais veulent leur indépendance Au bord des larmes, les partisans de l'Union européenne accusent le coup. \"Je trouve que c'est très triste, mais j'accepte la situation. En revanche, je me battrai\", explique une femme. Décus, mais déterminés à quitter le Royaume-Uni, les Écossais en faveur de l'UE sont revenus dans l'après-midi donner de la voix devant leur Parlement. Armés du drapeau national, ils disent \"yes\", autrement dit oui à l'indépendance. Dans les rues d’Édimbourg (Écosse), beaucoup redoutent les conséquences sur le commerce, essentiellement tourné vers l'Europe.","date":"2020-02-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/referendum-en-ecosse/brexit-les-britanniques-encore-divises_3808793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
{"title":"Municipales : le PS va-t-il conserver ses bastions ?","description":"Les socialistes se lancent samedi 1er février dans la bataille des municipales. À un mois et demi des élections, le PS espère montrer qu'il reste une force politique en conservant ses bastions, notamment la ville de Nantes (Loire-Atlantique).Johanna Rolland est à la tête d'une mairie tenue par les socialistes depuis plus de 30 ans. Dans un contexte difficile pour le Parti socialiste, elle fait campagne au plus près du terrain. \"L'avenir, il n’est pas dans les états-majors parisiens qui donneraient des grandes directions (...) ça c'est cette gauche du terrain, du concret, du réel\", affirme la maire de Nantes (Loire-Atlantique). Mais dans la ville comme ailleurs, les écologistes ont le vent en poupe et pourraient inquiéter la maire sortante. Un scrutin aux enjeux nationaux Nantes fait partie de la dizaine de grandes villes détenues par le PS avec notamment Paris, Lille (Nord), Metz (Moselle) et Strasbourg (Bas-Rhin). Pour les socialistes, le prochain scrutin doit être l'occasion d'infliger une sanction au chef de l'État. \"Est-ce qu'il existe aujourd'hui une majorité de Français qui ont envie d'en finir avec à la fois le macronisme et le lepenisme ?\", demande le premier secrétaire du Parti socialiste, Olivier Faure.","date":"2020-02-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/municipales-le-ps-va-t-il-conserver-ses-bastions_3808797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
{"title":"Lozère : Mende, un centre-ville en souffrance","description":"Comment revitaliser les centres-villes qui se meurent ? À l'approche des municipales, France 3 s'est intéressée à ce problème.Loin de tout, en plein cœur de la Lozère, se trouve Mende, petite ville-préfecture de 12 000 habitants, fiers de leur imposante cathédrale. Mais au détour de ses rues commerçantes et de ses venelles pavées, un constat : le cœur de ville est en souffrance. Locaux commerciaux fermés, rues quasi désertes, le centre-ville de Mende est depuis quelques années en perte de vitesse. À un mois et demi des municipales, le maire, Laurent Suau, défend son action. \"Dans le centre-ville de Mende, il y a d'excellents commerçants qui gagnent encore très bien leur vie aujourd'hui\", explique-t-il. Un restaurant transformé en bar à vins Loyers à bas prix, concours du plus beau commerce, chèques cadeau à dépenser en ville : l'équipe municipale ne manque pas d'idées pour relancer l'économie. Caroline Delmas s'apprête par exemple à transformer un restaurant en bar à vins, alors que l'actuel gérant s'est résolu à mettre la clé sous la porte. Il confie \"s'être pourtant accroché\". \"Mais cela n'est plus possible\", ajoute-t-il. Le bonheur des uns fait parfois sur le malheur des autres.","date":"2020-02-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/lozere-mende-un-centre-ville-en-souffrance_3808791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
{"title":"Congé de deuil d'un enfant : tollé après la décision des députés de la majorité","description":"Les parents ayant perdu un enfant bénéficient aujourd'hui d'un congé de deuil de seulement cinq jours. Jeudi 30 janvier, l'Assemblée a refusé une proposition qui leur permettait de prendre 12 jours. Ce rejet a provoqué un tollé.Perdre son enfant, c'est ce qu'ont connu Tiana et Frédéric Onof il y a six ans. Leur bébé est décédé à l'âge de quatre mois. Le chagrin, le choc constituent une épreuve insupportable. \"L'absence totale d'assistance, c'est là qu'on aurait besoin d'aide\", regrette Frédéric. À l'époque, ce papa a dû reprendre le travail rapidement. Pour la perte d'un enfant, la loi ne prévoit que cinq jours de congé de deuil pour les parents. Un délai que proposaient de rallonger à 12 jours des députés, jeudi 30 janvier. La proposition a été rejetée par la majorité pour ne pas nuire à la santé des entreprises. Volte-face de l'exécutif Cette décision a provoqué un tollé immédiat chez les politiques. Le patronat a même demandé un nouveau vote. Samedi 1er février, volte-face de l'exécutif, Emmanuel Macron demande au \"gouvernement de faire preuve d'humanité\". La ministre du Travail fait aujourd'hui son mea culpa. Les jours de congé de deuil pourraient donc passer de cinq à 12 jours. Le gouvernement réfléchit aussi à un suivi psychologique.","date":"2020-02-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/conge-de-deuil-d-un-enfant-tolle-apres-la-decision-des-deputes-de-la-majorite_3808795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
{"title":"Consommation : comment réduire sa facture énergétique ?","description":"Vous souhaitez réduire vos factures d'énergie de votre logement parce que cela devient compliqué pour vous. Les aides proposées sont nombreuses, et les arnaques aussi. France 3 vous montre comment faire.Du polystyrène contre le froid, au moins 10 cm d'épaisseur. Au total, des ouvriers isolent plus de 50 m2 de sous-sol. De quoi rassurer un jeune père, propriétaire de sa maison depuis deux ans. \"Le sol était froid, dans ma chambre et dans celle de mon fils, parce que le dessous de sous-sol n'était pas isolé\", explique-t-il. Des travaux qui lui permettront en plus de faire des économies de chauffage. Le chantier ne lui aura coûté au final qu'un euro, grâce à un dispositif : les certificats d'économies d'énergie. Cumuler les aides Un système qui oblige les fournisseurs d'électricité ou de gaz par exemple à contribuer financièrement aux travaux de rénovation. Mais il n'est pas toujours facile de se repérer pour les particuliers, dans tous les dispositifs proposés. Alors, comment s'y retrouver ? Pour un spécialiste, il faut se faire bien conseiller pour cumuler les aides. \"L'idéal, c'est de venir combiner les aides de certificats d'économies d'énergie, et 'Ma prime rénov'', qui vient de sortir, dont le montant est de 3 000 à 4 000 euros suivant les ressources des ménages\", précise Frédéric Utzmann, président du groupe Effy. Mais les associations de consommateurs appellent à la prudence face à la recrudescence des arnaques.","date":"2020-02-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/consommation-comment-reduire-sa-facture-energetique_3808801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
{"title":"Mary Higgins Clark : la disparition de la reine du suspense","description":"Elle est l'une des romancières les plus lues au monde. Mary Higgins Clark est décédée à l'âge de 92 ans.C'était il y a un plus de 6 ans. Mary Higgins Clark se trouvait sur le tournage d'un téléfilm pour France 3, adapté d'un de ses romans. La reine du polar avait même accepté d'y faire une petite apparition. Elle a vendu 25 millions de romans en France. Alors forcément, sur un marché aux livres parisien, ils étaient nombreux à avoir dévoré ses noires histoires. \"J'aimais cette ambiance. Elle nous emmenait dans le mystère\", résume une femme. Ancienne hôtesse de l'air, c'est lorsqu'elle devient veuve à 32 ans que Mary Higgins Clark se met à l'écriture pour nourrir ses cinq enfants. Une recette bien rodée Son premier thriller, La maison du guet, est un coup de maître. S'ensuit une longue série de best-sellers. Beaucoup seront adaptés pour le petit ou le grand écran. \"Quand les gens lisent un de mes livres, je veux qu'ils ne le lâchent pas. Je veux qu'ils disent qu'ils ont passé une nuit blanche à cause de moi. Je veux qu'ils soient épuisés le lendemain\", expliquait la romancière en 2011. Au rythme d'un livre par an, sa recette est bien rodée : elle s'inspire de faits divers réels qu'elle transpose dans des lieux qu'elle connaît.","date":"2020-02-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/livres/roman/mary-higgins-clark-la-disparition-de-la-reine-du-suspense_3808803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-fevrier-2020_3787081.html","containsWordGlobalWarming":false}
