{"title":"Vendée : un dernier hommage rendu au père Olivier Maire à Saint-Laurent-sur-Sèvre","description":"L'heure était au recueillement, vendredi 13 août, à Saint-Laurent-sur-Sèvre (Vendée). Un dernier hommage a été rendu au père Olivier Maire, tué dans la nuit de dimanche à lundi dans les locaux de sa congrégation.Conduit au pied de la basilique de Saint-Laurent-sur-Sèvre (Vendée), où le père Olivier Maire officiait, son cercueil a été accueilli vendredi 13 août par le président des évêques de France. Autour de lui, sa famille lui a rendu un dernier hommage, dès le début de la cérémonie d'obsèques. \"Olivier va terriblement nous manquer à tous, a déclaré un membre de sa famille. Mais, fidèle à son esprit, nous ne jugerons pas, et nous nous inspirerons de lui pour surmonter cette épreuve.\" Éric Dupond-Moretti a fait le déplacement Dans la basilique, ils étaient près de 800 habitants de Vendée, mais aussi frères et sœurs de la congrégation des Montfortains, venus de toute la France. Le ministre de la Justice, Éric Dupond-Moretti, a fait le déplacement, alors que l'émotion était toujours vive, cinq jours après le meurtre du père Olivier Maire par un exilé rwandais, hospitalisé en psychiatrie. En fin d'après-midi, le prêtre a été inhumé au cimetière de la Sagesse, en plein cœur de la communauté des Montfortains, à laquelle il a consacré sa vie.","date":"2021-08-13T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":["J. Armand","C. Amouriaux","F. Grunchec","D. Jouillat","C. Landreau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/vendee-un-dernier-hommage-rendu-au-pere-olivier-maire-a-saint-laurent-sur-sevre_4736853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la situation inquiète dans les Bouches-du-Rhône","description":"La situation épidémique devient inquiétante dans les Bouches-du-Rhône, avec une hausse fulgurante du taux d'incidence, l'un des plus élevés en métropole ce vendredi 13 août.Avec 900 cas positifs pour 100 000 habitants, la commune d'Arles, dans les Bouches-du-Rhône, est une des villes de France où le Covid-19 circule le plus. La très forte fréquentation et le non-respect du port du masque, pourtant obligatoire, sont les causes de ce nouveau rebond. Le nombre d'hospitalisations liées au Covid-19 a quasiment doublé en une semaine, avec des patients en état critique. Le service pneumologie transformé en unité Covid \"À un moment, on va arrêter de prendre en charge de façon optimale les autres pathologies parce qu'il faut admettre en réanimation des gens qui refusent de se prémunir contre une maladie\", confie Karim Debbat, chef du service de réanimation à l'hôpital d'Arles. Tous les malades admis en réanimation ont moins de 65 ans et ne sont pas vaccinés, alors que le service pneumologie a été transformé en unité Covid. Dans le département des Bouches-du-Rhône, le taux d'incidence est trois fois supérieur à la moyenne nationale. Les premières déprogrammations d'opérations sont prévues pour la fin du mois d'août.","date":"2021-08-13T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":["France 3 Provence-Alpes","A. Gavazzi","L. Perrier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-situation-inquiete-dans-les-bouches-du-rhone_4736831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Covid-19 en Martinique : une flambée de l'épidémie extrêmement rapide","description":"En Martinique, 864 nouveaux cas de Covid-19 ont été recensés en 48 heures. Les hôpitaux sont surchargés, et de nombreux patients ont été contaminés par le variant Delta. La journaliste Margaux Subra-Gomez fait le point sur place, vendredi 13 août.\"Cette vague de Covid est la plus violente et la plus meurtrière aussi en Martinique\", explique la journaliste Margaux Subra-Gomez, sur place pour le 19/20 de France 3, vendredi 13 août. Le variant Delta représente 40% des contaminations sur l'île, où 864 nouveaux cas positifs ont été dénombrés en 48 heures. La flambée de l'épidémie a été \"extrêmement rapide\", selon la journaliste. \"Le nombre de cas a été multiplié par dix en un mois seulement, c'est du jamais vu ici.\" Les inquiétudes se portent sur l'hôpital L'hôpital de Fort-de-France va-t-il tenir le coup ? \"Les urgences sont saturées, il n'y a plus de place en réanimation, les renforts venus de métropole vont être prolongés pour soutenir les équipes soignantes sur place\", ajoute Margaux Subra-Gomez. Les autorités espèrent un sursaut de la vaccination. Pour l'heure, seuls 18% des Martiniquais sont pleinement vaccinés contre le virus.","date":"2021-08-13T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":["M. Subra-Gomez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-en-martinique-une-flambee-de-l-epidemie-extremement-rapide_4736833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : comment expliquer la fracture géographique en France ?","description":"Si plus de la moitié des Français présente désormais un schéma vaccinal complet, les disparités entre départements sont importantes. Dans le quart Sud Est et en Outre-mer, les habitants sont moins vaccinés contre le Covid-19 qu'ailleurs.Ce n'est sans doute pas un hasard si l'épidémie de Covid-19 est sévère en Guadeloupe, en Martinique, en Guyane ou encore sur l'île de La Réunion. Il s'agit en réalité de territoires où l'on se vaccine le moins. L'Outre-mer est en zone rouge, mais en métropole, selon une étude de l'Université de Montpellier (Hérault), la vaccination patine aussi, notamment en Provence-Alpes-Côte d'Azur et en Occitanie, où la défiance face à Paris est un fait historique. Des problématiques politiques Selon l'Ifop, cette carte a des similitudes avec celle de l'appartenance politique. \"Plus on va vers les extrêmes, côté France insoumise, côté Rassemblement national, et moins les gens sont vaccinés, explique Jean-Philippe Dubrulle, directeur d'études à l'Ifop. C'est la preuve que la défiance vaccinale, et contre le pass sanitaire, aujourd'hui, elle est moins issue de problématiques de santé que de problématiques politiques.\" Par ailleurs, on se vaccine moins si l'on est plus pauvre, en zone rurale ou en périphérie des villes : selon l'auteur de l'étude, c'est le recul des services publics, notamment de santé, qui est à l'origine de cette défiance. \"Il en résulterait une sorte de sentiment d'abandon qui rend moins sensible (...) à prendre pleinement conscience de la citoyenneté que représente l'acte de vaccination\", éclaire Emmanuel Vigneron, professeur de géographie de la santé à l'Université de Montpellier.","date":"2021-08-13T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":["P-Y. Salique","M. Mullot","A. Lo Cascio","Martinique la 1ère","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-comment-expliquer-la-fracture-geographique-en-france_4736857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : les talibans continuent de progresser dans le pays","description":"L'étau se resserre sur la ville de Kaboul, en Afghanistan, alors que les talibans poursuivent leurs offensives et contrôlent déjà près de la moitié des capitales provinciales.Vingt ans après avoir été chassés, les talibans paradent dans les rues de Kandahâr en Afghanistan. Ils ont repris cette ville, jeudi 12 août, comme celle de Ghanzi où les jeunes filles continuent d'aller à l'école et les femmes de faire leur marché. Les talibans essaient de se donner une image acceptable, comme l'explique l'un d'entre eux : \"on ne force personne. On dit aux femmes de porter la burka ou le voile mais nous n'utilisons pas la force.\" Les talibans contrôlent 60% du pays Rien ne semble pouvoir stopper les talibans qui contrôlent 60% de l'Afghanistan, dont de nombreuses capitales provinciales. La ville de Kaboul est désormais encerclée, et très menacée, comme le savent les habitants, inquiets de ce qui pourrait arriver dans les prochains jours. La panique semble également gagner les occidentaux : les Américains et les Britanniques envoient des troupes sécuriser le rapatriement de leurs ressortissants, alors que beaucoup d'ambassades ferment temporairement.","date":"2021-08-13T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":["S. Desjars","G. Vaudry"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-les-talibans-continuent-de-progresser-dans-le-pays_4736861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Nice : un épisode caniculaire a commencé dans le Sud","description":"Vendredi 13 août, la France a connu une vague de chaleur : il a fait jusqu'à 40°C en Provence. L'été est enfin là mais attention à bien se protéger et à s'hydrater. Cinq départements sont en vigilance orange canicule, comme les Alpes-Maritimes.A Nice (Alpes-Maritimes), la température a dépassé les 35°C, vendredi 13 août. Le département fait partie des cinq du sud-est à être placés sous vigilance orange à la canicule. Les vacanciers rencontrés par les équipes de France Télévisions sont plutôt satisfaits de la chaleur retrouvée après un début d'été pluvieux. Cet épisode devrait se poursuivre jusqu'à la fin du week-end. Continuer à s'alimenter malgré la chaleur Malgré tout, la canicule comporte des risques pour la santé, plusieurs communes ont déclenché leur plan canicule. L'objectif est de surveiller et accompagner les plus vulnérables, ainsi que rappeler les bons gestes. \"Pour ne pas avoir chaud, il ne faut pas ouvrir toutes les fenêtres chez soi, il faut essayer de les garder fermées, et les ouvrir que la nuit, lorsque la température le permet\", conseille Richard Chemla, adjoint à la mairie de Nice délégué à la santé. Il faut également ne pas oublier de bien s'hydrater, ainsi que continuer à s'alimenter malgré la chaleur.","date":"2021-08-13T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":["M.Delaunay","D.Mouaki","P.Pauron"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/nice-un-episode-caniculaire-a-commence-dans-le-sud_4736855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'Auvergne touchée par de violents orages","description":"De violents orages se sont abattus, jeudi 12 août, en Auvergne-Rhône-Alpes avec un épisode grêleux qui a causé beaucoup de dégâts.À Issoire (Puy-de-Dôme), le réveil n'a pas été agréable, vendredi 13 août. Les habitants ont constaté les dégâts provoqués par la grêle après les violents orages de la veille. \"Les maisons sont détruites, les jardins sont détruits, on n'a plus rien\", confie une riveraine désarmée. Le scénario est similaire à Saint-Germain-Nuelles, dans le Rhône, où les tuiles du toit de l'église n'ont pas résisté aux rafales de vent soufflant jusqu'à 80 km/h. \"Ça a soulevé les tuiles tout le long, sur quelques dizaines de mètres\", explique le charpentier en charge des réparations. 3 000 logements toujours privés de courant Toute l'Auvergne a été touchée, jeudi, avec des pluies battantes et près de 10 000 éclairs en seulement quelques heures. Des arbres ont été déracinés et le sol s'est couvert de grêlons à certains endroits, alors que 50 000 foyers ont été privés d'électricité, et plusieurs lignes de trains interrompues. 24 heures après les intempéries, 3 000 logements sont toujours privés de courant.","date":"2021-08-13T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":["L. Chaussoy","J. Doumeng","G. Chaine","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-l-auvergne-touchee-par-de-violents-orages_4736863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les exploitants pénalisés par le dérèglement climatique","description":"Les agriculteurs sont des victimes du dérèglement climatique. Ils doivent eux aussi s'adapter à la sécheresse, aux précipitations ou encore à la grêle.Impuissant face aux intempéries à répétition, Emmanuel Bienvenu, vigneron bio à Messemé (Vienne), doit se rendre à la raison : il ne récoltera pas autant de raisins que d'habitude. La faute au gel du printemps et aux nombreuses pluies, ces derniers mois. \"Les conditions pluvieuses ont été défavorables à la floraison, explique le vigneron. On a aussi des traces de mildiou par-ci, par-là.\" Des phénomènes climatiques qui pourraient devenir la norme Certains cépages de pinot noir ont donc été malades ou n'ont tout simplement pas poussé. Au total, Emmanuel Bienvenu a perdu 20% de sa récolte. C'est toute la chaîne de production qui est touchée. \"On peut perdre la capacité de la vigne à emmagasiner des sucres pour les raisins, et ça peut impacter qualitativement le millésime\", précise le vigneron. Ces phénomènes climatiques pourraient bientôt devenir la norme. Selon le GIEC, le groupe d'experts sur le climat, la fréquence des fortes pluies augmentera de 70% d'ici 2050.","date":"2021-08-13T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":["M. Justet","France 3 Régions","I. Palmer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-exploitants-penalises-par-le-dereglement-climatique_4736859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":true}
{"title":"Impôts : la taxe foncière, un budget pour les propriétaires","description":"La taxe foncière peut peser lourd dans les finances des propriétaires, selon une étude publiée vendredi 13 août.Une étude publiée vendredi 13 août s'est intéressée au poids de la taxe foncière dans les finances des propriétaires. Et cet impôt peut revenir très cher. \"La taxe foncière coûte en moyenne 1 220 euros dans les grandes villes pour un 70 mètres carrés, explique le journaliste Paul-Luc Monnier sur le plateau du 12/13 de France 3. À l'échelle de la France, la hausse en dix ans est spectaculaire : +31,4%.\" Paris parmi les villes où la taxe foncière est plus basse Les villes ne sont toutefois pas toutes logées à la même enseigne. La ville la plus chère est Montpellier (Hérault), avec 1 533 euros par an, puis arrive Nîmes (Gard), Angers (Maine-et-Loire), Bordeaux (Gironde) et Le Havre (Seine-Maritime). Parmi les villes les moins chères, figurent Paris, avec 745 euros par an, puis Lille (Nord), Lyon (Rhône) et Strasbourg (Bas-Rhin). \"Ces villes s'appuient sur les entreprises, nombreuses : elles payent ce que l'on appelle la cotisation foncière des entreprises\", précise le journaliste. Cette taxe peut par ailleurs peser lourd sur le budget des acquéreurs. \"À Nîmes, pour acheter votre appartement de 70 mètres carrés, payé 145 000 euros, vous avez emprunté, et vous remboursez chaque mois votre crédit. Seulement, si vous ajoutez la taxe foncière, c'est comme si vous remboursiez chaque année 14 mois de crédit et non douze\", ajoute Paul-Luc Monnier. Mais la méthode de calcul dans les grandes villes pourrait bientôt changer. Parmi nos sources : Meilleur Taux, étude non disponible en ligne Union des propriétaires immobiliers (UNPI) Liste non exhaustive","date":"2021-08-13T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":["P-L. Monnier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/impots-la-taxe-fonciere-un-budget-pour-les-proprietaires_4736865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Consommation : des objets qui facilitent la vie des gauchers","description":"Les gauchers, dont on célèbre vendredi 13 août la journée mondiale, représentent environ 15% de la population française. Comment vit-on au quotidien lorsqu'on est gaucher ?Pour la petite Talia-Rose, gauchère, les devoirs se font non sans difficulté. Être gaucher, c'est une histoire de famille : Corinne Rossignol, sa maman, l'est aussi. Petite, sa mère l'empêchait d'écrire avec la main gauche. \"Elle a lâché l'affaire, parce que du coup, elle s'est rendu compte que je n'allais pas changer (...). L'écriture à l'école, c'était dur\", confie Corinne Rossignol. Des objets dédiés aux gauchers En France, les gauchers représentent près de 15% de la population. Les entreprises se sont d'ailleurs emparées de ce créneau. Dans un magasin situé dans les Yvelines, les produits pour gauchers sont signalés par une étiquette jaune. Stylos, crayons ergonomiques... Une dizaine de références sont désormais disponibles. Philippe Delacroix, lui, roule pour les gauchers. Depuis près de 20 ans, sur son site internet, il propose des objets qui leur sont dédiés, comme des tire-bouchons, des ouvre-boîtes, des souris ou encore des claviers d'ordinateur.","date":"2021-08-13T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":["M. Queinnec","L. Bensimon","J-C. Balcells","R. Gardeux","F. Cardoen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/consommation-des-objets-qui-facilitent-la-vie-des-gauchers_4736867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : Évol, un hameau au riche patrimoine","description":"Le hameau Évol (Pyrénées-Orientales), accroché à la montagne, fait le bonheur des touristes. Le 19/20 vous propose une invitation à remonter le temps dans ce village médiéval.Au cœur des Pyrénées catalanes, entre Perpignan (Pyrénées-Orientales) et Andorre, se niche Évol, un hameau d'une vingtaine de maisons. Élisabeth Ghelfi, trésorière de l'association \"Évol la médiévale\", habite dans ce petit village depuis 40 ans. Tous les jours, elle met un point d'honneur à arroser les fleurs, entretenir les rues et tailler les bosquets. \"C'est tellement gratifiant quand les gens passent et vous disent : 'Vous avez un village magnifique', c'est une récompense\", se réjouit Élisabeth Ghelfi. Des rues baptisées en hommage aux familles locales En 2003, Évol a été classé parmi les plus beaux villages de France. Depuis, la mairie et l'association d'Élisabeth Ghelfi font tout pour restaurer le bourg, jusqu'au moindre vieux four à pain. Sur les façades, on trouve une pierre faite à partir de schiste des carrières voisines. Elle est présente sur tous les toits, et même dans une ruelle refaite comme au temps des transhumances. Pendant longtemps, les rues d'Évol n'avaient pas de nom. Le maire a donc choisi de les baptiser en hommage aux familles locales ; chacune avait son petit surnom, et l'anecdote qui va avec. Un côté pittoresque qui attire les touristes, depuis quelques années.","date":"2021-08-13T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":["J. Coulais","G. Baslé","N. Sadok","Images drone : Bile Media"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/pyrenees-orientales-evol-un-hameau-au-riche-patrimoine_4736869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-13-aout-2021_4714349.html","containsWordGlobalWarming":false}
