{"title":"Pouvoir d'achat : l'assurance emprunteur devient résiliable à tout moment","description":"À partir du mercredi 1er juin, il sera possible de résilier son contrat d'assurance emprunteur à tout moment. Ce changement va permettre aux emprunteurs de faire des économies conséquentes.Il sera bientôt possible de changer son assurance de prêt immobilier à tout moment, et non plus à la date anniversaire du contrat. L'opération sera réalisable dès mercredi 1er juin pour les nouveaux propriétaires, et au mois de septembre pour ceux qui ont déjà un crédit. La nouvelle est bien accueillie par les emprunteurs. \"Ça permet d'avoir sa liberté, et d'utiliser les possibilités éventuellement de ses connaissances, ou d'amis qui ont eu d'autres expériences\", confie l'une d'eux. Des économies conséquentes pour les emprunteurs Plus de huit clients sur dix prennent l'assurance de leur banque, souvent deux à trois fois plus chère. Faire jouer la concurrence permettra aux emprunteurs de faire des économies conséquentes. \"Quelqu'un qui a emprunté 250 000 euros, et qui veut changer d'assurance de prêt immédiatement va économiser 20 689 euros\", rapporte Astrid Cousin, porte-parole de Magnolia.fr. Autre changement le 1er juin, le questionnaire de santé disparait pour les emprunts inférieurs à 200 000 euros, à condition d'avoir moins de 60 ans à la fin du prêt.","date":"2022-05-31T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","A.Guin","L.Haedrich","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-l-assurance-emprunteur-devient-resiliable-a-tout-moment_5170135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Jubilé de la reine : Elizabeth II, une reine très secrète qui fascine les Britanniques","description":"Au Royaume-Uni, Londres se prépare pour la grande fête du jubilé de platine de la reine Elizabeth II, qui aura lieu jeudi 2 juin. Mais, qui est vraiment Elizabeth II ? Au-delà du protocole, très peu de personnes ont eu l'occasion d'entrer dans son intimité.Derrière un visage le plus souvent impassible, qui est vraiment Elizabeth II ? La reine d'Angleterre considère que sa fonction exige d'elle de la retenue et de la distance en public. Son entourage la dit d'une nature réservée. Difficile donc de la cerner pour les Britanniques. Dans une exposition tout près du palais de Buckingham (Royaume-Uni), des portraits de la reine de presque toutes les époques se côtoient pour la première fois. Un sens de l'humour pince-sans-rire Les peintres racontent leur rencontre avec la reine. \"Très vite, vous remarquez son sens de l'humour pince-sans-rire, vraiment anglais\", raconte Miriam Escofet, une des portraitistes de la reine. Lors de ses déplacements officiels, Elizabeth II questionne, mais ne laisse rien paraître de ses émotions. Une règle d'or à laquelle elle a toutefois dérogé en de rares occasions. En décembre 1997, à Portsmouth (Royaume-Uni), son yacht royal était transformé en musée. Ce jour-là, la reine n'avait pas seulement quitté son bateau, mais aussi refermé un chapitre de sa vie : le navire l'avait en effet conduite à travers le monde en voyages officiels. Une larme avait alors coulé sur son visage, sous le poids des souvenirs, devant une foule stupéfaite.","date":"2022-05-31T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M.Boisseau","L.Soudre","M.Septembre","C.Madini","M.Bradshaw","C.Dubrul","N.Boothby"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/jubile-de-la-reine-elizabeth-ii-une-reine-tres-secrete-qui-fascine-les-britanniques_5170141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Procès de l'accident ferroviaire de Brétigny-sur-Orge : les témoignages bouleversants des victimes","description":"Mardi 31 mai, les victimes du déraillement du train de Brétigny-sur-Orge étaient appelées à témoigner. Neuf ans après la catastrophe, elles ont raconté les scènes d'horreur au moment de l'accident, mais aussi le traumatisme qui persiste des années plus tard.Sur près de 200 victimes, une quarantaine a voulu témoigner dans le cadre du procès de la catastrophe ferroviaire de Brétigny-sur-Orge (Essonne). Pour certains, même neuf ans après le drame, chaque détail, chaque seconde, sont restés gravés dans leurs mémoires. Le 12 juillet 2013, leur vie a en effet basculé. \"On voit des choses qui ne sont pas belles à voir, et qu'on ne souhaite à personne de voir : des blessés, des morts. Et ça ne s'arrête pas à ce moment-là, ça ne s'arrête pas au moment où vous rentrez chez vous. Ça perdure tout le temps\", témoigne Philippe Gardes, une des victimes. La SNCF encourt une amende Une victime n'a pas eu la force de venir, alors le tribunal lit sa lettre : \"J'ai réussi il y a deux semaines à monter dans un train à l'arrêt, et à descendre aussitôt. Prochaine étape : un trajet court. Je serai dans le train qui roule. Bientôt j'espère.\" Lundi 30 mai, face aux victimes, les responsables de la SNCF ont contesté toute erreur de maintenance. Selon eux, aucune négligence n'aurait été commise. Une posture inacceptable pour les parties civiles. Pour homicide involontaire, la SNCF, personne morale, encourt une amende. L'ancien responsable de la maintenance encourt jusqu'à trois ans de prison ferme.","date":"2022-05-31T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","C.Weill-Raynal","I.Rio","C.Maillard","E.Rassat","E.De Pourquery","A.Fleurent"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/proces-de-l-accident-ferroviaire-de-bretigny-sur-orge-les-temoignages-bouleversants-des-victimes_5170651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Débordements au Stade de France : le nombre de faux billets au cœur de la polémique","description":"La polémique se poursuit suite aux scènes de chaos survenues au Stade de France, samedi 28 mai, pour la finale de la Ligue des champions. Nouvelle donnée, mardi 31 mai : une note de la police avait alerté en amont sur des risques de faux billets et de débordements.Mardi 31 mai, une note de police rendue publique vient relancer le débat. Quatre jours avant la finale, la division nationale du hooliganisme français avait prévenu le gouvernement dans un rapport qu'environ \"50 000 supporters anglais présents dans la capitale ne seront pas détenteurs de billets\", et que \"certains d'entre eux seront en possession de faux billets et tenteront de les utiliser pour accéder au stade\". Les autorités françaises avaient donc une estimation du nombre de fans britanniques. De nombreuses questions sans réponses Comment savoir si le chiffre de 30 000 billets frauduleux, avancé par les autorités françaises, est exact ? Samedi soir, un seul individu a été interpellé pour trafic de faux billets. \"Je suis très intéressé de savoir comment ils obtiennent ces données invérifiables pour correspondre exactement à ce qu'a dit le ministre de l'Intérieur français\", a commenté Ian Byrne, député de Liverpool (Royaume-Uni). Les critiques britanniques portent également sur la gestion des flux. Le soir du match, le trafic du RER B était perturbé en raison d'une grève, et les supporters ont été réorientés vers le RER D, une voie d'accès qui s'est transformée en goulot d'étranglement. Le nombre de stadiers était-il suffisant ? C'est l'une des nombreuses questions qui restent toujours sans réponse.","date":"2022-05-31T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["J.Debraux","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-des-champions/debordements-au-stade-de-france-le-nombre-de-faux-billets-au-coeur-de-la-polemique_5170147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Balcon effondré à Angers : au procès, la relaxe de l'architecte suscite l'incompréhension des familles de victimes","description":"Trois des constructeurs du balcon qui s'était effondré à Angers en 2016, faisant quatre morts, ont été condamnés mardi 31 mai à de la prison avec sursis.L'incompréhension se lit sur les visages des familles de victimes du balcon effondré d'Angers (Maine-et-Loire), mardi 31 mai. Depuis le drame survenu le 15 octobre 2016, au cours duquel quatre étudiants avaient trouvé la mort, les familles attendaient le procès. Elles en ressortent dépitées. \"On a l'impression qu'on a été entendu, mais pas écouté\", témoigne Pascale Chéné, mère de Lou Chéné, une des victimes. Deux maçons et un contrôleur de chantier condamnés Les victimes étaient décédées lors d'une soirée dans un appartement. Le balcon sur lequel elles se trouvaient s'était effondré, les emmenant dans une chute mortelle de plusieurs étages. Lors du procès étaient jugés ceux qui ont conçu, construit et contrôlé ce balcon dangereux. Pour le procureur, le principal responsable était l'architecte, Frédéric Rolland : quatre ans de prison, dont deux fermes, avaient été réclamés. Le tribunal l'a finalement relaxé. Il a bien commis des fautes, des malfaçons, mais pour la justice, elles n'ont pas de lien direct avec la catastrophe. Une relaxe inacceptable pour les familles de victimes. Un autre prévenu, le conducteur de travaux, a été relaxé. Deux maçons et un contrôleur de chantier ont été condamnés à de la prison avec sursis.","date":"2022-05-31T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["H.Puffeney","M.Selli","B.Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/proces-du-balcon-effondre-d-angers-la-relaxe-de-l-architecte-suscite-l-incomprehension-des-familles-devictimes_5170573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Alimentation : vers une pénurie de moutarde ?","description":"En France, les pénuries de produits alimentaires se multiplient, mardi 31 mai. Ainsi, la moutarde pourrait venir à manquer dans les rayons, après de mauvaises récoltes.En région parisienne, en Normandie, ou encore du côté de Lyon (Rhône), les rayons se vident et les magasins ont de plus en plus de difficulté à s'approvisionner en moutarde. Moins de produits et un prix en hausse : le prix du pot de moutarde a ainsi augmenté de 9,26 % sur un an. Et ce n'est peut-être pas fini. Une longue période de disette Pour comprendre cette hausse, direction la Bourgogne. La prochaine récolte de graines de moutarde y est attendue dans un mois environ, et, si elle s'annonce bonne, selon Fabrice Genin, producteur, elle ne fera pas oublier une longue période de disette. Une disette provoquée par des épisodes de gel, de sécheresse et des insectes ravageurs. Des producteurs se sont détournés de cette plante plus fragile et technique, lui préférant le tournesol ou le colza, dont les prix flambent. Dans une usine de fabrication, un tiers des graines viennent de France et le reste du Canada, qui est le premier exportateur mondial. Là-bas aussi, la récolte 2021 a été très mauvaise, en raison du dôme de chaleur. Pour l'heure, il n'est pas question de pénurie, à condition que les consommateurs ne fassent pas de stock.","date":"2022-05-31T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["E.Prigent","J-.C.Martin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-vers-une-penurie-de-moutarde_5170636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Romy Schneider, une carrière de chanteuse contrariée","description":"L'immense actrice Romy Schneider s'est éteinte il y a 40 ans. De \"Sissi\" à \"César et Rosalie\", elle a marqué l'histoire du cinéma. Ce que le public sait moins, c'est que la comédienne était également chanteuse…La carrière de chanteuse au cinéma de Romy Schneider est une histoire de contrariété. Au milieu des années 50, elle rayonne dans Sissi. Deux films lui donnent l'occasion de chanter : elle interprète notamment Monptit, en 1957. Vedette en Allemagne, elle devient une véritable star en France, où la musicalité de son accent ne laisse personne indifférent. Le scénariste Jean-Loup Dabadie et le compositeur Philippe Sarde la remarquent, et imaginent la faire chanter dans Les choses de la vie, de Claude Sautet. Dans une chanson aussi célèbre que le film, La chanson d'Hélène, Romy Schneider dévoile sa voix, aussi fragile qu'elle. Les réticences de Claude Sautet Si Claude Sautet est un grand amateur de musique, rien ne se passe comme prévu. \"[Il] va détester l'idée que son scénariste et son compositeur, un peu dans son dos, lui forcent la main sur l'idée d'une chanson\", rapporte Stéphane Lerouge, directeur de la collection \"Écoutez le cinéma\" chez Universal Music. La chanson d'Hélène est enregistrée par Romy Schneider et Michel Piccoli, mais servira uniquement de bande-annonce. Deux ans plus tard, elle tourne César et Rosalie, avec Yves Montant. Philippe Sarde propose de nouveau à Claude Sautet de faire chanter l'actrice. \"Blocage total\", se souvient-il. La chanson de Rosalie, prévue sur le manuscrit, deviendra une simple lettre lue par la comédienne. Romy Schneider ne chantera par la suite plus jamais au cinéma.","date":"2022-05-31T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["L. Hakim","J.-M. Lequertier","A. Belderrain","B. Dechaumet","O. Pergament"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/cinema-romy-schneider-une-carriere-de-chanteuse-contrariee_5170204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les prix à la pompe vont-ils flamber à la suite de l'accord européen ?","description":"Un accord a été trouvé, dans la soirée du lundi 30 mai, à Bruxelles, entre les Européens. D'ici à la fin de l'année, 90 % des importations de pétrole ne seront plus russes. Faut-il par conséquent s'attendre à une nouvelle flambée des prix à la pompe ?L'accord était attendu depuis plusieurs semaines par le président ukrainien, Volodymyr Zelensky. Les Européens se passeront de 90 % du pétrole qu'ils achètent à la Russie, d'ici la fin de cette année 2022. Ce sixième paquet de sanctions contre Moscou (Russie) aura des conséquences sur le pouvoir d'achat des Français, qui se préparent déjà. De 130 à 150 dollars le baril de pétrole ? Pour Céline Antonin, économiste à l'OFCE, le prix du litre de carburant devrait augmenter dès les prochaines semaines. \"On pourrait avoir un prix du baril qui s'envole, qui atteint 130, 150 dollars\", estime-t-elle, chiffrant le prix à la pompe à 2,20 ou 2,30 euros. Le prix du baril de pétrole a atteint, dans la matinée du mardi 31 mai, les 124 dollars. Il n'avait pas été aussi élevé depuis le début du mois de mars.","date":"2022-05-31T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["H.Capelli","D.Brignand","T.Petit","V.Llado","A.Zouioueche","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/guerre-en-ukraine-les-prix-a-la-pompe-vont-ils-flamber-suite-a-l-accord-europeen_5170165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Consommation : l'inflation n'a pas été aussi forte en France depuis 37 ans","description":"Avec un taux de 5,2 %, l'inflation n'avait pas été aussi élevée en France depuis 1985. Les prix de l'alimentation et de l'énergie sont ceux qui ont le plus augmenté.Mardi 31 mai, l'inflation atteint 5,2 %. Les plus fortes hausses se font ressentir dans le secteur de l'alimentation, dont les prix ont augmenté de 4,2 %, et l'énergie qui a pris 28 %. La France n'avait pas atteint un tel niveau d'inflation depuis 1985, mais celui-ci reste inférieur aux taux des années 70 et 80, où la hausse des prix dépassaient les 13% . \"Les secteurs industriels sont très impactés, la métallurgie, la chimie, la pharmacie, l'électronique\", constate Anne-Sophie Alsif, cheffe économiste chez BDO France. L'augmentation des salaires n'est pas forcément la solution Avec la hausse des prix, le pouvoir d'achat des ménages a reculé de 1,9 % au premier trimestre 2022. Pour y répondre, le gouvernement a augmenté le taux du livret A en février 2022. Une augmentation des salaires pourrait aggraver l'inflation. \"Lorsque les entreprises accordent des hausses de salaire à leurs salariés, ils ont tendance à répercuter les hausses sur leur prix de vente (…) c'est comme ça que la boucle commence à s'enclencher\", explique Stéphanie Villers, économiste.","date":"2022-05-31T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","E.Delagneau","B.De Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/consommation-l-inflation-n-a-pas-ete-aussi-forte-en-france-depuis-37-ans_5170648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Agriculture : face à une surproduction de lavande, les producteurs contraints d'arracher leur plantation","description":"La France produit-elle trop de lavande ? C'est le constat que font, en ce moment, tous les professionnels. Alors que les cours se sont effondrés depuis plusieurs mois, certains producteurs sont contraints d'arracher leur plantation.La floraison de la lavande a commencé, et la récolte aura lieu dans un mois environ. Sur une parcelle de la Drôme, ce sera la dernière. Dès l'automne prochain, Hervé Lauzier, producteur à Châteauneuf-du-Rhône (Drôme), arrachera trois hectares de champs de lavandin. \"C'est un produit qu'on va peut-être pas vendre à dix euros, et qu'il y a trois ans, on vendait à 35 [euros]. Vous vous rendez compte de la chute vertigineuse ?\", se désole le producteur. Une réduction de la production pour enrayer la chute des prix Les cours de la lavande, élevés il y a encore quelques années, ont incité les agriculteurs à produire plus. Les surfaces cultivées ont plus que doublé, mais la consommation, elle, n'a pas augmenté d'autant. Dans la cave d'Alain Aubanel, président du syndicat des producteurs français de plantes aromatiques, les stocks d'huile essentielle de lavande, principal débouché de la filière, s'accumulent. Pour enrayer la chute des prix, il préconise de réduire la production, et donc les surfaces de lavande cultivées.","date":"2022-05-31T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["D.Sébastien","B.Parayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-face-a-une-surproduction-de-lavande-les-producteurs-contraints-d-arracher-leur-plantation_5170126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Comment le \"violeur de la Sambre\" a-t-il été arrêté après 30 ans d'enquête ?","description":"Dino Scala, un violeur en série, sera jugé à partir du 10 juin. Pendant 30 ans, l'homme, qui a commis 53 viols et agressions sexuelles, avait réussi à échapper à la justice.Dino Scala est un violeur en série dont la traque a duré 30 ans. Entre 1988 et 2018, il a semé la terreur dans la vallée de la Sambre, près de la frontière belge. Durant cette période, il reconnaît avoir commis 53 viols et agressions sexuelles. Son mode opératoire était toujours le même : il passait à l'acte les matins d'hiver, lorsqu'il voyait une femme seule sur le bord de la route. Après s'être jeté sur la victime, il lui serrait le cou, lui bandait les yeux et la violait. Une autre agression en février 2018 Mélanie n'avait que 14 ans lorsqu'elle a été violée par Dino Scala, en février 1997. \"Il me serre la gorge, j'ai la tête qui bascule en arrière, j'ai le temps de voir son visage\", se souvient-elle en pleurant. Elle est la seule victime à avoir vu le visage du violeur, et elle a permis d'établir un portrait-robot très ressemblant. Mais personne n'a fait le lien avec Dino Scala. L'enquête a piétiné pendant 30 ans, malgré l'ADN recueilli sur plusieurs scènes de crime. Le 5 février 2018, Dino Scala a agressé à nouveau une femme. Grâce à sa plaque d'immatriculation, filmée par une caméra de surveillance, il a été interpellé. Le 10 juin 2022, une cinquantaine de ses victimes lui feront face.","date":"2022-05-31T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","S.Guibout","A.Tranchant"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/violeur-de-la-sambre/comment-le-violeur-de-la-sambre-a-t-il-ete-arrete-apres-30-ans-d-enquete_5170585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Embargo sur le pétrole russe : 92 % des importations de l'Union européenne seront arrêtées","description":"Lundi 30 mai, l'Union européenne a décidé de mettre en place un embargo sur le pétrole russe, en arrêtant 92 % des importations d'ici à la fin de l'année 2022. Mais qu'est-ce que cela représente pour la Russie ?Après plusieurs semaines de négociations, l'Union européenne a décidé d'adopter un embargo sur la quasi-totalité du pétrole russe, lundi 30 mai. D'ici fin 2022, 92 % des importations russes seront arrêtées. Les importations par bateau seront interrompues et seuls certains pays enclavés (République Tchèque, Slovaquie et Hongrie) continueront à utiliser un oléoduc. Les autres pays devront chercher du pétrole ailleurs, ce qui pourrait coûter plus cher. Des sanctions effectives dans plusieurs mois, voire plusieurs années Les membres de l'Union européenne versent chaque mois 10 milliards d'euros à la Russie pour son pétrole. Un embargo, même partiel, représenterait plus de 100 milliards d'euros de perte par an pour la Russie. \"Il faudra des mois, et peut-être même probablement des années, pour que ces sanctions prennent un effet complet et réussissent véritablement à affaiblir la base économique du système poutinien\", explique Thomas Pellerin-Carlin, directeur du centre énergie de l’Institut Jacques Delors. Dans le même temps, les Européens restent dépendants du gaz russe.","date":"2022-05-31T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","A.Gaucher","M.Cazaux","M.Schwarz"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/embargo-russe/embargo-sur-le-petrole-russe-92-des-importations-de-l-union-europeenne-seront-arretees_5170654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Vacances : comment bien choisir sa location et éviter les arnaques ?","description":"Comment bien choisir sa location de vacances, et éviter les mauvaises surprises ? Éléments de réponse dans la rubrique \"Derrière nos étiquettes\", accompagnés des précisions de la journaliste Dorothée Lachaud, présente sur le plateau du 13 Heures, mardi 31 mai.Il y a un mois, Frédéric Nicol a réservé un appartement pour des vacances à Paris : 538 euros pour quatre nuits. Une semaine avant ses vacances, il a tenté de joindre le propriétaire pour régler les détails de son arrivée. Malgré plusieurs relances, il n'a pas reçu de réponse. Pour être remboursé intégralement, il devait constater son absence sur place. Il a donc dû voyager depuis la Bretagne avec sa famille. À l'arrivée, il n'y avait personne, et les vacances ont dû être annulées. Il a été remboursé quelques jours après par le site internet. Téléphoner directement au propriétaire Pour éviter ces arnaques, Morgan Bourven, journaliste chez UFC-Que Choisir, préconise de vérifier si le propriétaire a déjà des commentaires d'autres voyageurs, et même de téléphoner au propriétaire pour lui poser des questions précises, que seul un propriétaire pourrait connaître. Présente sur le plateau du 13 Heures, mardi 31 mai, la journaliste Dorothée Lachaud ajoute que les tarifs de location de lieux de vacances sont en hausse, par exemple de 6% pour les appartements. Pour économiser, elle conseille de comparer les durées, car louer pour une semaine revient souvent moins cher que pour quatre ou cinq jours. Par ailleurs, les vacances à la montagne sont nettement moins onéreuses que celles à la mer.","date":"2022-05-31T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["C.Tixier","L.Trihan Coignard","M.Renier","B.Poulain","E.Urtado","D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-comment-bien-choisir-sa-location-et-eviter-les-arnaques_5170138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Débordements autour du Stade de France : 2 800 faux billets ont été scannés avant le match","description":"Le ministre de l'Intérieur a attribué le fiasco de la finale de Ligue des champions aux supporters anglais sans billet ou avec de faux billets. Ils étaient selon lui entre 30 000 et 40 000, quand seulement 2 800 faux billets ont été scannés. Le journaliste Grégory Naboulet, en direct du Stade de France, mardi 31 mai, fait le point sur la situation.Gérald Darmanin, ministre de l'Intérieur, a imputé le chaos autour du Stade de France lors de la finale de Ligue des champions, samedi 28 mai, aux faux billets de près de 40 000 supporters anglais. Mais un chiffre vient remettre en question cette affirmation. \"2 800 faux billets ont été scannés samedi soir selon l'UEFA et la Fédération française de football, et tout cela était largement prévisible\", rapporte le journaliste Grégory Naboulet, en direct du Stade de France, mardi 31 mai. Une alerte lancée par les services de renseignement Deux jours avant le match, les services de renseignement avaient averti de la présence massive de supporters anglais sans billet valable. \"Autre élément de ce fiasco, une grève sur le RER B, qui a pu accentuer certains dysfonctionnements\", ajoute le journaliste. Plusieurs syndicats de la RATP ont annoncé une nouvelle grève, vendredi 3 juin, alors que l'équipe de France affrontera le Danemark au Stade de France.","date":"2022-05-31T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["G.Naboulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incidents-lors-de-la-finale-de-la-ligue-des-champions-2022/debordements-autour-du-stade-de-france-2800-faux-billets-ont-ete-scannes-avant-le-match_5170660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Journée sans tabac : la cigarette n'est plus populaire auprès des jeunes","description":"C'est la journée sans tabac, mardi 31 mai. Il reste la première cause de mortalité évitable en France, avec 78 000 décès par an. La consommation continue de reculer en France, avec une baisse de 6,5 % en 2022. Pour beaucoup de jeunes, la cigarette est presque devenue ringarde.Devant un lycée parisien, à l'heure de la pause, les élèves pianotent frénétiquement sur leur téléphone. Très peu ont une cigarette à la main. \"Depuis tout petit, j'ai toujours été un sportif, du coup [je] n'ai jamais été attiré par la cigarette\", confie un lycéen. Le temps où la cigarette était le symbole du cool semble donc révolu. Au cours des dernières années, la consommation chez les jeunes a considérablement baissé. Plus de 15 % des élèves de troisième se déclaraient consommateur régulier en 2010, contre moins de 4 % en 2021. Pas de cigarettes dans les bars pour la génération 2000 La génération née après les années 2000 n'a pas connu le tabac dans les bars, dans les entreprises ou dans les transports publics, mais a été bercée par de nombreuses actions de prévention. \"Avec le mois sans tabac, avec le paquet neutre, avec le prix à 10 euros. [Ce] sont des éléments qui ont marqué les esprits, qui ont détaché du tabac\", analyse Loïc Josseran, président d'Alliance contre le Tabac à l'Hôpital Raymond-Poincaré de Garches (AP-HP). Il met toutefois en garde contre un autre produit, qui fait fureur chez les jeunes : les Puff, des cigarettes électroniques jetables au gout fruité et au taux de nicotine élevé.","date":"2022-05-31T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Jolly","J.Wild","M.Mullot","F.Bohn","A.Locascio","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cigarette-electronique/journee-sans-tabac-la-cigarette-n-est-plus-populaire-aupres-des-jeunes_5170189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Namibie : la vente d'éléphants aux enchères fait polémique","description":"Les éléphants sont une espèce protégée qui tend à disparaître, sauf en Namibie. Dans ce pays du sud de l'Afrique, ils sont en effet nombreux, et ne font pas de cadeaux aux hommes, en attaquant les potagers et les jardins. Pour réguler leur population, le gouvernement namibien a décidé de vendre aux enchères 170 pachydermes.Sur les immenses étendues du nord de la Namibie, il y a quelques villages perdus dans la brousse et, autour, des éléphants sauvages qui ne semblent plus les bienvenus. Les éléphants seraient trop nombreux selon le gouvernement namibien, qui a décidé d'en vendre 170 aux enchères. Une décision controversée, car l'espèce est protégée par les conventions internationales. 24 000 éléphants en Namibie selon le gouvernement Selon le gouvernement namibien, il y aurait 24 000 éléphants dans le pays. Ils seraient même de plus en plus nombreux. Des chiffres impossibles à vérifier. Ce qui est sûr, c'est que pour certains habitants, la cohabitation avec les pachydermes est devenue un fardeau. Régulièrement au réveil, des habitants d'un village constatent les dégâts causés par les éléphants lorsqu'ils passent dans leur jardin. Leur potager est également ravagé. Ce serait pour limiter ce genre de conflits que les autorités auraient mis aux enchères ces éléphants. Les associations de protection des animaux s'insurgent contre la vente de cette espèce en danger d'extinction.","date":"2022-05-31T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","L.Chaussoy","J.Barrère"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/namibie/namibie-la-vente-d-elephants-aux-encheres-fait-polemique_5170582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Football : nouvelle grève du RER B, des craintes pour le match France-Danemark","description":"Une nouvelle grève du RER B a été lancée par les syndicats pour vendredi 3 juin. Elle pourrait, comme samedi 28 mai, avoir des conséquences sur le match de football entre la France et le Danemark... Le point avec le journaliste Grégory Naboulet, en direct du Stade de France, mardi 31 mai.La grève du RER B, annoncée par les syndicats pour vendredi 3 juin, soir de match au Stade de France, aura-t-elle des conséquences sur la rencontre entre la France et le Danemark ? \"Oui, parce qu'on sait que l'une des causes de la pagaille, samedi dernier, ce sont les difficultés d'accès à ce parvis du Stade de France, notamment à cause d'une grève sur le RER B\", explique le journaliste Grégory Naboulet, en direct du Stade de France (Seine-Saint-Denis), mardi 31 mai. 4 RER sur 5 samedi entre 17 heures et minuit Plusieurs syndicats souhaitent \"rejouer le match pour une autre rencontre de football, entre l'équipe de France et le Danemark, un match prévu vendredi, ici, à 20h45\", poursuit le journaliste. Dans un communiqué publié dans la matinée, la CGT et l'UNSA ont expliqué que \"le fiasco du 28 mai a engendré une médiatisation mondiale\", des propos nuancés par la direction de la RATP, qui a assuré à France Télévisions que 4 RER sur 5 circulaient samedi 28, entre 17h et minuit.","date":"2022-05-31T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["G. Naboulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/football-nouvelle-greve-du-rer-b-des-craintes-pour-le-match-france-danemark_5170156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Climat : le mois de mai a pulvérisé les records de chaleur","description":"Le mois de mai a été record, avec des températures supérieures de trois degrés aux normales de saison. Cette chaleur a accentué la sécheresse et inquiète notamment les agriculteurs.Les records de température du mois de mai ont accentué la sécheresse dont la France était déjà victime. Avec un sol chaud et un manque d'eau, les agriculteurs sont les premiers à souffrir de cette chaleur record. \"Je pense que ça représente 50% de récolte en moins\", constate Benoît Jamin, producteur de pommes de terre en Charente-Maritime. Le mois de mai 2022 est le plus chaud et le plus sec jamais enregistré, avec des températures supérieures de trois degrés aux normales saisonnières. Une période de chaleur record Une oléicultrice s'inquiète de la sécheresse et de ses conséquences sur ses oliviers. Elle devrait irriguer les arbres, mais la source est déjà très basse. La chaleur s'est installée pendant une longue période. Du 11 avril au 24 mai, 44 jours de température au-dessus des normales saisonnières ont été recensés. Cela n'annonce pourtant pas un été chaud et sec, selon les climatologues.","date":"2022-05-31T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["C.Sinz","R.Moquillon","D.Brignand V.Llado","T.Breton","N.Berthelot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-le-mois-de-mai-a-pulverise-les-records-de-chaleur_5170669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":true}
{"title":"Construction : le marché de la tuile en tension en raison de l'inflation","description":"Les tuiles coûtent plus cher, en raison de l'inflation. Les prix ont bondi de 30% en seulement cinq mois, et certains artisans font face à un début de pénurie.Les tuiles en terre cuite, très demandées en construction, se font de plus en plus rares en magasin. Le stock d'Olivier Arnout, directeur commercial du Gedimat de Clamart (Hauts-de-Seine), diminue chaque semaine. Toute la filière est touchée. Pour faire face à la pénurie, une usine de Haute-Garonne met les bouchées doubles. Ses fourneaux tournent 24 heures sur 24. \"Depuis le début de l'année on a augmenté nos cadences de production, (…) et aujourd'hui tout ce qu'on produit on le livre\", explique Elodie Albert, directrice d'exploitation d'Ediliance. Limitation de la durée des devis Les matériaux, plus recherchés, sont donc devenus plus chers. En moyenne, les fournisseurs ont augmenté leur prix de 30% en 2022. La flambée des prix se répercute sur les chantiers. À Seilh (Haute-Garonne), 12 000 tuiles sont nécessaires pour des villas en construction. L'artisan, Philippe Bégué, ne peut pas répercuter les surcoûts, puisque son devis a été signé sept mois plus tôt, \"avant toutes les augmentations\". Dorénavant, de plus en plus d'artisans limitent la durée des devis à un mois.","date":"2022-05-31T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["J.Vitaline","D.Karcher-Mourgues","L.Perin","V.Piffeteau","V.Poulain","France 3 Midi-Pyrénées"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/construction-le-marche-de-la-tuile-en-tension-en-raison-de-l-inflation_5170015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : La Ciotat, la baie bleue aux mille reflets","description":"Le 13 Heures en France part à la découverte des merveilles géologiques et culinaires de la baie de La Ciotat, qui a été élue plus belle baie du monde en 2019. Elle est située au cœur du Parc National des Calanques, entre Marseille et Toulon. Visite guidée.La Baie de La Ciotat (Bouches-du-Rhône) est l'une des plus belles au monde. Nichée entre Marseille (Bouches-du-Rhône) et Toulon (Var), elle a remporté le label international en 2019. Derrière le Port-Vieux et ses barques se dresse le massif des Trois Secs et ses rochers, comme ciselés par le Mistral. À contre-jour, le Bec de l'Aigle, un profil de rapace, se dessine sous le ciel azur. Pionnier de l'escalade dans la région, Pierre Coquillon connaît le massif par cœur. \"C'était un fleuve. On voit les galets du fleuve et les sables, qui par les mouvements tectoniques (…) [ont chauffé], et ça a fait des grès, dans lesquels les galets se sont emprisonnés\", explique-t-il. Une République autoproclamée dans une calanque Les falaises abritent un petit paradis, la calanque de Figuerolles. Grégory Reverchon en est l'un des heureux habitants. Ses grands-parents étaient des exilés russes bohèmes, qui ont jeté l'ancre en 1956 et ouvert un restaurant, dont il est aujourd'hui gérant. Le portrait de Tania, son aïeule, veille toujours sur la R.i.f, une drôle de République. \"En arrivant ici ils ont autoproclamé la R.i.f. C'est parti comme une blague, et nous on cultive encore, depuis 60 ans, cette joke\", explique-t-il. La République a sa Constitution, ses passeports et même sa monnaie. Dans les calanques, comme sur le port de La Ciotat, les produits de la mer font recette. Romain Join, 27 ans, chef au Bistrot Le Cieutat, travaille notamment le bar, appelé le \"loup\" dans la région.","date":"2022-05-31T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Gaget","T.Guery","P.Ngamkan","Images drone : Office de Tourisme de La Ciotat (Bouches-du-Rhône)"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/bouches-du-rhone-la-ciotat-la-baie-bleue-aux-mille-reflets_5170192.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
{"title":"Crise à l'hôpital : en Indre-et-Loire, la ville de Chinon est sans urgences ni maternité","description":"En France, 120 services d'urgence ont limité leurs activités face au manque de personnel. Certains hôpitaux ont même dû les fermer. C'est le cas à Chinon, en Indre-et-Loire.Depuis 15 jours, les habitants de Chinon (Indre-et-Loire) trouvent porte close en arrivant aux urgences de leur hôpital. La majorité des soignants sont en arrêt-maladie, la plupart pour épuisement. C'est un coup dur pour les habitants, qui sont renvoyés vers les hôpitaux de Tours (Indre-et-Loire) et de Saumur (Maine-et-Loire), à 45 minutes de route. Une maternité également fermée La maternité est également fermée. Laura Sallard, 25 ans, est enceinte de huit mois. Elle devait accoucher à Chinon, et la perspective de devoir prendre la route en urgence l'inquiète. \"Est-ce qu'on ne va pas avoir un bébé qui va arriver sur la route ?\", se demande-t-elle. Les médecins généralistes de la ville sont aussi inquiets. Ils craignent que la fermeture des urgences n'engendre un retard de prise en charge des patients et redoutent de se retrouver en première ligne. Dans la soirée du mardi 31 mai, 28 des 32 soignants des urgences sont toujours en arrêt-maladie. Le service reste donc fermé jusqu'à nouvel ordre.","date":"2022-05-31T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","L.Pekez","L.Rouvray"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/hopital/hopital-en-indre-et-loire-la-ville-de-chinon-est-sans-urgences-nimaternite_5170645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : dans le Cantal, l'avenir des services publics au cœur de la campagne","description":"Dans les circonscriptions de la ruralité, les candidats aux élections législatives misent sur la défense des services publics, qui jouent un rôle essentiel dans ces territoires un peu oubliés. Reportage dans le Cantal, à Laroquebrou.Au cœur de l'Auvergne, Laroquebrou (Cantal) et ses 900 habitants voient leurs services publics disparaître peu à peu. La gendarmerie n'ouvre plus que deux matins par semaine et la trésorerie a définitivement fermé. La gare, elle, a perdu son guichet, même si le train s'y arrête encore et le bureau de poste fermera avant l'été. C'est un crève-cœur pour les usagers. Chaque candidat a son idée L'avenir des services publics est au cœur de la campagne des législatives, dans la 1ʳᵉ circonscription du Cantal, qui comprend Laroquebrou. À chaque candidat son idée pour enrayer cette dégradation. Pour celui de la majorité présidentielle, Michel Teyssedou, il faut multiplier les maisons France Services. Pour le candidat de la NUPES, Michel Maciazek, il faut simplement renationaliser, à commencer par la SNCF. Selon Rémy Dauvillier, le représentant de Lutte Ouvrière, il faut réorienter l'argent public, aujourd'hui mal dépensé. La candidate du Rassemblement national, Dorothée Gallais, souhaite redonner des moyens et des pouvoirs aux mairies. Enfin, pour le député sortant des Républicains, Vincent Descoeur, la priorité est de garantir le remplacement des enseignants.","date":"2022-05-31T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge","A.Remond","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/legislatives-2022-dans-le-cantal-l-avenir-des-services-publics-au-coeur-de-la-campagne_5170657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Économie : la France championne d'Europe des investissements étrangers","description":"La France est le pays européen qui attire le plus les investissements étrangers. Le pays est largement en tête devant le Royaume-Uni et l'Allemagne, mais les projets d'investissement étrangers créent moins d'emplois dans l'Hexagone que chez nos voisins européens.Industrie automobile, énergies renouvelables ou encore textile, jamais la France n'a été aussi attractive aux yeux des entreprises étrangères. En région parisienne, le géant suédois des télécommunications, Ericsson, a fait le pari français. L'entreprise vient d'installer son nouveau centre de recherche et développement. Les ingénieurs et chercheurs, qui travaillent sur la 5G, sont en majorité recrutés localement. L'entreprise souhaite s'implanter durablement dans l'Hexagone. \"Vu le poids des innovations qui viennent de France, ça nous semblait vraiment important d'être aussi présent sur ce marché-là\", commente Viktor Arvidsson, directeur de la stratégie d'Ericsson France. Création de 45 000 emplois en France en 2021 Cette envie d'investir est partagée par d'autres entreprises. En 2021, la France a compté 1 222 investissements étrangers, soit un record en Europe. Le pays en tire de nombreux bénéfices. \"L'année dernière, ces entreprises ont créé 45 000 emplois en France, elles ont un effet sur la sous-traitance locale, dans les régions, dans les petits territoires\", détaille Marc Lhermitte, associé chez Ernst and Young, qui précise que \"la moitié des projets industriels [créés en 2021] en France l'ont été dans des petites villes\". Si la France est championne du nombre de projets, les plus importants lui échappent encore, au profit notamment de l'Allemagne.","date":"2022-05-31T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["V. Frédéric","T. de Tricornot","D. Fossard","F. Bazille","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/creation-d-entreprise/economie-la-france-championne-d-europe-des-investissements-etrangers_5170642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-mai-2022_5133697.html","containsWordGlobalWarming":false}
{"title":"Vins : ces vignerons qui font vieillir leurs bouteilles au fond de l'eau","description":"Une nouvelle tendance est très en vogue chez certains vignerons : faire vieillir le vin dans une cave sous-marine. Les bouteilles sont immergées pendant plusieurs mois en mer ou en eau douce. Reportage au Canet-en-Roussillon et sur le lac Léman.L'histoire commence avec des vignes qui viennent effleurer la mer. Au Canet-en-Roussillon (Pyrénées-Orientales), des vignerons ont eu l'idée d'embarquer avec un ostréiculteur pour une aventure commune. Au fond de l'eau, près de 400 bouteilles ont été immergées au milieu des huîtres, dans un lieu tenu secret. \"C'est toujours émouvant, parce qu'on les confie à la mer pendant six à sept mois, et cette rencontre de la terre et de la mer, c'est toujours émouvant\", confie Marie-Pierre Baux, vigneronne au Canet-en-Roussillon. Du vin plus vif et minéral Les vignes ont pourtant les pieds sur terre. Pourquoi alors donner des bouteilles à la mer ? Peut-être suite à la découverte d'un champagne dans une épave en mer Baltique, toujours bon, après un siècle passé sous l'eau. Depuis plus de 20 ans, les producteurs immergent donc vin, whisky ou champagne. Des sociétés se sont spécialisées dans le business. Au lac Léman (Haute-Savoie), des bouteilles de rouge de Savoie sont plongées à 36 mètres de fond. Quatre ans plus tard à leur sortie, elles sont méconnaissables. La bouteille de la mer est souvent plus minérale et vive que sa jumelle vieillie en cave. Au fond de l'eau, l'air ne vient en effet pas réveiller les tanins.","date":"2022-05-31T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["V.Gaglione","C.Chabaud","J-M.Talenton","Images drone : ville de Canet-en-Roussillon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vins-ces-vignerons-qui-font-vieillir-leurs-bouteilles-au-fond-de-l-eau_5170174.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-31-mai-2022_5133706.html","containsWordGlobalWarming":false}
