{"title":"Saint-Denis : un immeuble insalubre prend feu","description":"Un immeuble insalubre s'est embrasé mardi 25 décembre au soir à Saint-Denis (Seine-Saint-Denis). Malgré l'intervention des pompiers, l'incendie a fait de nombreux blessés.Peu avant 20 heures, un incendie s'est déclaré au 3e étage d'un immeuble de Saint-Denis (Seine-Saint-Denis). Très vite, le feu gagne d'autres logements. Les habitants paniqués fuient par les toits. Un homme et une femme enceinte se jettent même dans le vide. \"Des gens en bas ont mis des draps. Je pense qu'ils ont pu la sauver\", raconte un habitant. Mais le pronostic vital de ces deux victimes est engagé. Onze autres personnes ont été blessées. Trois incendies en six mois Mercredi 26 décembre au matin, les rescapés mettent en cause l'insalubrité de l'immeuble. \"J'ai vu des fissures et des câbles électriques pendre de partout. Il y a de l'eau qui suinte. Pour moi ce n'est pas possible de vivre ici\", explique l'un d'eux. Selon les témoignages des habitants, recueillis ce matin par la police judiciaire en charge de l'enquête, trois incendies se seraient déclarés dans l'immeuble en moins de six mois.","date":"2018-12-26T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/saint-denis-un-immeuble-insalubre-prend-feu_3117503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Saint-Denis : une enquête en cours après un incendie","description":"Après l'incendie déclaré mardi 25 décembre dans un immeuble de Saint-Denis (Seine-Saint-Denis), les enquêteurs cherchent à déterminer l'origine du feu.Quelles sont les causes de l'incendie survenu dans un immeuble insalubre de Saint-Denis (Seine-Saint-Denis) ? Ce que l'on sait pour le moment, c'est que la copropriété était en mauvais état. En direct de Saint-Denis, le journaliste Josselin Debraux fait le point sur la situation : \"Ce midi, toutes les hypothèses restent ouvertes après l'incendie qui s'est déclaré ici. Les enquêteurs n'excluent pas la piste criminelle. Lorsque vous discutez avec les personnes autour de l'immeuble, tout le monde parle de la même chose : l'insalubrité des appartements.\" 170 000 logements indignes en Ile-de-France \"La mairie était au courant de ce problème. Elle avait pris récemment un arrêté de péril imminent. Quatre logements avaient alors été évacués puis murés. Il y avait également un arrêté d'insalubrité à cause de problèmes électriques dans les parties communes\", poursuit le journaliste de France 3. La région Ile-de-France reste un gros point noir en matière de logement. 170 000 logements indignes ont été recensés dans la région et particulièrement dans le département de Seine-Saint-Denis.","date":"2018-12-26T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/saint-denis-une-enquete-en-cours-apres-un-incendie_3117507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Police scientifique : le malaise des experts","description":"Les agents de la police technique et scientifique ont appelé à une grève illimitée. Les syndicats dénoncent des conditions de travail difficiles et réclament une réforme.À Marseille (Bouches-du-Rhône), en octobre 2017, un homme poignarde deux femmes sur le parvis de la gare. Les agents scientifiques se rendent sur place après l'attaque, à la recherche de la moindre preuve. Éclaircir des attaques terroristes, des crimes ou même des cambriolages, c'est leur métier. Grâce à eux, un tiers des affaires de la police nationale est élucidé. Pourtant, aujourd'hui, les agents de la police technique et scientifique ne se sentent pas reconnus. Un statut plus proche de celui des policiers \"On est confronté à la mort dans les scènes de crimes, on est mis en danger parce que, si il y a quelqu'un qui ne nous différencie pas des policiers, c'est bien les délinquants\", explique Thomas Russier, ingénieur de police technique et scientifique et délégué Snipat. Les agents lancent un préavis de grève illimitée pour demander un statut proche de celui des policiers car désormais leur quotidien ne ressemble plus à celui d'un scientifique.","date":"2018-12-26T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/police-scientifique-le-malaise-des-experts_3117667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"États-Unis : décès d'un deuxième enfant migrant","description":"Un enfant de 8 ans, détenu par les gardes-frontières aux États-Unis, est mort mardi 25 décembre dans un hôpital au Nouveau-Mexique. Une autre enfant guatémaltèque est décédée début décembre, elle aussi après son arrestation. Une enquête est ouverte.Dans un hôpital au Nouveau-Mexique (États-Unis), à plus de 3 000 km du Guatemala, un enfant de 8 ans a perdu la vie, mardi 25 décembre. Un drame survenu la nuit de Noël dans des conditions encore obscures. Ce décès a suscité une vive émotion aux États-Unis. \"On va faire tout notre possible pour aider la famille. J'ai contacté les gardes-frontières pour comprendre ce qu'il s'est passé\", explique Beto O'Rourke, membre du Parti démocrate. Originaire du Guatemala, le garçon de 8 ans était détenu depuis une semaine pour avoir tenté de rejoindre les États-Unis avec son père. Des examens médicaux obligatoires pour les enfants migrants Admis à l'hôpital pour un simple rhume, il est renvoyé en détention avec des médicaments. Brusquement, son état s'aggrave. Au même moment, au Guatemala, la petite Jacqueline Caal était inhumée dans son village. La fillette de 7 ans, elle aussi migrante, avait perdu la vie dans des conditions similaires, le 8 décembre dernier. La polémique enfle aux États-Unis où des milliers d'enfants migrants sont détenus dans des lieux surpeuplés. À la suite de ces drames, les autorités américaines ont annoncé des examens médicaux obligatoires pour tous les enfants migrants.","date":"2018-12-26T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/migrants-aux-etats-unis/etats-unis-deces-d-un-deuxieme-enfant-migrant_3117671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Indonésie : l'aide aux sinistrés","description":"En Indonésie, après le terrible tsunami qui a touché les côtes des îles de Java et Sumatra, le bilan continue de s'alourdir. Plus de 400 morts, 1 500 blessés et des habitants totalement démunis.Sur l’île de Java en Indonésie, en face de Carita, l'endroit était prisé des touristes. Samedi 22 décembre, une vague énorme a submergé la ville. Cinq jours après, les secouristes continuent de ramener des corps sans vie dans les morgues des hôpitaux. Officiellement, il n'y aurait plus que 160 disparus, un bilan sans doute revu à la hausse au fur et à mesure que les secours pénètrent dans des zones reculées. Eau et vivres commencent à manquer Les survivants s'entassent dans des refuges bondés. L'eau et les vivres commencent à manquer mais la plupart préfèrent rester ici par peur d'un autre tsunami. \"Ma maison n'est pas détruite, mais je préfère rester ici jusqu'à ce que le gouvernement nous dise que la situation est sûre\", explique une survivante. \"Je suis ici depuis quatre jours, j'ai trop peur de rester dans ma maison et que cela recommence\", ajoute une petite fille. Petit à petit les secours s'organisent, mais les pluies diluviennes compliquent les opérations.","date":"2018-12-26T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tsunami/indonesie-l-aide-aux-sinistres_3117683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Économie : le coût des \"gilets jaunes\"","description":"Au lendemain de Noël, quel bilan économique tirer du mouvement des \"gilets jaunes\" ?Le journaliste Hervé Godechot, sur le plateau de France 3, fait le point sur l'impact économique du mouvement des \"gilets jaunes\". \"On peut parler d'une déflagration sur l'économie française\", explique-t-il. \"D'après la Banque de France, la facture de ces cinq semaines de mouvement s'élève à 4,4 milliards d'euros, qui sont partis en fumée. On n'a pas vu ça depuis les grandes grèves cheminotes de 1995 qui, elles, avaient duré trois semaines\", précise Hervé Godechot. Le commerce : principal secteur impacté Près de la moitié de cette somme concerne le commerce, \"près de 2 milliards du chiffre d'affaires en moins. Certes, cela ne fait que 0,4% du chiffre d'affaires, mais c'est arrivé au pire moment. Pendant les fêtes, certains magasins ont eu jusqu'à 40% de pertes\", explique-t-il. Le tourisme est également fortement impacté. \"Là encore les situations sont très différentes selon les villes et les secteurs. Une baisse de 10% pour l'hôtellerie à Paris et en Île-de-France\", rapporte le journaliste.","date":"2018-12-26T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/economie-le-cout-des-gilets-jaunes_3117689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Jouets : les commerçants espèrent continuer à vendre","description":"Pour faire face aux retours des cadeaux, les magasins spécialisés se sont préparés à répondre à toutes les demandes.Comme chaque année, le père Noël a fait tout son possible, mais parfois, il se trompe. Une mère de famille rapporte un jeu de société acheté en double. Elle tente maintenant de trouver le nouveau jouet, dans la même gamme de prix. Manon, elle, accompagne sa grand-mère pour faire les derniers cadeaux, elle profite des magasins vides. Mais cette année, avec les mouvements sociaux, l'accès au magasin a été plus compliqué, alors le père Noël s'est reporté sur les étrennes. Toutes ces jeunes adolescentes ont reçu de l'argent en cadeau. \"Une belle dynamique\" Cependant, la magie de Noël opère encore et le directeur du magasin Franck Mattais reste optimiste. \"On a eu une activité très forte la semaine précédant Noël qui nous a permis de revenir au-dessus de ce qu'on avait perdu sur le mois de novembre, et puis on espère cette semaine continuer sur cette belle dynamique\", explique-t-il. Un homme rapporte, lui, un jouet en forme d'hélicoptère défectueux. Le vendeur procède donc à l'échange. Mais pas d'inquiétude, le père Noël trouve toujours la solution.","date":"2018-12-26T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/jouets-les-commercants-esperent-continuer-a-vendre_3117709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Réveillon : comment éliminer les excès ?","description":"Au lendemain du réveillon, certains ont repris la course à pied. C'était le cas sur la promenade de Cagnes-sur-Mer (Alpes-Maritimes).Les Alpes dans le dos, les galets sur le côté, il y a pire comme cadre pour transpirer. À Cagnes-sur-Mer (Alpes-Maritimes), on court, on roule, on marche, avec ou sans bâton, surtout les lendemains de réveillon. Certains sont ici pour le plaisir ou par habitude, mais d'autres sportifs gourmands avouent à demi-mot avoir fait des excès la veille, mardi 25 décembre. \"Deux, trois chocolats par-ci par-là, c'est tout\", assurent deux jeunes riveraines. Mais un monsieur, non loin de là, certifie n'avoir \"rien fait\", sourire aux lèvres. \"Pas d'abus d'alcool, rien du tout. Tous les matins, je marche deux heures, tous les matins et j'ai 80 ans passés\", ajoute-t-il. Marcher entre les repas de fêtes de fin d'année \"Un petit peu d'excès, on a mangé un peu plus que d'habitude, c'est sûr\", confie une promeneuse. D'autres viennent accompagner leurs amis sportifs, entre les deux gros repas des fêtes de fin d'année. Dire qu'il va falloir remettre ça dans cinq jours. Il faut garder le rythme et le sourire.","date":"2018-12-26T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/reveillon-comment-eliminer-les-exces_3117693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Don de sang : risque de pénurie en période de fêtes","description":"En cette période de fêtes, l'Établissement français du sang cherche des donneurs, car il craint une pénurie.Sur les deux semaines de vacances scolaires, l'Établissement français du sang se mobilise pour recueillir les dons sur les 15 sites fixes et les collectes mobiles en Nouvelle-Aquitaine. Au CHU de Bordeaux (Gironde), quelques donneurs fidèles sont venus participer à cet élan. Laï Daouaoui a ainsi reçu l'information de venir pendant les fêtes s'il le pouvait. \"Je suis musicien pour les enfants et là comme c'est la période creuse, j'en profite pour donner\", confie quant à lui Florian Delabracherie, donneur de plaquettes. Le don dure 45 minutes en moyenne, 1 heure à 1h30 pour le plasma et les plaquettes. 10 000 dons par jour nécessaires Ce don de sang peut sauver des vies, mais il doit se faire régulièrement, car la durée de vie des produits sanguins est limitée. Elle est de sept jours pour les plaquettes et de 42 jours pour les globules rouges. \"En France il faut 10 000 dons par jour pour satisfaire les besoins des malades\", détaille le Dr Lassurguer, responsable du prélèvement en Nouvelle-Aquitaine. \"On vient toujours en ayant mangé quand on vient donner son sang, son plasma ou ses plaquettes, mais par contre il faut éviter d'avoir mangé trop gras le repas précédant le don\", rappelle-t-il. Ces prochains jours, les sites de collecte seront ouverts tous les jours sauf les dimanches et le 1er de l'An.","date":"2018-12-26T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/don-de-sang-risque-de-penurie-en-periode-de-fetes_3117687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Aiguille du Midi : le téléphérique reprend du service","description":"Le téléphérique de l'Aiguille du Midi en Haute-Savoie a enfin pu redémarrer mardi 25 décembre après quatre longs mois de travaux.Il faut un peu d'audace et du courage pour marcher au-dessus du vide avec juste une plaque de verre trempée sous les pieds. Suspendus dans les airs, les premiers touristes à réemprunter le téléphérique de l'Aiguille du Midi (Haute-Savoie) s'offrent des sensations fortes. Après quatre mois de fermeture, il a repris du service le jour de Noël. Au-dessus de Chamonix, à 3 842 m d'altitude, l'air est pur et la vue somptueuse. C'est le travail acharné des techniciens de la Compagnie du Mont-Blanc qui a permis cette ouverture. 2 400 visiteurs le premier jour En août dernier, une inspection avait révélé une usure anormale du câble porteur qui était pourtant presque neuf. Il avait été changé en mai pour la même raison. Depuis fin août, les hommes ont dû remplacer 6 kilomètres de câbles. \"Cela a nécessité beaucoup de manutention de treuils qu'il a fallu monter au plan de l'Aiguille\", explique Olivier Chomel, le chef d'exploitation de l'Aiguille du Midi. Mardi 25 décembre, 2 400 visiteurs ont pu admirer le panorama exceptionnel du site et s'offrir quelques souvenirs en toute sécurité.","date":"2018-12-26T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/aiguille-du-midi-le-telepherique-reprend-du-service_3117669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Montagne : Noël sans neige","description":"Dans le Massif central ou les Pyrénées, les vacanciers doivent renoncer au ski, faute de neige. Tour d'horizon des autres activités possibles à Noël.Un paysage presque lunaire. Aucun flocon n'est tombé aux Estables, en Haute-Loire, la plus haute commune du Massif central, à 1 350 m d'altitude. Les touristes venus pour skier se mettent alors à la randonnée. \"C'est du bonheur, c'est calme, c'est oxygénant\", explique une vacancière, tout de même ravie. Les remontées mécaniques du mont d'Alambre (Haute-Loire) sont à l'arrêt. Aucune piste n'est ouverte. Seuls les enfants ont le droit d'avoir un carré de neige artificielle. Début de saison difficile pour les professionnels À Gourette, dans les Pyrénées-Atlantique, ce sont les trottinettes et les vélos qui ont pris possession des pistes. Tout le domaine skiable est fermé, les touristes attendent la neige. Dans cette station, pour les professionnels, ce début de saison est difficile, avec 30% seulement de taux de remplissage. Pour trouver la neige, il faut se laisser porter vers le sommet de la Dôle, dans le massif du Jura, côté Suisse.","date":"2018-12-26T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/montagne-noel-sans-neige_3117703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Santé : un robot phoque à la maison de retraite","description":"Pour apaiser les personnes atteintes de la maladie d'Alzeihmer, une peluche en forme de phoque, truffée de capteurs, est donnée aux patients.La peluche animée en provenance du Japon n'est pas destinée aux enfants, mais aux personnes âgées. Une résidence médicalisée à Villeneuve-Tolosane dans la région toulousaine (Haute-Garonne) vient d'acquérir ce robot thérapeutique appelé Paro. Il a tout de suite été adopté par les habitants de la maison de retraite. Le robot phoque est truffé de capteurs et n'agit jamais seul, mais en complément du travail des soignants. Doté d'un logiciel d'intelligence artificielle, Paro s'anime quand on lui parle ou quand on le touche. 7 000 € par robot \"La mission de Paro c'est vraiment d'améliorer la qualité de vie des résidents, notamment ceux qui sont les plus dépendants et ceux qui ont des troubles du comportement\", explique Tiphanie Devrim, psychologue. Créé en 2003, le robot phoque est utilisé dans plus de 5 000 établissements à travers le monde. \"On espère vraiment que Paro va permettre de favoriser l'apaisement des résidents et donc d'éviter certains médicaments dont on pourrait se passer\", poursuit la psychologue. L'outil est facturé 7 000 € la peluche robotisée.","date":"2018-12-26T00:00:00.000Z","order":12,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/sante-un-robot-phoque-a-la-maison-de-retraite_3117673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"Cinéma : sortie en salles de \"Mia et le lion blanc\"","description":"L'histoire d'une amitié indéfectible entre une jeune fille et un lion en Afrique du Sud, sort en salles mercredi 26 décembre. Le film appelle aussi à la prévention de ces espèces menacées dans cette région.Un matin de Noël, en Afrique du Sud, Mia reçoit un cadeau que beaucoup d'enfants lui envieraient : un lionceau blanc de quelques jours. Un animal qu'elle va élever. D'abord comme une grosse peluche puis comme un chat un peu encombrant et enfin comme un fauve de 200 kilos. Un lien indéfectible va se nouer entre la fillette et l'animal, à l'écran comme en coulisses. C'est l'histoire du film Mia et le lion blanc, qui sort en salles mercredi 26 décembre. Dénoncer l'élevage pour la chasse Le réalisateur Gilles de Maistre raconte : \"Elle a démarré le tournage à 11 ans. Elle a donné le biberon à ce petit lion qu'elle caressait. Ils ont grandi ensemble\". Au total, trois ans de tournage au cœur de la savane et au milieu des lions ont été nécessaires. Aux côtés de la jeune fille, Kevin Richardson, spécialiste des félins va lui enseigner, jour après jour, les comportements indispensables pour créer ce lien unique avec le lion. Aucune scène n'a été truquée. Au-delà de cette belle amitié, le film dénonce l'élevage et la vente de lions à des chasseurs fortunés en Afrique du Sud. Mia fera tout pour sauver son compagnon. Avec elle, on espère que tous les lions d'Afrique bénéficieront de la même bienveillance.","date":"2018-12-26T00:00:00.000Z","order":13,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/cinema-sortie-en-salles-de-mia-et-le-lion-blanc_3117679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-26-decembre-2018_3087101.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : facture salée pour l'économie","description":"Selon la Banque de France, le mouvement des \"gilets jaunes\" a entraîné 4,4 milliards d'euros de pertes pour l'économie.Près de l'arc de Triomphe certaines boutiques portent les stigmates des manifestations des \"gilets jaunes\" qui ont eu lieu à Paris ces dernières semaines. Malgré les ventes de Noël, les commerçants peinent à rattraper le retard. Plusieurs samedis de suite, les boutiques ont fermé par mesure de sécurité. Arthur Mangel, un restaurateur, estime ses pertes à plus de 15 000 euros. \"Le mois de décembre est très compliqué\", raconte-t-il. Même constat dans plusieurs grandes villes de France. À Toulouse (Haute-Garonne), le marché de Noël fermera ses portes mercredi 26 décembre au soir sur un constat amer. Jean-Marc Martinez, président de la fédération des commerçants de Toulouse redoute de lourdes conséquences pour l'ensemble de la filière. \"En janvier, plusieurs centaines d'entreprises vont disparaître. Cela signifie plusieurs centaines d'emplois en moins. C'est certain\", insiste-t-il. 41 000 salariés au chômage technique ou en activité partielle La facture est lourde pour le commerce. Moins 2 milliards d'euros depuis le début du mouvement. Plusieurs fédérations de commerçants proposent d'avancer d'une semaine les soldes d'hiver. Autre secteur touché : le tourisme, surtout à Paris. L'activité hôtelière a diminué de 10% en décembre dans la capitale. Des hôtels ont enregistré des annulations de réservation. Le mouvement a des conséquences pour 41 000 salariés mis en activité partielle ou au chômage technique. Un impact économique comparable selon la Banque de France au grand mouvement social de 1995.","date":"2018-12-26T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-facture-salee-pour-l-economie_3117883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
{"title":"Poste et SNCF : une nouvelle casquette pour les facteurs","description":"En 2018, 9 millions de plis ont été distribués en France, dix fois moins qu'il y a dix ans. La Poste essaye de diversifier ses activités avec la SNCF.Veiller sur les personnes âgées, livrer le pain, les repas, faire passer le code de la route... Les facteurs font déjà bien plus que distribuer le courrier. Bientôt, ils pourraient aussi surveiller les petites gares. Le projet, appelé \"Vigie Gares\" est détaillé dans un document confidentiel que France 3 s'est procuré. À terme, 2 000 gares seront concernées, des petites gares rurales, sans personnel SNCF desservies par un à trois trains le matin et le soir. La mission des facteurs serait d'alerter la compagnie d'éventuelles anomalies et de les prendre en photo, comme une horloge en panne, des tags sur les murs ou des déchets sur les voies. Cela ne représente pas plus de 15 minutes de travail pour les facteurs et ne rassure pas les syndicats, ni à La Poste ni à la SNCF. \"Une situation complètement folle\" \"La Poste cherche absolument des rentrées d'argent au détriment du service public et du réel métier de facteur\", déplore Jean-Luc Jacques, secrétaire général du syndicat Défense des postiers. \"On est sur une situation complètement folle où c'est la SNCF qui va sous-traiter à La Poste des métiers du ferroviaire\", dénonce quant à lui Éric Meyer, secrétaire fédéral Sud Rail. Aucune des deux entreprises ne veut commenter le dispositif, mais il est déjà expérimenté dans 19 gares des Hauts-de-France. En cas de succès, il pourrait être déployé sur toute la France à partir du mois de mars.","date":"2018-12-26T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/poste-et-sncf-une-nouvelle-casquette-pour-les-facteurs_3117881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
{"title":"Chauffage : des accidents à cause du monoxyde de carbone","description":"En Saint-Saint-Denis, une famille a échappé de justesse à la mort par intoxication au monoxyde de carbone, mardi 25 décembre.C'est un Noël comme les autres pour cette famille en Seine-Saint-Denis. Pourtant, le matin au réveil, quelque chose cloche. Toute la famille est prise de malaises et de nausées. C'est alors la mère qui donne l'alerte. \"Mon fils n'allait pas bien, il a commencé à être très incohérent et finalement à perdre rapidement connaissance. Je suis descendue pour voir comment allaient mon mari et ma fille et j'ai trouvé tout le monde inconscient, et ma maman également\", explique-t-elle. Avant de perdre elle-même connaissance, elle alerte le Samu. Plus de 20 morts et 4 000 intoxications chaque année Le garçon de 3 ans est emmené aux urgences dans un état grave, plongé dans le coma pendant plusieurs heures. Il est sorti au matin du 26 décembre, sain et sauf. L'histoire se termine bien. En France, chaque année, on compte plus de 20 morts de 4 000 intoxications à cause du monoxyde de carbone, un gaz invisible, incolore et inodore. La principale raison est qu'en hiver, les logements sont souvent mal aérés. Les autorités recommandent un contrôle chaque année de son système de chauffage et d'aération.","date":"2018-12-26T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/chauffage-des-accidents-a-cause-du-monoxyde-de-carbone_3117863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
{"title":"Les prisons n'ont jamais été aussi pleines","description":"Les prisons françaises sont en surpopulation. 32 000 détenus dorment chaque soir sur des lits d'appoint et la situation n'est pas encore résolue.La France n'a jamais compté autant d'hommes et de femmes derrière les barreaux. \"Aujourd'hui 71 061 personnes sont détenues. Un chiffre qui correspond à 140 détenus pour 100 places\", précise Nathalie Perez sur le plateau de France 3. \"Concrètement, cela signifie que faute de place, chaque soir, 32 000 détenus dorment sur un lit d'appoint ou encore sur un matelas à même le sol\", poursuit-elle. En cause, \"le recours de plus en plus fréquent à la détention provisoire. Les deux tiers des personnes incarcérées n'ont pas encore été jugés. Quant aux condamnations, les magistrats ont de moins en moins recours aux peines alternatives à la prison, comme le bracelet électronique ou encore les travaux d'intérêt général.\" 600 places en 2019 Le question de la surpopulation carcérale n'est pas près d'être résolue. \"La réforme de la justice a prévu la construction de 7 000 places avant la fin du quinquennat, mais pour l'heure seules 600 places seront créées en 2019 en France\", conclut la journaliste.","date":"2018-12-26T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/prisons/les-prisons-n-ont-jamais-ete-aussi-pleines_3117879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
{"title":"La Réunion : des migrants venus du Sri Lanka","description":"Sept migrants sri-lankais ont débarqué mercredi 26 décembre à la Réunion au terme d'un long périple.Le petit navire de pêche arrive sur l'île de la Réunion au terme du voyage. À son bord, sept migrants sri-lankais. Ils ont quitté leur île il y a trois semaines puis traversé tout l'océan Indien. Une périlleuse odyssée de 4 000 kilomètres pour trouver refuge sur le territoire d'Outre-mer. Ces migrants, chrétiens ou bouddhistes, se disent persécutés dans leur pays. \"Il y a des affrontements violents au gouvernement\", témoigne un demandeur d'asile sri-lankais. 62 migrants débarqués Il est arrivé le 14 décembre dernier sur le Vasana en compagnie de 62 autres demandeurs d'asile sri-lankais, en majorité des hommes. Depuis le début de l'année, cinq bateaux ont accosté sur l'île de la Réunion. Comme leurs prédécesseurs, les migrants arrivés mercredi 26 décembre, ont été pris en charge par les autorités. Après un examen médical, ils ont été autorisés à débarquer sur l'île. Ils ont été placés en zone d'attente à l'aéroport. Ils devraient ensuite déposer un dossier de demande d'asile auprès de l'Office français de protection des réfugiés et apatrides (Ofpra).","date":"2018-12-26T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/la-reunion-des-migrants-venus-du-sri-lanka_3117873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
{"title":"Baie de Somme : des poissons en voie de disparition","description":"Faut-il y voir une conséquence dramatique du réchauffement climatique en France ? La baie de Somme se vide de ses poissons.Aux amoureux de la mer et des oiseaux, la baie de Somme, l'une des plus belles du monde, offre une nature préservée. Un avant-goût de paradis. Pourtant, la pêche qui fit les belles heures du port du Crotoy ou de Saint-Valéry (Somme), a cessé d'être miraculeuse. Il y a cinq fois moins de poissons, en vingt-cinq ans seulement. De 200 000 par km2 en 1987, leur densité a chuté à 40 000 en 2012. Dans le même temps, la pêche industrielle a continué à s'intensifier, mais, pour les scientifiques, cet effondrement est dû au réchauffement climatique. Les eaux peu profondes de la baie de Somme voient leur température augmenter de 0,4°C tous les 10 ans. La température des eaux continue d'augmenter \"Il y a certaines espèces qui arrivent à s'adapter plus rapidement, comme le bar, qui résiste mieux aux changements de température. Les espèces qui résistent le moins ce sont des espèces qui ont un cycle de vie rapide, comme les sardines et les harengs\", explique Frederic Le Manach, directeur scientifique de l'association pour la conservation marine Bloom. Ce ne serait que le début. La température des eaux va continuer d'augmenter de 3°C supplémentaires d'ici la fin du siècle.","date":"2018-12-26T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/baie-de-somme-des-poissons-en-voie-de-disparition_3117859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":true}
{"title":"Pétitions : de plus en plus de mobilisations en ligne","description":"Les Français se mobilisent de plus en plus avec des pétitions pour interpeller le gouvernement. Mais comment cela prend-il forme ?Les Français se mobilisent de plus en plus avec des pétitions pour interpeller le gouvernement. Mais comment cela prend-il forme ? Sur la toile, les pétitions se multiplient. Tous les sujets y passent, de la défense des animaux du cirque au prix des carburants et ces derniers jours c'est une pétition sur l'indexation des retraites sur l'inflation qui remporte un franc succès, avec plus de 90 000 signatures. L'initiatrice du texte, Francine Vergon, est une retraitée qui soutient les \"gilets jaunes\". \"J’ai l'impression qu'à partir du moment où on ne travaille plus on ne sert plus à rien et c'est la raison pour laquelle j'ai lancé la pétition\", explique-t-elle. 4,6 millions de signataires nécessaires Dans la rue, les avis sont partagés quant à l'efficacité du recours à la pétition. \"Ça n'a pas un réel impact là-haut\", estime une jeune femme. Pour un homme, \"ce n'est pas fiable du tout\". Chez Change.org, une plateforme de pétitions en ligne, on assure que derrière chaque texte il y a bien une personne et non un robot. \"Il s'agit de court-circuiter les corps intermédiaires, les institutions et donc, bien souvent, le politique procède par déni\", éclaire Denis Muzet, sociologue à l'institut Médiascopie. Jusqu'à présent, la Constitution prévoit que pour avoir un fondement politique, une pétition doit être signée par 4,6 millions de Français et soutenue par 186 députés.","date":"2018-12-26T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/petitions-de-plus-en-plus-de-mobilisations-en-ligne_3117871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
{"title":"Alexandre Benalla : un voyage au Tchad qui pose question","description":"Alexandre Benalla, l'ancien collaborateur d'Emmanuel Macron, s'est rendu au Tchad, quelques jours avant la visite du président samedi 22 décembre. L'opposition s'engouffre dans cette nouvelle polémique.Samedi 22 décembre, l'avion présidentiel se pose sur le sol de N'Djaména (Tchad). Emmanuel Macron retrouve Idriss Déby, le président tchadien. Trois semaines plus tôt, une autre délégation foulait le même tarmac avec Alexandre Benalla. Pourquoi l'ancien collaborateur du président a-t-il rencontré les plus hauts dignitaires du régime tchadien ? Il répond à l'Express : \"Je suis allé à N'Djaména avec une délégation de chefs d'entreprises étrangers, de grands patrons du Moyen-Orient. il s'agit de sociétés privées pour lesquelles je suis consultant\". Pure coïncidence selon lui, mais la révélation de ces deux visites concomitantes embarrasse l'Élysée. Circonstances troubles Ce nouvel épisode de l'affaire Benalla fait aussi réagir l'opposition. Le député du Rassemblement national du Nord, Sébastien Chenu déclare : \"Monsieur Benalla ne représente pas la France, c'est évident. Mais de quel passe-droit a-t-il pu bénéficier pour arriver à de tels niveaux de rencontres avec les Tchadiens ? C'est la problématique posée aujourd'hui\". De son côté Éric Coquerel, député La France insoumise de Seine-Saint-Denis commente : \"Il se trouve toujours dans des endroits étonnants alors qu'il a de nombreuses mises en examen\". Pour des incidents lors de la manifestation le 1er mai dernier à Paris, Alexandre Benalla a été mis en examen pour \"violences volontaires\".","date":"2018-12-26T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/alexandre-benalla-un-voyage-au-tchad-qui-pose-question_3117869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
{"title":"Réveillon : le crémant concurrence le champagne","description":"Comment apporter un peu de bulles et d'effervescence sur la table du Réveillon ? Le succès du champagne est planétaire, mais pas forcément accessible à tous les budgets.Une bulle très fine, une robe qui scintille, blond ou rosé le crémant est devenu le concurrent sérieux du champagne. Dans un domaine viticole de la région bordelaise (Gironde), on produit ce vin pétillant depuis 1897. \"La spécificité du crémant de Bordeaux c'est que l'on a naturellement un équilibre remarquable entre l'acidité et l'alcool\", explique Lionel Lateyron, producteur de crémant de Bordeaux. Cette année, 400 000 bouteilles sont sorties de sa cave, un record. Élaboré selon la méthode champenoise, le crémant s'impose et monte en gamme. Certains crémants rivalisent en bouche avec le champagne \"Nous congelons le dépôt, qui se situe au niveau du goulot de la bouteille, et lorsque la bouteille est ouverte, le glaçon est expédié, le vin se retrouve clair et nous ajoutons une liqueur de dégorgement pour faire le brut ou le demi-sec\", explique-t-il. Aujourd'hui, selon les experts, certains crémants rivalisent en bouche avec le champagne. Des cuvés prestiges biologiques ont vu le jour en Alsace, où l'on élabore un quart de la production française.","date":"2018-12-26T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/reveillon-le-cremant-concurrence-le-champagne_3117849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
{"title":"Cristal : un savoir-faire ancestral des Vosges","description":"Dans les coulisses de la cristallerie de Saint-Louis en Moselle, on y découvre une incroyable précision. Les gestes et les outils n’ont quasiment pas changé depuis l'ouverture de l'usine, il y a quatre siècles.Il est synonyme de luxe et de fête : le cristal, un savoir-faire né dans les Vosges. Dans les coulisses de la plus ancienne cristallerie de France, en Moselle, siège l'atelier de Saint-Louis. À la sortie du four, le cristal atteint 1 200°C. Ce jour-là, l'équipe d'Emeric Lecointe façonne des carafes. Dix minutes à peine par pièces. Personne ne parle. \"Chacun sait ce qu'il a à faire. On se comprend par des regards quand l'équipe est habituée à travailler ensemble\", souligne le maître verrier. Des exportations qui représentent 70% du chiffre d'affaires Emeric Lecointe a 16 ans de métier, pourtant il est un secret qu'il n'a jamais su percer, la composition exacte du cristal qu'il travaille. \"Un secret\", car chaque manufacture aurait sa composition propre. \"Historiquement, il y a des savoir-faire que l'on ne peut pas divulguer\", explique-t-il, qui sont jalousés partout dans le monde. Des vallées vosgiennes au bout du monde, aujourd'hui les exports de cristal représentent 70% du chiffre d'affaires des grandes cristalleries françaises.","date":"2018-12-26T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/cristal-un-savoir-faire-ancestral-des-vosges_3117855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-decembre-2018_3087111.html","containsWordGlobalWarming":false}
