{"title":"Journal de campagne : quand l'égalité du temps de parole profite aux petits candidats","description":"À 12 jours du premier tour, la campagne est entrée dans sa phase officielle. Une phase qui impose l'égalité des temps de parole qui profite aux petits candidats. Dorothée Lachaud, journaliste pour France 2, fait le point en plateau.\"Les petits candidats réalisent un véritable marathon médiatique cette semaine, à l'instar de Nathalie Arthaud, invitée de France Inter ce mardi 11 avril au matin et de Franceinfo deux heures plus tard. En début de soirée, elle sera sur le plateau de Public Sénat, et pour finir, sur Radio classique\" détaille Dorothée Lachaud. L'occasion pour la candidate de rappeler une nouvelle fois son message, notamment sur le SMIC, qu'elle souhaiterait élever à 1 800 euros par mois. \"Comme quand on va à la messe\" En meeting hier à Reims, le candidat du NPA Philippe Poutou s'est démarqué une nouvelle fois avec de l'humour et de la provocation pour évoquer sa performance lors du débat du 11 avril, où il était venu en t-shirt pour afficher sa différence. Il avait soufflé à l'une des journalistes : \"Ce n'est pas parce que je ne porte pas de costard qu'il faut me couper.\" Un épisode qui l'a marqué, puisque hier, en meeting, il s'est encore moqué de ses détracteurs. \"J'étais très mal habillé, en t-shirt, quelle honte ! Un soir comme ça on s'habille, c'est comme quand on va à la messe en fait\" a ironisé le candidat en meeting.","date":"2017-04-11T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/journal-de-campagne-quand-l-egalite-du-temps-de-parole-profite-aux-petits-candidats_2140942.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Allergies : un fléau de saison","description":"Les bouleaux sont actuellement en pleine période de libération de leurs pollens, pour le plus grand malheur des personnes allergiques.Le centre et le nord de la France sont en alerte rouge aux allergies aux pollens. Quelques conseils très simples peuvent cependant nous aider à mieux traverser cette période désagréable pour tous ceux qui sont sujets au nez qui coule et aux yeux qui piquent. De mars à juillet, Clothilde connait bien ces symptômes et cherche un moyen de les atténuer autant que possible. La meilleure solution, la désensibilisation En plus des antihistaminiques, collyres et autres produits homéopathiques, la pharmacienne a quelques conseils pour la jeune femme. D'abord, elle lui explique que se laver les cheveux avant d'aller se coucher empêche les pollens de venir se déposer sur l'oreiller et de faire encore plus de dégâts. Autre solution, plus drastique, celle de la désensibilisation, qu'il faut cependant démarrer plusieurs mois avant le début de la saison des allergies, pour une efficacité maximale.","date":"2017-04-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/allergies-un-fleau-de-saison_2141270.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"François Hollande : de l’Élysée à la maison de campagne en plein coeur de Tulle","description":"Que fera François Hollande quand il ne sera plus président ? Le Tulliste de coeur est déjà à la recherche d’un pied à terre en Corrèze.Cherche maison de caractère pour ancien président, plusieurs chambres pour recevoir enfants et amis, si possible dans Tulle. C’est la petite annonce assez précise que François Hollande a fait passer au maire de la ville. \"Le marché de l’immobilier corrézien, je le connais assez pour savoir quel est le produit qui peut l’intéresser, dans quelle condition il peut éventuellement l’acquérir en fonction de ce qu’il recherche. Donc il m’a donné un cadre\", explique Bernard Combes, maire de Tulle. Une popularité en baisse Si la Corrèze manque à François Hollande, François Hollande manque-t-il aux Corréziens dans cette campagne présidentielle ? En 2012, à Tulle, il avait été plébiscité avec plus de 56% des voix. À la question : \"Auriez-vous voté pour François Hollande s’il s’était représenté?\", la réponse reste floue. À Tulle, François Hollande ne retrouvera peut-être pas tous ses électeurs, mais sans doute un peu de calme.","date":"2017-04-11T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/francois-hollande-de-lelysee-a-la-maison-de-campagne-en-plein-coeur-de-tulle_2140968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Le camp de migrants de Grande-Synthe ravagé par un incendie","description":"Le camp de migrants de Grande-Synthe (Nord) a été réduit en cendres dans la nuit de lundi à mardi, suite à une rixe. Une dizaine de blessés est à déplorer. France 3 s'est rendu sur place.Au milieu d’un amas de tôles et de cabanes calcinées, les cendres sont encore fumantes. Il ne reste plus que 70 installations debout sur les 300 que comptait le camp de migrants de Grande-Synthe. À l'origine de cette destruction : une rixe \"entre Kurdes d'Irak et certains Afghans\", assurent des témoins. L'un d'eux assure que \"les échanges ont commencé dans l'après-midi et ont été suivis d'une bagarre dans la soirée\". \"Travailler sur autre chose\" Pour éviter les flammes, les migrants ont dû quitter le camp dans la précipitation. Certains ont perdu leurs papiers. Plus de 500 d'entre eux ont été pris en charge dans des gymnases de la ville. Le préfet s'est rendu sur place ce matin et a expliqué que le camp ne pourrait être reconstruit en l'état. \"On va travailler sur autre chose\", a-t-il déclaré. Les ministres de l'Intérieur et du Logement sont attendus dans la journée sur place.","date":"2017-04-11T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/le-camp-de-migrants-de-grande-synthe-ravage-par-un-incendie_2140692.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Moi citoyen : l'emploi au coeur des préoccupations","description":"Chaque semaine, nous prenons le pouls de la campagne présidentielle en allant à la rencontre des Français.À moins de deux semaines du premier tour de l'élection présidentielle, la campagne entre dans sa dernière ligne droite. Guillemine, à la tête de son entreprise, souhaiterait pouvoir embaucher pour développer son activité. Elle éprouve cependant les plus grandes difficultés à trouver un nouveau responsable commercial et pense que les salariés ne sont pas assez incités à travailler, reconnaissant qu'il serait bien que \"quelqu'un de droite\" accède à l'Élysée. L'espérance Mélenchon Pour Pierre, le combat consiste à tenter de sauver son CDI et celui de 250 de ses collègues dans une usine de salles de bain menacée par la délocalisation. Malgré le contexte, il a le sourire car son candidat favori, Jean-Luc Mélenchon, connait une nette progression dans les sondages d'intentions de vote ces derniers jours. \"Moi je trouve qu'aujourd'hui, c'est un des hommes politiques de plus haut vol\", nous confie-t-il.","date":"2017-04-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/moi-citoyen-l-emploi-au-coeur-des-preoccupations_2141268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Des salariés deviennent patrons de leur entreprise","description":"Les coopératives ouvrières ont tout juste 70 ans. Depuis quelques années, elles connaissent un vrai développement. Les explications de France 3.Utopistes il y a encore plusieurs années, les sociétés coopératives fleurissent désormais en France. Les apparences parfois sont trompeuses. Derrière leurs machines, Kevin, Anthony et Fred sont des ouvriers, mais des ouvriers patrons. Avec 25 de leurs collègues, ils ont racheté leur entreprise de mobilier industriel pour en faire une société coopérative (Scop). De quoi renforcer leur motivation. \"On se sent un peu plus investi que si on était un simple salarié\", confie l'un d'entre eux à France 3. \"La transmission idéale\" L'idée de la création d'une Scop vient de l'ancien propriétaire. S'il a vendu sa société en décembre, il ne se passe pas une semaine sans qu'il ne se rende dans son ancien bureau avec ses souvenirs. Vendre à ses salariés, pour lui, c'était une manière de quitter sans regret la société qu'il a créée il y a 20 ans. \"Pour moi c'est la transmission idéale. Ce n’était pas du tout prévu il y a un an et demi, mais quand j'en ai parlé aux gens et que j'ai senti qu'ils adhéraient à l'idée, je ne pouvais pas rêver de meilleure sortie\", explique Dominique Bouillon, fondateur de la société ASCA. Avec son choix, il a voulu aussi sécuriser l'avenir d'une entreprise qui fait des profits et la Scop était le meilleur rempart face aux convoitises de la concurrence. En France, six Scop sur dix existent encore après leur création, plus que la moyenne des entreprises traditionnelles.","date":"2017-04-11T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/des-salaries-deviennent-patrons-de-leur-entreprise_2140902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Nicolas Dupont-Aignan : le dernier des gaullistes","description":"Toute la semaine, France 3 suit les \"petits candidats\" à la présidentielle. Ce mardi 11 avril, au tour de Nicolas Dupont-Aignan.Nicolas Dupont-Aignan espère faire plus que les 2% de 2012 et créer la surprise de cette folle campagne. Aujourd'hui, il est à Colmar, dans le Haut-Rhin, une étape que le chef de Debout la France a dû souvent reporter, mais qu'il a finalement honorée, car dans ce département, de nombreux élus l'ont parrainé. \"Tout changer, mais pas tout casser\" Devant 200 personnes, le souverainiste décline son programme : contre les technocrates de Bruxelles, mais résolument libéral. Dénoncer les accords de Schengen et la directive sur les travailleurs détachés, négocier avec l'Europe, mais sans sortir de l'euro. \"N'écoutez pas les oiseaux de malheur qui vous disent qu'il faut tout casser. Non, il faut tout changer, sans tout casser\", explique-t-il. Nicolas Dupont-Aigan a une ambition : recomposer la droite en se posant comme le dernier des gaullistes.","date":"2017-04-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/nicolas-dupont-aignan-le-dernier-des-gaullistes_2141272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Que vont devenir les migrants du camp de Grande-Synthe détruit par un incendie ?","description":"Le camp de migrants de Grande-Synthe (Nord) ne pourra pas être reconstruit, à la suite de l'incendie de la nuit dernière. L’État et la ville se préoccupent du sort des migrants désormais sans abri.Marie-Noëlle Grimaldi, journaliste pour France 3, se trouve sur le camp détruit durant la nuit à Grande-Synthe et évoque la situation des 1500 migrants environ désormais sans abri. Pour parer au plus pressé, la mairie a ouvert dès cette nuit trois gymnases, mais certains migrants n'ont pas souhaité s’y rendre. Au total, ce sont donc moins de 600 personnes qui sont pour l'instant à l'abri. Nombreuses familles Des centaines d'autres migrants se trouvent dans la nature et sans toit sur la tête. Selon la journaliste, il sera sûrement difficile de les retrouver et de pouvoir les accompagner. L'État et la ville ont lancé un appel à la solidarité et veulent pouvoir rouvrir des centres d’accueil très rapidement pour héberger les migrants du camp détruit à Grande-Synthe. Hier encore, de très nombreuses familles vivaient sur ce camp, avec de très jeunes enfants.","date":"2017-04-11T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/que-vont-devenir-les-migrants-du-camp-de-grande-synthe-detruit-par-un-incendie_2140702.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Fleury-Mérogis : les gardiens de prison à bout","description":"Les gardiens de prison de Fleury-Mérogis ont protesté contre la dégradation de leurs conditions de travail, lundi 10 et mardi 11 avril.Le blocage vient tout juste d'être levé aux abords de la prison de Fleury-Mérogis, dans l'Essonne. Toutefois, les représentants du personnel pénitentiaire ne baissent pas la garde. Ce matin, ils tractent et réclament une fouille générale et plus de moyens pour rétablir l'ordre dans la prison. Saturation Un sentiment d'impuissance largement partagé hier soir, quand 350 surveillants ont bloqué les accès de la maison d'arrêt. La manifestation de colère a tourné à l'affrontement avec les forces de l'ordre. Alors que les traces de cette nuit agitée sont progressivement nettoyées, les familles des détenus reviennent au parloir. Pour les prisonniers, la situation est aussi devenue invivable. Avec 4200 détenus, Fleury-Mérogis est aujourd'hui remplie à plus de 180% de sa capacité. Cette après-midi, le Directeur général de l'administration pénitentiaire viendra à la rencontre des syndicats.","date":"2017-04-11T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/prisons/fleury-merogis-les-gardiens-de-prison-a-bout_2140954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Polémique United Airlines : le surbooking, une pratique légale et strictement encadrée","description":"Le surbooking est une pratique généralisée dans toutes les compagnies aériennes. Hier soir, un passager de United Airlines en a fait l'amère expérience à Chicago (Illinois), aux États-Unis. Il a été expulsé sans ménagement de l'appareil.La scène est choquante. Au fond de cet avion, un agent de police et deux agents de sécurité viennent chercher un passager pour l'expulser. Pourtant, cet homme n'a rien fait. Des passagers indignés filment la scène. Il y a trop de monde dans l'avion. La compagnie a tiré ce voyageur au sort, et lui a demandé de descendre. Mais il a refusé. Il est victime de surbooking, surréservation en français. Une pratique légale Même si cette scène est rare, la surréservation d'un vol est une pratique courante pour les compagnies. Leur but : vendre plus de billets qu'il n'y a de places dans l'avion. Car selon elles, 5% des passagers ne se présentent pas à l'embarquement. Si cette pratique est légale, le transporteur doit apporter des solutions aux clients. Il a l'obligation de lui proposer un autre vol, et de prendre en charge les frais liés à l'attente, restaurants ou hôtels par exemple, ou de lui rembourser intégralement le billet d'avion.","date":"2017-04-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/polemique-united-airlines-le-surbooking-une-pratique-legale-et-strictement-encadree_2141262.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Turquie : la chasse aux fonctionnaires continue","description":"En Turquie, le référendum de dimanche prochain se transforme en plébiscite pour ou contre Erdogan.Elle occupe tous les matins cette petite place d'Istanbul pour protester contre son éviction de la fonction publique. \"On m'a dit : 'Vous êtes politiquement suspecte. Vous êtes socialiste'\", explique Betül Celep. Elle travaillait au ministère du Développement. Elle a appris sa révocation le 6 janvier dernier en voyant son nom sur une des listes publiées régulièrement au Journal officiel sur Internet. 100 000 fonctionnaires révoqués Dans la rue, des patients s'arrêtent pour la soutenir, car aujourd'hui en Turquie, l'exclusion de la Fonction publique est souvent synonyme de mort sociale. \"Si tu es viré, tu ne peux pas retrouver facilement du travail. Pas dans le public en tout cas, car le gouvernement dit que je suis une terroriste\" explique-t-elle. Plus de 100 000 fonctionnaires ont été révoqués depuis le coup d'État manqué de juillet 2015, et 70 000 arrêtées.","date":"2017-04-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-la-chasse-aux-fonctionnaires-continue_2141278.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Boule et Bill 2 en salles mercredi 12 avril","description":"Boule et Bill 2, la seconde adaptation sur grand écran de la Bande dessinée de Roba, sortira demain en salles, mercredi 12 avril. Le film relate les aventures d'un petit garçon, Boule et de son cocker, Bill, dans les années 70.Coiffure au poil, regard de velours, et pas la langue dans sa poche, la star des cockers fait son retour au cinéma. Bill mène une vie de chien heureuse auprès de son petit maître Boule, tombé soudain amoureux. Mais le bonheur de cette famille fait perdre l'inspiration au papa dessinateur, incarné par Franck Dubosc. \"Se dire qu'on n'écrit bien que dans le malheur, ce qui tombe mal parce que le dessinateur n'a que du bonheur dans sa vie, est un bon départ de comédie\" estime l'acteur. 25 millions d'exemplaires vendus Cette famille heureuse a été imaginée par Jean Roba il y a 58 ans. Boule était le diminutif de son fils; Bill était le cocker de la famille. Depuis, leurs aventures ont été vendues à 25 millions d'exemplaires. Pour le film, pas question de trahir la bande dessinée. On y retrouve donc un casting à plumes et à poils, avec la tortue Caroline, mais aussi pas moins de six chiens et un oiseau.","date":"2017-04-11T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/bd/cinema-boule-et-bill-2-en-salles-mercredi-12-avril_2140984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"A quoi ressemblait le camp de Grande-Synthe ?","description":"Une équipe de France 3 avait visité le camp de Grande-Synthe il y a un an, avant qu'une rixe entre migrants ne le réduise en cendres.Voici ce à quoi ressemblait le camp de Grande-Synthe il y a encore un an. Ici, ni tentes, ni abris insalubres, mais des cabanons en bois installés au bord d'une allée. Il y a six mois, nous avions passé plusieurs heures dans cet endroit. Ismaël, 23 ans, nous avait ouvert les portes de son abri. Trafics et incidents Le camp, créé à l'initiative du maire écologiste de la ville en mars 2016, se voulait exemplaire. Mais rapidement, l'afflux de nouveaux migrants génère trafics et débordements. 1 500 réfugiés vivent ici au milieu de passeurs, et les incidents deviennent fréquents. Limiter l'afflux de migrants serait une solution pour le maire, mais le gouvernement veut aller plus loin, et demande en mars dernier la fermeture du camp. Le gouvernement n'a plus besoin de fermer le camp, son histoire s'est tragiquement terminée hier soir.","date":"2017-04-11T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/le-camp-de-grande-synthe-incendie-apres-une-rixe-entre-migrants_2140940.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Dinan veut sauvegarder ses fortifications","description":"La ville de Dinan, dans les Côtes-d'Armor, est le témoin d'une partie de l'Histoire de France grâce à son architecture médiévale. Le maire souhaiterait prendre soin de ces fortifications, une tâche pas si aisée.Le maire de Dinan (Côtes-d'Armor) recherche inlassablement les propriétaires des différentes parties des fortifications qui font la renommée de sa ville. Depuis plusieurs mois, il tente de mettre la main sur les actes notariés manquants, car 700 mètres de muraille n'appartiennent pas à la municipalité. Celle-ci a pourtant besoin de retrouver tous les propriétaires pour pouvoir procéder à la sécurisation de l'ensemble des remparts et recréer le chemin de ronde qui en faisait le tour à la fin du XVIIIe siècle. Un euro symbolique pour un pan de mur \"Parfois, on ne sait pas qui de l'État, de la ville, ou des propriétaires est effectivement le propriétaire de la partie de rempart concernée\", explique Dider Lechien, le maire de Dinan. La ville propose aux propriétaires qu'elle retrouve de leur racheter leur pan de mur pour un euro symbolique.","date":"2017-04-11T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/bretagne/dinan-veut-sauvegarder-ses-fortifications_2140978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Le camp de Grande-Synthe ne sera pas reconstruit","description":"Après l'incendie qui a ravagé le camp de migrants lundi 10 avril, celui-ci ne sera pas reconstruit, comme nous l'explique Simond Colaone.\"Le message a été clair et ferme, il n'y aura pas d'autre campement humanitaire, ni ici ni ailleurs\", explique Simond Colaone depuis le site du camp de Grande-Synthe, dévasté lundi 10 avril par un incendie consécutif à une rixe entre des réfugiés afghans et kurdes d'Irak. \"La volonté est de trouver des solutions durables pour les migrants\" ajoute-t-il. Vers des solutions durables pour les migrants \"Les deux ministres en visite ont expliqué ce qu'allaient devenir les 1 400 migrants qui vivaient ici à Grande-Synthe, alors que 500 d'entre eux sont accueillis dans des gymnases qui vont être libérés rapidement et dont les occupants vont être renvoyés vers des places d'hébergement d'urgence ou des centres d'accueil et d'orientation, tout comme le millier de migrants qui erre encore dans la nature\", poursuit notre journaliste.","date":"2017-04-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/le-camp-de-grande-synthe-ne-sera-pas-reconstruit_2141264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Incendie criminel dans le camp de Grande-Synthe","description":"Un incendie a ravagé le camp de Grande Synthe, lundi 10 avril, après une rixe entre migrants.Le camp de Grande-Synthe est désormais vide, ravagé par les flammes. Par terre, il ne reste que des vêtements et quelques jouets d'enfants. La vie de cet homme tient maintenant à l'intérieur de ce cabas. D'autres errent dans les rues de la ville à la recherche d'un nouveau refuge. Le camp ne rouvrira pas L'incendie s'est déclaré peu avant 20 heures hier soir et le camp de Grande-Synthe s'est rapidement transformé en brasier avec des flammes de plusieurs mètres de hauteur et une épaisse fumée. Des migrants viennent de mettre le feu à la suite d'une rixe entre Kurdes et Afghans. Cette après-midi, le préfet de région est venu sur place pour constater les dégâts. Et il l'a confirmé devant les caméras : le camp ne devrait pas rouvrir. \"Clairement, le modèle que vous avez devant vous a brûlé cette nuit, donc on va travailler sur autre chose\" a-t-il indiqué.","date":"2017-04-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/incendie-criminel-dans-le-camp-de-grande-synthe_2141274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Des gobelets recyclés dans une prothèse","description":"À Gennevilliers, une entreprise a décidé de recycler des gobelets en plastique pour en faire un prototype de main artificielle.Il est difficile de croire que la prothèse de main artificielle qui se trouve devant nous a été produite à partir de 45 gobelets en plastique. C'est pourtant ce qu'a réussi à faire cette entreprise de Gennevilliers (Hauts-de-Seine), spécialiste du recyclage. Ici, cela fait plusieurs années que l'on fabrique des poubelles ou des pots à crayon en utilisant ces quantités astronomiques de gobelets jetées à la poubelle et qui trouvent ainsi une seconde vie. 5 milliards de gobelets jetés chaque année \"Notre sujet a été de monter de plus en plus en gamme, pour avoir un produit qui soit plus élaboré, d'où notre volonté de fabriquer des prothèses, ce qui nous permet encore plus d'engager les gens et de donner du sens à leur geste\", explique Benoît Paget, fondateur de la société Canibal. Chaque année, 5 milliards de gobelets en plastique sont jetés en France.","date":"2017-04-11T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/des-gobelets-recycles-dans-une-prothese_2140956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Maladie de Parkinson : une découverte scientifique suscite l'espoir chez les malades","description":"Ce mardi 11 avril est la Journée mondiale de la maladie de Parkinson, deuxième cause de handicap moteur chez les adultes en France. 200 000 personnes sont touchées, et l'on dénombre 25 000 nouveaux cas chaque année.Tremblements, difficultés à se mouvoir, troubles de la parole, Guy Terry est atteint de la maladie de la Parkinson depuis onze ans. Malgré le traitement, ses symptômes s'aggravent. \"Malheureusement, avec l'évolution, l'effet des médicaments a tendance à s'épuiser\", témoigne le docteur Frédéric Torny, neurologue. \"Les gens vont décrire une réapparition des symptômes avec ce qu'ils appellent des blocages\", poursuit-il. 200 000 personnes atteintes D'après de récentes découvertes, une protéine pourrait être à l'origine de la dégénérescence de certaines parties du cerveau. \"Des traitements qui bloquent la propagation de cette protéine pourraient, si des études le démontrent, empêcher la maladie d'évoluer, ou du moins ralentir son évolution\" explique le professeur Jean-Philippe Azulay, responsable du Centre de coordination interrégional des Bouches-du-Rhône pour la maladie de Parkinson. En France, près de 200 000 personnes sont atteintes de la maladie de Parkinson.","date":"2017-04-11T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/maladie-de-parkinson-une-decouverte-scientifique-suscite-l-espoir-chez-les-malades_2141010.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-11-avril-2017_2129439.html","containsWordGlobalWarming":false}
{"title":"Journal de campagne : l'envolée de Jean-Luc Mélenchon","description":"À douze jours de l'élection présidentielle, un sondage IPSOS confirme l'avancée confortable d'Emmanuel Macron et Marine Le Pen, crédités tous les deux de 24%. Jean-Luc Mélenchon, lui, est désormais le troisième homme avec 18,5% des voix, tandis que Benoît Hamon continue à décrocher, avec 8%.De passage au Musée des Verts à Saint-Étienne (Loire), Benoît Hamon hérite du maillot 29, bien loin du score que lui prédisent les sondages. À tel point que la rumeur de son désistement a semé la zizanie hier, lundi 10 avril, chez les socialistes. En guise de réponse, le candidat écrit une lettre aux Français, tirée à 9 millions d'exemplaires. Une vieille recette pour relancer sa campagne. \"Je vous demande de m'élire Président de la République. Ne vous résignez pas à voter contre, vous méritez beaucoup mieux, alors votez pour\" exhorte le candidat. \"Une ferveur nouvelle\" Jean-Luc Mélenchon, lui, n'en finit pas de grimper. À Lille, il affiche clairement ses ambitions : \"L'objectif c'est d'arriver au niveau du second tour, les gens l'ont compris, je le vois bien. Il y a une ferveur nouvelle dans nos rassemblements parce que les gens se disent qu'on peut y arriver\" estime le candidat de la France insoumise. À douze jours de l'élection, les candidats poursuivent leur marathon médiatique.","date":"2017-04-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/benoit-hamon/journal-de-campagne-l-envolee-de-jean-luc-melenchon_2141260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
