{"title":"Incendie criminel dans le camp de Grande-Synthe","description":"Un incendie a ravagé le camp de Grande Synthe, lundi 10 avril, après une rixe entre migrants.Le camp de Grande-Synthe est désormais vide, ravagé par les flammes. Par terre, il ne reste que des vêtements et quelques jouets d'enfants. La vie de cet homme tient maintenant à l'intérieur de ce cabas. D'autres errent dans les rues de la ville à la recherche d'un nouveau refuge. Le camp ne rouvrira pas L'incendie s'est déclaré peu avant 20 heures hier soir et le camp de Grande-Synthe s'est rapidement transformé en brasier avec des flammes de plusieurs mètres de hauteur et une épaisse fumée. Des migrants viennent de mettre le feu à la suite d'une rixe entre Kurdes et Afghans. Cette après-midi, le préfet de région est venu sur place pour constater les dégâts. Et il l'a confirmé devant les caméras : le camp ne devrait pas rouvrir. \"Clairement, le modèle que vous avez devant vous a brûlé cette nuit, donc on va travailler sur autre chose\" a-t-il indiqué.","date":"2017-04-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/incendie-criminel-dans-le-camp-de-grande-synthe_2141274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Le camp de Grande-Synthe ne sera pas reconstruit","description":"Après l'incendie qui a ravagé le camp de migrants lundi 10 avril, celui-ci ne sera pas reconstruit, comme nous l'explique Simond Colaone.\"Le message a été clair et ferme, il n'y aura pas d'autre campement humanitaire, ni ici ni ailleurs\", explique Simond Colaone depuis le site du camp de Grande-Synthe, dévasté lundi 10 avril par un incendie consécutif à une rixe entre des réfugiés afghans et kurdes d'Irak. \"La volonté est de trouver des solutions durables pour les migrants\" ajoute-t-il. Vers des solutions durables pour les migrants \"Les deux ministres en visite ont expliqué ce qu'allaient devenir les 1 400 migrants qui vivaient ici à Grande-Synthe, alors que 500 d'entre eux sont accueillis dans des gymnases qui vont être libérés rapidement et dont les occupants vont être renvoyés vers des places d'hébergement d'urgence ou des centres d'accueil et d'orientation, tout comme le millier de migrants qui erre encore dans la nature\", poursuit notre journaliste.","date":"2017-04-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/le-camp-de-grande-synthe-ne-sera-pas-reconstruit_2141264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Journal de campagne : l'envolée de Jean-Luc Mélenchon","description":"À douze jours de l'élection présidentielle, un sondage IPSOS confirme l'avancée confortable d'Emmanuel Macron et Marine Le Pen, crédités tous les deux de 24%. Jean-Luc Mélenchon, lui, est désormais le troisième homme avec 18,5% des voix, tandis que Benoît Hamon continue à décrocher, avec 8%.De passage au Musée des Verts à Saint-Étienne (Loire), Benoît Hamon hérite du maillot 29, bien loin du score que lui prédisent les sondages. À tel point que la rumeur de son désistement a semé la zizanie hier, lundi 10 avril, chez les socialistes. En guise de réponse, le candidat écrit une lettre aux Français, tirée à 9 millions d'exemplaires. Une vieille recette pour relancer sa campagne. \"Je vous demande de m'élire Président de la République. Ne vous résignez pas à voter contre, vous méritez beaucoup mieux, alors votez pour\" exhorte le candidat. \"Une ferveur nouvelle\" Jean-Luc Mélenchon, lui, n'en finit pas de grimper. À Lille, il affiche clairement ses ambitions : \"L'objectif c'est d'arriver au niveau du second tour, les gens l'ont compris, je le vois bien. Il y a une ferveur nouvelle dans nos rassemblements parce que les gens se disent qu'on peut y arriver\" estime le candidat de la France insoumise. À douze jours de l'élection, les candidats poursuivent leur marathon médiatique.","date":"2017-04-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/benoit-hamon/journal-de-campagne-l-envolee-de-jean-luc-melenchon_2141260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Nicolas Dupont-Aignan : le dernier des gaullistes","description":"Toute la semaine, France 3 suit les \"petits candidats\" à la présidentielle. Ce mardi 11 avril, au tour de Nicolas Dupont-Aignan.Nicolas Dupont-Aignan espère faire plus que les 2% de 2012 et créer la surprise de cette folle campagne. Aujourd'hui, il est à Colmar, dans le Haut-Rhin, une étape que le chef de Debout la France a dû souvent reporter, mais qu'il a finalement honorée, car dans ce département, de nombreux élus l'ont parrainé. \"Tout changer, mais pas tout casser\" Devant 200 personnes, le souverainiste décline son programme : contre les technocrates de Bruxelles, mais résolument libéral. Dénoncer les accords de Schengen et la directive sur les travailleurs détachés, négocier avec l'Europe, mais sans sortir de l'euro. \"N'écoutez pas les oiseaux de malheur qui vous disent qu'il faut tout casser. Non, il faut tout changer, sans tout casser\", explique-t-il. Nicolas Dupont-Aigan a une ambition : recomposer la droite en se posant comme le dernier des gaullistes.","date":"2017-04-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/nicolas-dupont-aignan-le-dernier-des-gaullistes_2141272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Moi citoyen : l'emploi au coeur des préoccupations","description":"Chaque semaine, nous prenons le pouls de la campagne présidentielle en allant à la rencontre des Français.À moins de deux semaines du premier tour de l'élection présidentielle, la campagne entre dans sa dernière ligne droite. Guillemine, à la tête de son entreprise, souhaiterait pouvoir embaucher pour développer son activité. Elle éprouve cependant les plus grandes difficultés à trouver un nouveau responsable commercial et pense que les salariés ne sont pas assez incités à travailler, reconnaissant qu'il serait bien que \"quelqu'un de droite\" accède à l'Élysée. L'espérance Mélenchon Pour Pierre, le combat consiste à tenter de sauver son CDI et celui de 250 de ses collègues dans une usine de salles de bain menacée par la délocalisation. Malgré le contexte, il a le sourire car son candidat favori, Jean-Luc Mélenchon, connait une nette progression dans les sondages d'intentions de vote ces derniers jours. \"Moi je trouve qu'aujourd'hui, c'est un des hommes politiques de plus haut vol\", nous confie-t-il.","date":"2017-04-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/moi-citoyen-l-emploi-au-coeur-des-preoccupations_2141268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Turquie : la chasse aux fonctionnaires continue","description":"En Turquie, le référendum de dimanche prochain se transforme en plébiscite pour ou contre Erdogan.Elle occupe tous les matins cette petite place d'Istanbul pour protester contre son éviction de la fonction publique. \"On m'a dit : 'Vous êtes politiquement suspecte. Vous êtes socialiste'\", explique Betül Celep. Elle travaillait au ministère du Développement. Elle a appris sa révocation le 6 janvier dernier en voyant son nom sur une des listes publiées régulièrement au Journal officiel sur Internet. 100 000 fonctionnaires révoqués Dans la rue, des patients s'arrêtent pour la soutenir, car aujourd'hui en Turquie, l'exclusion de la Fonction publique est souvent synonyme de mort sociale. \"Si tu es viré, tu ne peux pas retrouver facilement du travail. Pas dans le public en tout cas, car le gouvernement dit que je suis une terroriste\" explique-t-elle. Plus de 100 000 fonctionnaires ont été révoqués depuis le coup d'État manqué de juillet 2015, et 70 000 arrêtées.","date":"2017-04-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-la-chasse-aux-fonctionnaires-continue_2141278.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Polémique United Airlines : le surbooking, une pratique légale et strictement encadrée","description":"Le surbooking est une pratique généralisée dans toutes les compagnies aériennes. Hier soir, un passager de United Airlines en a fait l'amère expérience à Chicago (Illinois), aux États-Unis. Il a été expulsé sans ménagement de l'appareil.La scène est choquante. Au fond de cet avion, un agent de police et deux agents de sécurité viennent chercher un passager pour l'expulser. Pourtant, cet homme n'a rien fait. Des passagers indignés filment la scène. Il y a trop de monde dans l'avion. La compagnie a tiré ce voyageur au sort, et lui a demandé de descendre. Mais il a refusé. Il est victime de surbooking, surréservation en français. Une pratique légale Même si cette scène est rare, la surréservation d'un vol est une pratique courante pour les compagnies. Leur but : vendre plus de billets qu'il n'y a de places dans l'avion. Car selon elles, 5% des passagers ne se présentent pas à l'embarquement. Si cette pratique est légale, le transporteur doit apporter des solutions aux clients. Il a l'obligation de lui proposer un autre vol, et de prendre en charge les frais liés à l'attente, restaurants ou hôtels par exemple, ou de lui rembourser intégralement le billet d'avion.","date":"2017-04-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/polemique-united-airlines-le-surbooking-une-pratique-legale-et-strictement-encadree_2141262.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
{"title":"Allergies : un fléau de saison","description":"Les bouleaux sont actuellement en pleine période de libération de leurs pollens, pour le plus grand malheur des personnes allergiques.Le centre et le nord de la France sont en alerte rouge aux allergies aux pollens. Quelques conseils très simples peuvent cependant nous aider à mieux traverser cette période désagréable pour tous ceux qui sont sujets au nez qui coule et aux yeux qui piquent. De mars à juillet, Clothilde connait bien ces symptômes et cherche un moyen de les atténuer autant que possible. La meilleure solution, la désensibilisation En plus des antihistaminiques, collyres et autres produits homéopathiques, la pharmacienne a quelques conseils pour la jeune femme. D'abord, elle lui explique que se laver les cheveux avant d'aller se coucher empêche les pollens de venir se déposer sur l'oreiller et de faire encore plus de dégâts. Autre solution, plus drastique, celle de la désensibilisation, qu'il faut cependant démarrer plusieurs mois avant le début de la saison des allergies, pour une efficacité maximale.","date":"2017-04-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/allergies-un-fleau-de-saison_2141270.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-avril-2017_2129905.html","containsWordGlobalWarming":false}
