{"title":"La canicule s'étend encore","description":"De plus en plus de départements sont concernés par la canicule qui touche la France depuis plusieurs jours.L'épisode caniculaire poursuit sa progression en France. On compte désormais 51 départements en vigilance orange canicule. La vague de chaleur s'est également déplacée à l'Est avec des records de températures en Bourgogne, en Alsace et en Lorraine. Alors dans une base de loisirs près de Nancy, les badauds profitent du beau temps : \"On se rafraichit, on a le bord de l'eau et on fait bronzette en même temps, c'est pas plus mal\", confie une dame. \"On a le sentiment d'être dans le Sud\", lance un jeune homme, installé un peu plus loin. Cinq litres d'eau Malheureusement, tout le monde n'a pas la chance de se prélasser au soleil. Et pour les maçons, les temps sont durs : \"On est à peu près à cinq litres d'eau par jour minimum et dès qu'il fait trop trop chaud on va se poser un peu à l'ombre\", explique Angelo Guerra, l'un d'entre eux.","date":"2015-07-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/la-canicule-s-etend-encore_980391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"La SNCF veille à la sécurité de ses équipements","description":"À 24 heures des grands départs en vacances, la SNCF veille a sécuriser ses équipements face aux fortes chaleurs de ces derniers jours.Depuis mercredi 1er juillet, les pics de température ont provoqué des surchauffes sur le réseau ferroviaire. À la veille des grands départs en vacances, la SNCF s'active donc pour sécuriser ses équipements et éviter au maximum les perturbations. Pour éviter cela, le point de départ du travail des cheminots, c'est de prendre la température du rail. Au-dessus du seuil de 45°C, c'est la même procédure dans toute la France. Après chaque passage de train, les cheminots patrouillent sur les zones où les rails sont les plus fragiles. Surveillance au sol, mais aussi en l'air Les caténaires servent à alimenter les trains en électricité. Elles sont en cuivre et elles aussi se dilatent sous l'effet de la chaleur. Tous les kilomètres, des contrepoids les maintiennent bien tendues. En cas de problème et pour éviter un incident, les trains doivent ralentir. C'est alors une sorte de tour de contrôle qui prend le relais. Le trafic y est surveillé et régulé en temps réel. Le test grandeur nature de ces mesures de prévention aura lieu dès demain, premier jour des départs en vacances.","date":"2015-07-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/la-sncf-veille-a-la-securite-de-ses-equipements_980393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"Paris : le plus grand réseau de froid urbain d'Europe","description":"Une équipe de France 3 est allée à la découverte des sous-sols parisiens où se trouve le plus grand réseau de froid urbain d'Europe.La vague de chaleur se poursuit sur toute la France. À Paris, la Seine permet de faire fonctionner un système de climatisation sous les rues de la capitale. Dans le sous-sol parisien se trouve le plus grand réseau de froid urbain d'Europe. 70km de tuyaux où circule une eau entre 2 et 4 degrés livrée aux hôtels, bureaux et musées. Les machines sont refroidies grâce à l'eau de la Seine : un moyen de consommer moins d'eau et moins d'électricité. Plus écologique Le musée du Quai Branly est l'un des clients du réseau. En sous-sol, une pièce de 30m² climatise tout le musée. Sur le toit du musée, aucune tour réfrigérante contrairement à un système classique. Avantage : une empreinte carbone diminuée et une parfaite intégration dans le paysage. Dans le centre de Paris, près de 600 clients bénéficient de cette climatisation en toute discrétion.","date":"2015-07-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/le-plus-grand-reseau-de-froid-urbain-d-europe-se-trouve-sous-la-seine_980455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"Dominique Cottrez condamnée à neuf ans de prison : \"Elle va pouvoir se reconstruire\"","description":"L'ex aide-soignante a été reconnue coupable de huit infanticides, ce jeudi 2 juillet.L'ancienne aide-soignante de 51 ans, Dominique Cottrez, a été jugée coupable du meurtre de ses huit nourrissons. Alors que l'avocat général Éric Vaillant avait requis 18 ans de réclusion criminelle à son encontre, mercredi 1er juillet, elle a finalement été condamnée à neuf ans de prison. Un soulagement pour ses filles qui avaient demandé à la cour de faire preuve de clémence. \" Elle ne sera plus jamais toute seule\" \"Nous allons l'écouter, nous allons s'occuper d'elle. On va pas la laisser. Elle ne sera plus jamais toute seule\", ont déclaré Emeline et Virginie Cottrez, visiblement très émues, à la sortie du tribunal. L'avocat de l'ancienne aide-soignante se réjouit aussi du verdict : \"Cette femme de 51 ans, certes ce soir dormira en prison, mais elle n'y dormira pas pendant des années. Elle va pouvoir se reconstruire\", a ainsi lancé Franck Berton.","date":"2015-07-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/proces-cottrez/dominique-cottrez-a-ete-condamnee-a-neuf-ans-de-prison_980379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"Prothèses PIP : coup dur pour les victimes","description":"Jeudi 2 juillet, la cour d'appel d'Aix-en-Provence a dédouané l'entreprise allemande TÜV. Une équipe de France 3 fait le point.Une nouvelle épreuve attend les femmes victimes du scandale des prothèses mammaires PIP. Ce jeudi 2 juillet, la cour d'appel d'Aix-en-Provence a estimé que la société allemande TÜV, chargée de certifier les implants mammaires n'avait commis aucune faute et ne devait donc rien payer aux victimes. \"Aujourd'hui, on est victime de cette machination donc des grands qui font ce qu'ils veulent\", confie au micro de France 3 une victime. TÜV se félicite de la décision En première instance, la société allemande reconnue coupable avait dû verser 3 400 euros aux 1 700 victimes des prothèses défectueuses soit près de six millions d'euros. Une somme que ces victimes risquent aujourd'hui de devoir rembourser. La société allemande s'est félicitée du jugement de la cour d'appel qui l'exonère de toute responsabilité. Le procès du scandale des prothèses mammaires n'est pas encore terminé. Jean-Claude Mas, le fondateur de la société PIP doit repasser devant la justice à l'automne prochain.","date":"2015-07-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/affaires/protheses-pip/protheses-pip-coup-dur-pour-les-victimes_980459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"Bientôt une inscription à l'état civil pour les enfants nés d'une GPA ?","description":"La Cour de cassation doit rendre vendredi 3 juillet son verdict concernant le sort des enfants nés d'une gestation pour autrui (GPA) à l'étranger.Les enfants nés d'une gestation pour autrui (GPA) à l'étranger auront-ils le droit à l'état civil français ? La décision de la Cour de cassation est très attendue vendredi 3 juillet par les centaines de couples qui ont eu recours à cette technique pour fonder une famille. Kolia va avoir quatre ans. Il a deux pères. Celle qui l'a mis au monde vit en Russie. Il s'agit d'une mère porteuse. Jérôme est marié avec le compagnon qui partage sa vie depuis 23 ans. Cet enfant il l'a longtemps espéré sans trop y croire. L'adoption, ils y ont renoncé. Elle est presque inenvisageable pour un couple homosexuel. Une famille officielle Ils ont donc eu recours à la gestation pour autrui, illégale en France. Kolia n'a donc pas d'état civil français, pas de livret de famille. Si la justice française donne un état civil à Kolia, Jérôme pourra alors l'adopter, être officiellement son père. Réponse demain...","date":"2015-07-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/bientot-une-inscription-a-l-etat-civil-pour-les-enfants-nes-d-une-gpa_980451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"Un rapport de la Cour des comptes accable Pôle emploi","description":"La Cour des comptes a épinglé Pôle emploi ce jeudi 2 juillet. Une équipe de France 3 fait le point.Dans un rapport de la Cour des comptes publié ce jeudi 2 juillet, Pôle emploi est jugé inefficace. Des coûts en augmentation pour des résultats mitigés. Par exemple, l'organisme n'est à l'origine que de 12,6% des retours à l'emploi, un constat qui n'étonne pas les chômeurs. \"Je pense qu'ils sont un petit peu dépassés par les évènements. Ils ont beaucoup plus de monde que ce qu'ils peuvent recevoir\", confie un passant au micro de France 3. Trop de tâches administratives Depuis 2009, le nombre de chômeurs a massivement augmenté. De quatre millions, ils sont passés à plus de six millions aujourd'hui, et Pôle emploi peine à faire face. \"Les chômeurs de longue durée sont ceux qui bénéficient le moins des services de Pôle emploi\", déplore au micro de France 3 Didier Migaud, Premier président de la Cour des comptes. Les conseillers consacrent moins de 30% de leur temps à l'accompagnement des chômeurs à cause des nombreuses tâches administratives à effectuer. Le rapport est sévère, mais la Cour des comptes souligne tout de même que Pôle emploi remplit plutôt bien son autre mission : l'indemnisation des chômeurs.","date":"2015-07-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/un-rapport-de-la-cour-des-comptes-accable-pole-emploi_980469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"La Cour des comptes pointe du doigt Pôle emploi","description":"Dans son rapport très critique, elle pointe un \"organisme inefficace dans un contexte de chômage de masse et au regard des moyens humains déployés\".Des coûts en augmentation pour un résultat mitigé. Dans un rapport sorti ce jeudi 2 juillet, la Cour des comptes épingle Pôle emploi, jugé insuffisamment efficace. \"Pour trouver un emploi, il vaut mieux compter sur soi-même\", explique Carine Azzopardi sur le plateau de France 3. Un quart des chômeurs trouve un emploi en envoyant des candidatures spontanées. Près d'un autre quart utilise pour cela son réseau et ses relations personnelles. Seuls 12,6 % des chômeurs décrochent un travail grâce à Pôle emploi. Il y a aussi les agences d'intérim ou les petites annonces. \"En matière de recherche d'emploi, c'est d'abord l'audace qui paye\", poursuit la journaliste. Un rôle d'accompagnement L'agence a toutefois un rôle d'accompagnement des chômeurs qui est très fort. Carine Azzopardi prend comme exemple le fait que l'organisme pousse parfois les demandeurs à passer leur permis. Elle évoque également les formations ou l'aide à l'écriture des CV et lettres de motivations.","date":"2015-07-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/la-cour-des-comptes-pointe-du-doigt-pole-emploi_980461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"Crise grecque : jusqu'ici, tout va bien pour le tourisme","description":"Pour l'instant, la crise grecque ne semble pas se faire ressentir sur le tourisme. France 2 fait le point.Le secteur du tourisme représente actuellement 20% de la richesse du pays et un quart des emplois grecs. Pour l'instant, la crise suivie dans les médias ne décourage pas les touristes. La Grèce espère en accueillir cette année 25 millions, un record. L'instabilité en Égypte et en Tunisie draine de plus en plus de vacanciers chez elle, d'autant que la crise a fait baisser les prix. Alors les autorités craignent que les touristes ne manquent d'argent liquide. Aucune annulation enregistrée Plus de billets dans certains distributeurs, mais pour l'instant, les rues d'Athènes ne désemplissent pas et les hôteliers n'ont enregistré aucune annulation. En revanche, ce que craignent les professionnels du tourisme c'est une manifestation qui dégénère et des images retransmises dans le monde entier qui compromettraient la saison.","date":"2015-07-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/crise-grecque-jusqu-ici-tout-va-bien-pour-le-tourisme_980463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
{"title":"Airbnb : va-t-on se diriger vers une nouvelle bataille ?","description":"Les hôteliers dénoncent une concurrence déloyale du plus gros site de location de logements entre particuliers. Les loueurs non professionnels ne payent ni taxe ni TVA.À l'approche des vacances, la grogne monte contre le site Airbnb. La ville de Saint-Malo (Ille-et-Vilaine) par exemple compte pas moins de 1 000 logements à louer pour la nuit. Malgré la canicule, la grande plage n'est pas bondée. Les touristes arriveront la semaine prochaine. Dans la ville, le succès du site est tel qu'Armelle Guichard a fondé une agence pour faire l'intermédiaire entre Airbnb et les propriétaires. \"On met les annonces en ligne, on accueille les gens qui passent par Airbnb pour réserver leurs biens\", explique-t-elle au micro de France 3. Une concurrence déloyale ? En France, seuls les propriétaires ont le droit de louer leurs biens, mais avec ces sites internet il y a parfois des dérapages. Les hôteliers dénoncent une concurrence sauvage et déloyale, car eux payent beaucoup de charges, contrairement aux propriétaires.","date":"2015-07-02T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/airbnb-va-t-on-se-diriger-vers-une-nouvelle-bataille_980465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-juillet-2015_969177.html","containsWordGlobalWarming":false}
