{"title":"Tarnac : procès d'un sabotage","description":"Le procès du groupe de Tarnac (Corrèze) s'ouvre ce 13 mars à Paris. Huit personnes ont été mises en examen à l'issue de l'enquête menée par la section antiterroriste. Ils sont jugés pour des dégradations commises sur des TGV. L'affaire avait fait beaucoup de bruit en 2008. Aujourd'hui, le dossier s'est considérablement affaibli.Le petit village de Tarnac (Corrèze) est lié à une affaire judiciaire. Les 324 habitants sont partagés entre ceux qui soutiennent les prévenus et ceux qui veulent tourner la page et se faire oublier de la presse. Le 11 novembre 2008, la police judiciaire interpelle à Tarnac plusieurs jeunes militants de la mouvance anarchiste. Ils sont accusés d'avoir tenté de saboter plusieurs jours plus tôt des lignes SNCF en posant sur les caténaires des fers à béton. Julien Coupat, considéré comme le chef du groupe, et neuf autres personnes sont poursuivis pour terrorisme. Des charges revues à la baisse Dix ans plus tard, les charges ont été revues à la baisse. La justice ne parle plus de terrorisme et n'évoque qu'une seule ligne TGV sabotée au lieu de cinq. Julien Coupat accuse la justice d'acharnement. La défense veut inverser la machine et partir à l'offensive. Le procès sera suivi attentivement dans le petit village de Tarnac.","date":"2018-03-13T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-tarnac/tarnac-proces-d-un-sabotage_2654736.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Procès Tarnac : désinvolte, Julien Coupat remporte la première manche face à la justice","description":"Ce mardi 13 mars a eu lieu l'ouverture du procès du groupe de Tarnac, constitué de militants libertaires, dont le célèbre Julien Coupat, et accusé de terrorisme en 2008. Les huit prévenus ne sont plus jugés que pour le sabotage d'une ligne SNCF. Le journaliste Dominique Verdeilhan nous en dit plus.En duplex depuis le palais de justice de Paris, le journaliste Dominique Verdeilhan revient en détail sur le déroulé de la première journée de procès de Tarnac, le groupe de militants qui avait saboté une ligne SNCF en 2008. \"Il est assez rare de voir un prévenu arriver à son procès avec un sourire et une décontraction aussi affichés, alors qu'on encourt quand même cinq ans de prison\", commente Dominique Verdeilhan, en référence à l'attitude de Julien Coupat, le plus emblématique de ses militants. \"Julien Coupat n'hésitera pas, ostensiblement, à regarder en l'air lorsque la présidente du tribunal s'adressera à lui, et n'hésitera pas non plus à plaisanter avec ses sept coprévenus\", ajoute-t-il. La défense veut faire le procès d'un fiasco judiciaire \"Désinvolture, provocation pour certains : son avocat préfère parler de sérénité. La défense veut faire de ce procès celui d'un fiasco judiciaire, et ce soir, Julien Coupat a gagné la première manche : il vient d'obtenir du tribunal qu'il se rende dans une dizaine de jours pour une reconstitution près de la voie ferrée SNCF du TGV, où les faits se sont déroulés il y a bientôt dix ans\", conclut le journaliste.","date":"2018-03-13T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-tarnac/proces-tarnac-desinvolte-julien-coupat-remporte-la-premiere-manche-face-a-la-justice_2655320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Volailler Doux : inquiétude pour l'emploi dans l'entreprise","description":"L'avenir du volailler Doux et de ses 1 200 salariés est incertain. Six ans après avoir frôlé la faillite, l'entreprise est de nouveau sous la menace d'un dépôt de bilan. L'actionnaire principal jette l'éponge. Le seul candidat connu à la reprise est ukrainien.Quel sera l'avenir de l'entreprise Doux, ses 1 200 salariés et ses 270 éleveurs ? Les syndicats sont inquiets. L'actionnaire principal jette l'éponge, car Doux perd trop d'argent : 30 millions d'euros en un an. L'entreprise est au bord de la liquidation judiciaire. Le seul espoir, confirmé ce 13 mars, est un potentiel repreneur ukrainien, un géant mondial du poulet. Mais les syndicats savent déjà qu'il y aura des centaines de pertes d'emploi en Bretagne et en Vendée. Vers une casse sociale importante \"La casse sociale est inévitable aujourd'hui\", confie Nadine Hourmant, déléguée FO Doux. Victime de la concurrence brésilienne, le poulet breton n'a plus la cote à l'exportation. Certains syndicats en appellent au gouvernement. En 2015, Emmanuel Macron, alors ministre de l'Économie, avait promis que Doux ne serait pas abandonné par l'État français.","date":"2018-03-13T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/volailler-doux-inquietude-pour-l-emploi-dans-l-entreprise_2654928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'éviction de Rex Tillerson, une clarification de la politique étrangère américaine","description":"Donald Trump s'est séparé ce mardi 13 mars de son secrétaire d'État Rex Tillerson. Ce dernier est remplacé par le directeur de la CIA, Mike Pompeo. En direct de Washington (États-Unis), Agnès Vahramian commente cette éviction.Le secrétaire d'État américain Rex Tillerson a appris son départ et le nom de son successeur dans un tweet de Donald Trump ce mardi 13 mars. \"Mike Pompeo, le directeur de la CIA, devient le nouveau secrétaire d'État. Il fera un boulot formidable ! Merci à Rex Tillerson pour son travail !\", a écrit le président américain. Donald Trump met ainsi fin à des mois de désaccord avec son chef de la diplomatie. Un département d'État aligné sur la Maison-Blanche Qu'est-ce que cette éviction peut changer dans le rapport entre les États-Unis et le reste du monde ? \"C'est clairement une clarification de la politique étrangère américaine. Rex Tillerson opposait une résistance molle à Donald Trump. Cette fois le département d'État est aligné sur la Maison-Blanche pour une ligne plus dure, plus intransigeante avec les alliés, prête à moins de concessions avec ceux que les États-Unis appellent leurs ennemis\", commente Agnès Vahramian en direct de Washington (États-Unis).","date":"2018-03-13T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-l-eviction-de-rex-tillerson-une-clarification-de-la-politique-etrangere-americaine_2655338.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Eau : le scandale du gaspillage","description":"En France, 1 litre d'eau potable produit sur 5 n'arrive jamais dans nos robinets. Dans le magazine Cash Investigation à 20h55 ce mardi 13 mars au soir sur France 2, Élise Lucet et ses équipes reviennent sur le scandale de l'eau dans nos tuyaux.Saviez-vous qu'en France, 1 litre d'eau potable produit sur 5 n'arrive jamais dans nos robinets ? Les équipes de Cash Investigation se sont rendues à Nîmes (Gard), où il a plus de 50 000 branchements. Alors quand ils fuient, il y a de quoi plomber votre rendement. Voici une fuite repérée par un professionnel : 5 000 mètres cubes, ça fait 5 millions de litres, soit la quantité consommée par 41 foyers français sur une année. \"Ça va ruer dans les brancards\" Alors on va prévenir tout de suite les services de l'eau nîmois. Au téléphone, une voix qui se veut rassurante promet de réparer les dégâts. Mais quatre mois après notre première visite, ça fuit toujours. Perte d'eau et d'euros pour les usagers, travaux non réalisés, il est temps d'aller rendre visite à Nîmes métropole pour interviewer le président de l'agglomération, Yvan Lachaud. \"Vous allez pouvoir me donner les vidéos, ça ne vous dérange pas ?\", réagit-il après visionnage de notre test. \"Ça va ruer dans les brancards\".","date":"2018-03-13T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/eau-le-scandale-du-gaspillage_2654952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Emploi : retraités et salariés à la fois","description":"Depuis 2009, le cumul intégral d'un salaire et d'une pension de retraite est permis. Selon la Caisse nationale d'assurance vieillesse, seuls 2,8% des affiliés du régime général sont dans ce cas.Ils ont autour de 70 ans, sont à la retraite et pourtant travaillent. Selon les dernières estimations, ils sont 368 500 à cumuler une pension et un salaire en France, soit seulement 2,8% des retraités du régime général. Le chiffre est stable ces dernières années. La plupart sont des hommes, d'en moyenne 67 ans avec 41 ans de carrière, et une pension de base de 814 euros. Un complément à la pension Les femmes sont de plus en plus nombreuses dans ce cas. À 68 ans, Marie Masson, ancienne secrétaire de mairie, a repris le travail. Son nouveau métier, c'est conductrice de bus. Elle compte bien continuer tant qu'elle le pourra, car elle estime ne pas toucher suffisamment avec sa retraite. Sa retraite s'élève à 1 100 euros par mois. Cumuler pension et salaire, c'est l'occasion d'arrondir ses fins de mois, mais pas de créer de nouveaux droits qui permettraient d'augmenter les pensions.","date":"2018-03-13T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/emploi-retraites-et-salaries-a-la-fois_2655278.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Diplomatie : l'empoisonnement d'un ex-espion russe trouble les relations entre Londres et Moscou","description":"Le journaliste Dominique Derda se trouve en direct de Moscou (Russie) pour commenter le nouvel épisode dans le feuilleton d'espionnage qui oppose le Royaume-Uni à la Russie.Lundi 12 mars, Londres et Theresa May ont estimé très probable la responsabilité de Moscou dans l'empoisonnement d'un ex-espion. La Russie se dit prête à coopérer avec le Royaume-Uni. \"Oui, mais pas dans n'importe quelles conditions. Les Russes réclament l'accès au dossier afin de pouvoir analyser les prélèvements du poison qui a été utilisé et tenter d'en déterminer la provenance. C'est ce que réclame Sergueï Lavrov, le ministre russe des Affaires étrangères, sinon pas question que la Russie réponde à l'ultimatum britannique\", rapporte le journaliste Dominique Derda en direct de Moscou. Des échanges d'information La fille de l'ex-agent double, contaminée elle aussi, dispose de la nationalité russe. À ce titre, les autorités de son pays peuvent demander à ce qu'on leur communique des éléments de l'enquête. \"C'est ce que l'ambassadeur de Grande-Bretagne à Moscou a dû entendre de vive voix ce matin puisqu'il a été convoqué au ministère russe des Affaires étrangères\", conclut le journaliste.","date":"2018-03-13T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/diplomatie-l-empoisonnement-d-un-ex-espion-russe-trouble-les-relations-entre-londres-et-moscou_2654926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques 2018 : des athlètes en or (2/5)","description":"Les athlètes français brillent aux Jeux paralympiques de Pyeongchang (Corée du Sud). Le feuilleton de cette semaine vous propose une immersion au plus près d'eux.Les athlètes paralympiques français s'illustrent à Pyeongchang (Corée du Sud). Au village olympique, entre deux compétitions, la récupération est un moment important. Pour Jordan Broisin, skieur alpin amputé de la jambe gauche, c'est bain glacé pendant dix minutes. Pour Arthur Bauchet, c'est séance de kiné, sa maladie neurologique tend ses muscles à l'excès et il faut les détendre avant la prochaine course. L'obstination, moteur des champions Pendant que certains se reposent, d'autres sont en pleine compétition. Benjamin Daviet participe à l'épreuve de 12,5 km en biathlon. Comme d'habitude, c'est l'obstination qui guide sa course. Dans sa station du Grand-Bornand (Haute-Savoie), c'est sa discipline quotidienne qui a fait de lui un athlète important. Il ne lâche rien et travaille pour se dépasser. La jambe gauche de ce sportif de 28 ans est raide, son genou ne fléchit plus depuis un accident de moto lorsqu'il avait 17 ans.","date":"2018-03-13T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-paralympiques/jeux-paralympiques-2018-des-athletes-en-or-2-5_2654990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Orientation : lettre de motivation exigée !","description":"Les élèves de terminale ont jusqu'à 23 heures pour déposer leurs vœux sur la plateforme d'admission post-Bac Parcoursup. Les futurs étudiants auront jusqu'au 31 mars pour écrire des lettres de motivation.La lettre de motivation, c'est la grande nouveauté du système d'entrée à la fac. Pour s'inscrire dans le système Parcoursup, Louis, par exemple, va devoir rédiger autant de lettres de motivation que de souhaits d'orientation. \"J'ai dix vœux, donc il va falloir que j'aille sur les dix écoles pour rédiger dix lettres de motivation en fonction de ce qui fait le plus plaisir à l'université pour avoir le plus de chances d'être pris\", explique le lycéen. Les élèves de terminale ont jusqu'au 31 mars pour rédiger leurs lettres. Cette nouveauté décidée dans l'urgence est déjà critiquée chez les parents d'élèves qui craignent un accroissement des inégalités. \"La cohérence de la motivation par rapport aux choix\" \"On sait que les fils de cadres ou d'enseignants qui seront aidés pour la rédiger auront toutes les facilités\", rappelle Hervé-Jean Le Niger, vice-président de la fédération des conseils de parents d'élèves. \"Les autres devront, soit se faire aider par des coachings privés, ce qui est un gros problème, soit ne seront tout simplement pas aidés, ce qui va créer une véritable inégalité\". Les présidents d'université rassurent : cette lettre de motivation sera parcourue avec bienveillance. \"On n'attend pas la lettre de motivation parfaite, mais la cohérence de la motivation par rapport aux choix\", explique Isabelle Demachy, vice-présidente de l'université Paris-Sud. En obligeant les candidats à poser à l'écrit leur motivation, cette lettre est aussi censée les aider à mieux cerner leurs envies réelles pour l'avenir.","date":"2018-03-13T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-bac/orientation-lettre-de-motivation-exigee_2655316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Eau : scandale dans nos tuyaux","description":"En France, si vous ne payez pas votre facture d'eau, vous risquez de recevoir un avertissement, mais il est encore illégal de vous couper l'eau. France 2 vous propose de regarder des extraits de l'émission Cash Investigation diffusée ce soir.Nous l'appellerons Danielle. Le visage masqué, c'est pour ne pas ajouter à la honte. Stand de l'infortune, 15 minutes d'arrêt, pas plus. Une expédition que Danielle doit répéter chaque jour : \"En fait, ma vie elle tourne autour de mes bidons d'eau\", témoigne-t-elle. \"Je suis une gestionnaire de stocks hors pair\". Son stock, Danielle doit encore le porter chez elle. \"Au deuxième étage, la salle de bain\". 48 kilos d'efforts quotidiens, à monter sur trois niveaux. Privés d'eau depuis 12 ans La famille est privée d'eau courante depuis 12 ans. Un beau matin de 2005, sans prévenir, la Saur a coupé son alimentation, pour cause d'impayés : 300 euros environ. En 2016, Danielle finit par craquer. Son ex-mari bricole un branchement, dont la Saur ne veut pas, et qu'elle vient démonter. Après tout ça, la Saur a aussi déposé plainte contre Danielle pour \"vol d'eau\". Elle a été condamnée à trois mois de prison avec sursis. Sauf que cette situation aurait dû être réglée depuis longtemps. Parce qu'en 2013, l'Assemblée nationale a voté la stricte interdiction des coupures d'eau.","date":"2018-03-13T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/eau-scandale-dans-nos-tuyaux_2655302.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Londres : Nikolaï Glouchkov, nouvelle mort suspecte","description":"Un exilé russe, Nikolaï Glouchkov, a été retrouvé mort hier à Londres (Royaume-Uni). C'était un proche de l'ancien opposant au Kremlin Boris Berezovsky. En direct de Londres, le journaliste Loïc de la Mornais nous en dit plus.Cette affaire a-t-elle un lien avec l'empoisonnement mystérieux de l'ex-espion Sergueï Skripal ? Ces deux affaires peuvent-elles être liées ? \"Pour l'instant, la police britannique reste prudente, mais ce sont quand même les services antiterroristes qui sont chargés de l'affaire, car Nikolaï Glouchkov n'est pas un inconnu\", atteste le journaliste Loïc de la Mornais en direct de Londres (Royaume-Uni). \"Il est l'ancien patron de la compagnie aérienne Aeroflot, et avait été condamné à huit ans de prison en Russie. Il s'en était évadé, et avait demandé l'asile politique au Royaume-Uni\". Emmanuel Macron et Angela Merkel ont apporté leur soutien \"Il était considéré comme un ennemi de la Russie par Moscou\", poursuit le journaliste. Nikolaï Glouchkov était un ami de Boris Berezovsky, qui lui aussi avait été retrouvé mort pendu en 2013. \"À l'époque, cet autre opposant à Vladimir Poutine avait été considéré comme pas du tout suicidaire, c'est en tout cas ce que pensait son ami à l'époque. Tout cela intervient dans un contexte de très grande crise : l'ultimatum fixé par Theresa May à la Russie pour fournir des explications sur l'affaire Skripal expire ce mardi 13 mars au soir. Sinon, il y aura des représailles\", explique le journaliste : \"Ҫa pourra être des expulsions de diplomates, peut-être la fermeture de la chaine de télévision russe Russia Today. Emmanuel Macron et Angela Merkel ont apporté leur soutien total à la Grande-Bretagne.\"","date":"2018-03-13T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/londres-nikolai-glouchkov-nouvelle-mort-suspecte_2655322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Emploi : hausse dans le secteur privé","description":"La France a connu une forte hausse de création d'emplois, selon l'Insee. Les précisions du journaliste Jean-Paul Chapel sur le plateau de France 2.\"La création d'emplois salariés s'accélère\", atteste le journaliste Jean-Paul Chapel sur France 2. \"L'an dernier, 268 800 postes supplémentaires, c'est une augmentation nette de 1,1% sur un an. Sur trois ans, la hausse est encore plus spectaculaire : 15 fois plus de créations d'emplois qu'en 2014.\" Dans quels secteurs ? \"Essentiellement dans les services\", poursuit le journaliste. \"169 000 emplois ont été crées l'an dernier, mais aussi l'intérim (156 000), la construction (30 000). Quand le bâtiment va, tout va. Plus modeste, l'industrie, seulement un millier d'emplois supplémentaires. Mais au moins, le solde est positif au niveau national\", nuance le journaliste. 8 900 fonctionnaires de moins Mais quid de l'emploi public ? \"Là, ce sont les suppressions qui l'emportent sur les créations d'emploi\", poursuit le journaliste. \"En net, 8 900 de moins dans la fonction publique, ce sont les fameux emplois aidés que le gouvernement commence à supprimer. C'est relativement peu par rapport aux quelque 270 000 emplois créés dans le privé. Résultat, le taux de chômage au niveau national est en légère baisse, même s'il reste à un niveau élevé, 8,9% de la population active\", conclut le journaliste.","date":"2018-03-13T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-hausse-dans-le-secteur-prive_2655342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Auto : les précautions à prendre avant d'acheter un véhicule sur internet","description":"Sur le plateau du 13 Heures de France 2, le journaliste Luc Bazizin nous renseigne sur les précautions à prendre quand on souhaite acheter un véhicule d'occasion sur internet.Existe-t-il des garanties quand on achète un véhicule d'occasion sur internet ? \"Seuls les professionnels et certains sites internet automobiles garantissent le véhicule de trois mois à deux ans. Entre particuliers, ça se complique. On peut se retourner contre le vendeur seulement en cas de vice caché, comme une voiture qui aurait été accidentée et réparée sans qu'on vous le dise, en cas de freinage défectueux ou d'un moteur qui casse. Vous pouvez exiger l'annulation de la vente directement ou une baisse du prix initial de la voiture. Vous avez deux ans à partir du moment où vous découvrez le défaut pour utiliser cette garantie contre les vices cachés\", explique Luc Bazizin. Comment assurer un paiement ? Il faut aussi se méfier des chèques en bois et des faux chèques de banque pour ce genre d'achat. \"C'est malheureusement assez courant, mais il existe une alternative. Aujourd'hui, des sociétés internet sécurisent les fonds sur un compte en ligne. Sur le site, acheteurs et vendeurs peuvent voir la présence réelle des sommes bloquées pour l'achat du véhicule. Chacun reçoit un code qui déclenche le paiement et valide la vente. Mais attention, cela se paie un peu cher\", commente le journaliste.","date":"2018-03-13T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/auto-les-precautions-a-prendre-avant-d-acheter-un-vehicule-sur-internet_2654976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Plaintes groupées : pourquoi elles ne font pas recette","description":"Les actions de groupe en justice peinent à se développer en France.C'était la première action de groupe déposée en France : l'association UFC-Que Choisir contre l'administrateur de biens immobiliers Foncia. Le tribunal de Nanterre (Hauts-de-Seine) rendra son jugement dans quelques heures. Une décision très attendue par cette jeune femme : elle fait partie des locataires qui auraient payé des frais d'expédition de quittance de loyer, une pratique illicite. 318 000 locataires de Foncia seraient concernés, pour un total évalué à 44 millions sur cinq ans. L'action de groupe, la version française des fameuses \"class actions\" américaines, une procédure introduite en France en 2014 avec la loi Hamon. Neuf procédures en quatre ans Quinze associations sont agréées en France pour engager une action devant un tribunal. En cas de condamnations, toutes les victimes, pas seulement les plaignants, ont deux à six mois pour se signaler. Mais seulement neuf procédures ont été lancées en quatre ans. Pour la Cour des comptes, le nombre d'actions engagées est faible, notamment en raison de la complexité et de la longueur de la procédure. Du côté des associations de consommateurs, même déception. Certaines procédures ont tout de même abouti, comme celle à l'encontre de Free l'automne dernier. L'opérateur a accepté d'indemniser 141 000 abonnés mécontents.","date":"2018-03-13T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/plaintes-groupees-pourquoi-elles-ne-font-pas-recette_2654930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Énergie : les barrages d'EDF désormais ouverts à la concurrence","description":"Les barrages français sont à vendre. Jusqu'alors exploités par EDF, ils sont désormais ouverts à la concurrence, que l'Europe réclamait depuis dix ans. 400 salariés d'EDF ont manifesté ce mardi 13 mars devant le Parlement européen.Les barrages hydrauliques vont-ils s'ouvrir à la concurrence étrangère ? Les plus grands sites hydroélectriques parmi les plus rentables et les plus performants pourraient être exploités par des opérateurs privés. Devant le Parlement européen, à Strasbourg (Bas-Rhin), ce mardi 13 mars au matin, des électriciens opposés au projet. Aujourd'hui, la propriété des barrages hydrauliques appartient à 100% à l'État. Leur opérateur historique, EDF, en gère 85%. L'État est son actionnaire principal. Un quasi-monopole auquel la Commission européenne impose de mettre fin. Une manne de 520 millions d'euros par an pour l'État Parmi les 443 concessions accordées à EDF, 150 seraient ouvertes à la privatisation. Impensable, pour la députée PS Marie-Noëlle Battistel. Des entreprises de six pays sont déjà intéressées par l'exploitation du barrage de Bissorte, comme l'Allemagne ou encore la Chine. La priorité serait donnée aux Français par le gouvernement, qui se veut rassurant : la mise en concurrence ne dégradera pas la qualité de la gestion de sites. Selon la Cour des comptes, l'ouverture à la concurrence rapporterait 520 millions d'euros par an à l'État. Les premiers appels d'offres pourraient se faire dès la fin de l'année.","date":"2018-03-13T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/energie-les-barrages-d-edf-desormais-ouverts-a-la-concurrence_2655282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Démographie : le casse-tête égyptien","description":"Entre 2010 et 2018, le nombre d'Égyptiens est passé de 78 à 96 millions. C'est près d'un quart de la population en plus, une véritable bombe démographique. Sur le plateau du 20 Heures de France 2, le journaliste Alban Mikoczy nous en dit plus.Étouffante, polluée et encombrée, la ville du Caire est une parfaite illustration de ce qui attend l'Égypte d'ici 20 ans : un pays surpeuplé au bord de l'asphyxie démographique. Avec une naissance toutes les treize secondes, l'Égypte dépassera les 100 millions d'habitants d'ici trois ans. C'est à la fois une menace pour le pays et un casse-tête pour les autorités. Plus de mariages, plus de naissances, un cocktail potentiellement destructeur alors que 10% seulement du territoire égyptien est considéré comme habitable le long des côtes et du Nil. Un cas qui n'est pas isolé L'Égypte n'est pas le seul pays dont la population est en train d'exploser. \"C'est un phénomène mondial. Il y aura 10 milliards d'habitants sur Terre en 2050, autant dire demain. L'explosion démographique est déjà en cours. Le continent qui va croître le plus vite, c'est l'Afrique. [...] 46 pays vont voir leur population baisser dans les 30 prochaines années, tous dans l'hémisphère nord\", analyse Alban Mikoczy.","date":"2018-03-13T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/demographie-le-casse-tete-egyptien_2655280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Squatteurs : la plaie des propriétaires","description":"Les squatteurs de logements, c'est un fléau qui peut toucher tout le monde. Même en situation illégale, un squatteur a des droits. France 2 a rencontré deux propriétaires confrontés à cette situation.Propriétaire d'un petit deux-pièces à Paris, cette jeune femme nage depuis peu en plein cauchemar. Situé en rez-de-chaussée de cet immeuble, son appartement était resté inoccupé en prévision de quelques travaux. Inoccupé ? Pas vraiment. C'est en tout cas ce qu'elle a découvert un beau matin. \"Quand j'ai voulu rentrer dans l'appartement, en fait la clé ne rentrait plus dans la serrure\", témoigne Mélanie. \"J'ai vu quelqu'un dans la rue qui me regardait bizarrement. Il m'a dit : J'habite ici'. Je lui ai dit : 'Je ne pense pas, parce que c'est moi la propriétaire', et il m'a dit : 'Si', et j'ai appelé la police\". La police n'interviendra pas. L'occupant présente une facture d'électricité, et une attestation d'assurance à son nom. Une procédure de cinq mois, dans le meilleur des cas En caméra discrète, nous accompagnons la jeune propriétaire pour comprendre ce qu'il s'est passé. L'occupant des lieux l'accueille sans problème, et se souvient, embarrassé, de leur première rencontre. \"En fin de compte, c'était elle la propriétaire. Et j'avais honte, j'avais vraiment honte\", confie-t-il. Ce père de trois enfants explique avoir signé un bail avec un individu qui aujourd'hui, semble s'être volatilisé. Il lui avait donné 2 400 euros en espèces, et celui-ci lui avait affirmé qu'il reviendrait tous les trois mois pour ramasser trois mois de loyer. \"Moi je le cherche... Franchement, 2 400 euros c'est honteux, je préfère les donner à vous qu'à lui, parce que voilà, c'est votre appartement\", renchérit le squatteur. Pour Mélanie, c'est la stupéfaction qui a primé, mais aussi l'inquiétude par rapport à son prêt. Au stress s'ajoute un préjudice financier. Elle a saisi les tribunaux pour demander l'expulsion de la famille. Frais d'huissiers et d'avocats, la jeune femme doit s'attendre à une procédure relativement longue, de près de \"cinq mois dans le meilleur des cas, (...) un an, voire plus\", dans le pire des cas selon l'avocate Marie Simoes.","date":"2018-03-13T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/logements-vacants/squatteurs-la-plaie-des-proprietaires_2654914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Auto : faut-il acheter sur internet ?","description":"De plus en plus de sites proposent d'acheter un véhicule sur internet. Les démarches sont simples, et les prix moins élevés que dans les concessions. Sont-elles toutes de bonnes affaires ? Quels pièges éviter?C'est une livraison que Marine Damas attendait avec impatience. \"C'est notre nouvelle voiture qu'on a achetée sur internet. C'est la première fois que je la vois, je suis super contente. Je suis tout émue\", confie-t-elle. À Rennes (Ille-et-Vilaine), cette future maman avait besoin d'une voiture plus grande. Le mois dernier, elle a repéré cette citadine d'occasion sur un site internet spécialisé. Un an, 1 500 km au compteur, et un prix attractif. \"Elle m'a couté aux alentours de 16 000 euros\", explique Marine Damas. \"Chez un concessionnaire classique, pour le même type de modèle, j'aurais payé facilement entre 1 500 et 2 000 euros de plus\". Avant d'acheter, elle a pu visualiser le modèle sur internet. Tout est détaillé : moteur, consommation, éventuelles rayures ou défauts. 500 euros moins cher Le site propose même une visite de l'habitacle à 360 degrés. Derrière ce site, une PME bretonne lancée il y a six mois. Son pari : vendre uniquement sur internet. Le patron achète ses véhicules à des entreprises et des particuliers. Il en a déjà vendu 200, et il espère en écouler 1 000 avant la fin de l'année. Son arme ? Être en moyenne 500 euros moins cher que les garages traditionnels. \"Aujourd'hui, nous avons trois salariés, pour un stock d'environ 300 voitures. À volume équivalent, chez un concessionnaire classique, vous aurez une quarantaine de salariés, ce qui nous permet de faire des dizaines de milliers d'euros d'économies par an et de reverser ces économies dans le prix de vente de nos voitures\", explique Thibaud Carissimo, directeur des opérations Briocar. Pour rassurer les acheteurs, les garages en ligne mettent en avant leur garantie d'un an. En France, près d'un automobiliste sur deux se dit prêt à acheter sa voiture sur internet.","date":"2018-03-13T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/auto-faut-il-acheter-sur-internet_2654946.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Parcoursup : les terminales doivent choisir leur orientation","description":"Les terminales ont jusqu'à 18h ce mardi 13 mars pour inscrire leurs choix d'orientation post-Bac sur la nouvelle plateforme Parcoursup.Les élèves de terminale doivent avoir inscrit leurs choix d'études sur la plateforme Parcoursup avant 18h, ce mardi 13 mars. Anaïs a pris les devants et espère que son dossier sera retenu dans une faculté de droit. Avant de définir ses choix, elle s'est rendue dans plusieurs salons d'orientation. Sur le site Parcoursup, elle a dû inscrire dix vœux pour l'an prochain. Pas de hiérarchie, elle peut viser plusieurs universités afin de multiplier ses chances. Nouvelle plateforme internet La nouvelle plateforme Parcoursup reste malgré tout un labyrinthe avec de nombreuses inconnues. \"Les premières fois, je ne comprenais pas. J'étais au lycée et les assistants m'ont aidée, sinon je n'y arrivais pas\", confie Anaïs, élève de terminale. À chaque candidature, les élèves doivent joindre un CV, une lettre de motivation et la fiche parcours comprenant leurs notes, l'appréciation des professeurs et l'avis du chef d'établissement. Impossible de savoir à l'avance quand tomberont les admissions des filières espérées.","date":"2018-03-13T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup-les-terminales-doivent-choisir-leur-orientation_2654956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Le Mexique se pique de manger des cactus","description":"Le cactus n'est pas seulement décoratif, il est aussi nutritif. Il est en tout cas désormais cultivé pour ses feuilles et le Mexique compte en faire une star des paniers européens.Des champs de cactus à perte de vue. Pour les Mexicains, cette plante vertueuse est non seulement respectueuse de l'environnement, mais aussi bonne pour la santé. Alors ils en produisent 800 millions de tonnes par an, mais leur volonté est d'aller bien plus loin. Jesus le sait mieux que quiconque : une fois la feuille replantée dans la terre, il ne faut que 15 jours pour en faire un arbre haut d'un mètre. Le cactus est un fertilisant naturel qui ne nécessite pas de complément chimique. C'est aussi une plante qui stocke de l'eau dans ses branches, ce qui en fait une sorte de réserve naturelle. Le cactus présenté comme un superaliment Voilà pourquoi le cactus est considéré comme une réponse aux sécheresses, à la hausse des températures et à la dégradation des sols, à tel point que l'ONU le recommande très officiellement. En Amérique du Sud, il gagne du terrain. Les Mexicains en consomment déjà six kilos par an et par personne, ce qui équivaut à 40% de la consommation de la pomme de terre. On peut le préparer de bien des manières. Si le cactus devient tendance, c'est aussi parce qu'il possède des effets anti-oxydants, anti-inflammatoires et neuroprotecteurs. Résultat : les entreprises mexicaines sont convaincues qu'elles peuvent exporter ces nouveaux produits vers l'Europe. Deux feuilles de nopal, également appelé figuier de Barbarie, équivalent à la même quantité de protéines qu'un seul steak. Ce légume prouve que la Terre recèle des trésors insoupçonnés qui n'ont pas encore conquis tous les continents.","date":"2018-03-13T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/mexique-des-cactus-dans-l-assiette_2655324.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Volailler Doux : Bercy étudie toutes les pistes","description":"En direct du ministère de l'Économie à Paris, Jean-Baptiste Marteau commente la réaction du ministère de Bercy face à la situation délicate du volailler Doux.Le gouvernement suit avec attention l'actualité mouvementée du volailler Doux. A-t-il d'autres pistes qu'une éventuelle reprise ukrainienne ? \"C'est par une cellule de reclassement des entreprises en difficulté que l'on suit cela au ministère de l'Économie. C'est un dossier qui n'est absolument pas nouveau. En 2009, Bruno Le Maire avait déjà dû gérer les difficultés de cette entreprise bretonne, alors qu'il était ministre de l'Agriculture d'un certain Nicolas Sarkozy\", rappelle Jean-Baptiste Marteau en direct du ministère de l'Économie à Paris. Un potentiel repreneur ukrainien Bercy a bien conscience que les repreneurs ukrainiens font pression pour que l'État mette la main au portefeuille. \"Une sorte de chantage aux subventions qui est très peu apprécié ici. Mais cette solution ukrainienne est une parmi d'autres. On veut croire que d'ici quelques semaines, voire quelques mois, il y aurait d'autres pistes comme celle d'un repreneur français ou du moins européen qui pourrait voir le jour. Tout est possible selon les services du ministère\", rapporte le journaliste.","date":"2018-03-13T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/volailler-doux-bercy-etudie-toutes-les-pistes_2655330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Bertrand Cantat : polémique sur une tournée","description":"Bertrand Cantat a renoncé aux festivals de cet été. Une décision prise lundi 12 mars alors qu'à Montpellier (Hérault) une manifestation d'opposants s'est déroulée devant la salle où il chantait. Nadine Trintignant a fait part de son dégoût de voir le meurtrier de sa fille monter encore sur scène.Les détracteurs de Bertrand Cantat se sont rassemblés devant la salle où le chanteur se produisait, lundi 12 mars, à Montpellier (Hérault). Ils prennent les spectateurs de l'homme condamné à huit ans de prison pour le meurtre de Marie Trintignant à partie. \"On a une responsabilité par rapport à la société et on n'a pas envie qu'il soit dans notre ville sous le feu des projecteurs\", argumente Marion Carceles, membre de \"Osez le féminisme\". \"C'est juste la musique qui m'intéresse\" La plupart des fans du chanteur acceptent la manifestation. \"C'est juste la musique qui m'intéresse\", confie une jeune fille. \"La vie d'artiste c'est aussi d'être acclamé. Ce qui s'est passé c'est un drame, mais c'est fini\", renchérit un autre spectateur. Pour tenter d'apaiser le climat, Bertrand Cantat a fait cette annonce : \"Pour mettre fin à toutes les polémiques et faire cesser les pressions sur tous les organisateurs, j'ai décidé de retirer notre projet de tous les festivals d'été\".","date":"2018-03-13T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/bertrand-cantat-polemique-sur-une-tournee_2654728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Doux : un repreneur ukrainien, 300 emplois menacés","description":"Le volailler Doux, qui emploie 1 200 personnes dans l'Ouest, est de nouveau au bord de la faillite. Il perd 35 millions d'euros par an. Son actionnaire, Terrena, jette l'éponge. Un groupe ukrainien est candidat à la reprise, mais il réclame 70 millions d'euros de subventions et pourrait supprimer 300 emplois.Le volailler français Doux sous la coupe du géant du poulet ukrainien MHP : c'est le scénario actuel pour éviter le liquidation. Depuis deux ans, Doux perd de l'argent : 3 millions d'euros par mois. Seul repreneur connu, un groupe ukrainien prêt à mettre 100 millions d'euros sur la table, mais à plusieurs conditions : il veut des subventions publiques, la fermeture d'un site en Vendée et la suppression d'au moins 300 emplois. Un mal chronique Depuis son placement en redressement judiciaire en 2012, le groupe va de difficultés en difficultés. Et les différents gouvernements se succèdent à son chevet, comme lors d'une visite d'Emmanuel Macron, alors ministre de l'Économie en 2015, avec une crainte : la suppression des 1 200 emplois. Aujourd'hui, 270 éleveurs de l'ouest de la France travaillent exclusivement pour le groupe Doux. Des poulets destinés à l'exportation à 80% vers le Moyen-Orient. Le groupe Doux se donne jusqu'à la fin du mois pour étudier l'offre venue d'Ukraine.","date":"2018-03-13T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/doux-un-repreneur-ukrainien-300-emplois-menaces_2655312.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Squats : quelle attitude adopter pour les propriétaires ?","description":"Sur le plateau du 13 Heures de France 2, la journaliste Fanny Stenneler nous explique quelles sont les démarches à entreprendre un propriétaire qui veut se défendre contre des squatteurs et récupérer son bien.Se retrouver face à des squatteurs peut s'avérer déstabilisant pour les propriétaires. \"La première chose à connaître c'est le fameux délai fatidique de 48 heures. Si l'on arrive à constater ou à faire constater par des témoignages de voisins la présence de ces squatteurs dès leur arrivée, depuis moins de 48 heures, alors on peut porter plainte directement au commissariat et la police peut intervenir tout de suite pour les déloger\", explique Fanny Stenneler. Une procédure qui peut être longue Si l'on se rend compte de la présence des squatteurs plus de deux jours après leur arrivée, que peut-on faire ? \"La procédure devient beaucoup plus longue, il faut compter plusieurs mois avant de les déloger. Tout d'abord, il faut saisir le tribunal de grande instance qui va désigner un huissier pour faire constater le squat. Une fois que le juge aura rendu sa décision, le juge, avec un serrurier, procèdera à l'expulsion des squatteurs\", précise la journaliste.","date":"2018-03-13T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/squats-quelle-attitude-adopter-pour-les-proprietaires_2654934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-France : le retour des usines","description":"En 2017, plusieurs centaines d'emplois industriels ont été créés dans les Hauts-de-France. De grands groupes reviennent investir dans la région.Olivier Delattre n'est pas peu fier de nous montrer cette nouvelle implantation : d'ici un an, Air France et Safran vont installer un atelier de réparation de moteurs d'avions. Un investissement primordial pour ce territoire. \"Des projets comme ça, en définitive, il n'y en a pas énormément et il faut beaucoup se battre pour les obtenir. C'est 200 salariés au minimum qui seront embauchés ici, c'est 200 millions d'euros d'investissements\", atteste-t-il. L'industrie détruit un peu plus de postes qu'elle n'en a créés Des zones industrielles qui se développent, dans les Hauts-de-France, les exemples se multiplient. À Valenciennes (Nord), Toyota va lancer la construction d'un deuxième véhicule, une bonne nouvelle saluée par le président. À Beauvais (Oise), le fabricant de tracteurs Massey Ferguson va ouvrir un troisième site. Un rebond visible dans les statistiques : le chiffre d'affaires du secteur a progressé : +4,5%, tout comme l'investissement, +2,2%. Des créations d'emploi qui ne permettent quand même pas de faire baisser le chômage, car malgré les ouvertures d'usine, les effectifs ont chuté de 0,9% l'an dernier. L'industrie a encore détruit un peu plus de postes qu'elle n'en a créés.","date":"2018-03-13T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/hauts-de-france-le-retour-des-usines_2655274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Golfe : des compagnies trop subventionnées ?","description":"Les Américains accusent les Émirats arabes unis et le Qatar de subventionner massivement leurs compagnies aériennes. Elles auraient reçu plusieurs dizaines de milliards de dollars en trois ans.Ils sont venus admirer leur dernier achat : sur l'aéroport de Doha, les Qataris réceptionnent un A350 flambant neuf. Et ils n'ont pas lésiné sur la dépense : aménagements luxueux, en classe affaires, des sièges qui se transforment en lits doubles, de grands écrans... Un avion dernier cri commandé en 37 exemplaires. \"C'est très cher, mais on a les moyens\", \"On n'a pas de limite, même pas le ciel\", justifient les Qataris en regardant fièrement leur dernière acquisition. Plus de 40 milliards d'euros de subventions ? Mais comment Qatar Airways peut-elle s'offrir autant d'avions, multiplier par quatre en dix ans le nombre de passagers transportés, au point d'être accusés par les autres compagnies de concurrence déloyale ? Réponse de Akbar Al Baker, le PDG qatari, lapidaire : \"Nous avons de l'argent pour acheter tous ces avions, c'est très simple\". Le problème, c'est l'origine de cet argent : beaucoup viendrait de subventions, versées par les riches monarchies du Golfe. Des subventions interdites en Europe ou aux États-Unis, car elles faussent la concurrence. Qatar Airways, mais aussi Etihad aux Émirats arabes unis, et Emirates à Dubaï auraient touché de leurs gouvernements plus de 40 milliards d'euros d'aides. C'est ce qu'affirme un rapport américain, qui détaille des prêts non remboursés, des subventions sur le carburant, ou encore des exemptions sur les frais d'aéroport.","date":"2018-03-13T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/aeronautique/golfe-des-compagnies-trop-subventionnees_2655328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
{"title":"Restos du Cœur : un éleveur offre 3 000 litres de lait","description":"Un jeune éleveur d'Inchy (Nord) va offrir 3 000 litres de lait aux Restos du Cœur. Une initiative née d'un pari lancé aux internautes pendant le Salon de l'Agriculture.Durant les prochains jours, pour les vaches de Sébastien Delva, l'heure de la traite sera celle du don. Ses vaches produiront 3 000 litres de lait au profit des Restos du Cœur. \"Je n'ai pas vraiment le temps de m'investir pour les associations. Cela me permet de contribuer à ma façon à faire une bonne action\", commente le producteur de lait d'Inchy (Nord). Une campagne de communication Une vidéo postée sur les réseaux sociaux lors du Salon de l'Agriculture est à l'origine de cette démarche. Sur l'enregistrement, Sébastien Delva boit une tasse de lait, une campagne de communication lancée en Angleterre pour promouvoir la filière. En quelques jours la vidéo a été vue près de 14 000 fois. Le lait représente le premier produit de consommation pour les familles des Restos du Cœur, cette aide et donc extrêmement appréciée. L'an dernier, les éleveurs français ont donné 20 millions de litres de lait à l'association.","date":"2018-03-13T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/restos-du-coeur-un-eleveur-offre-3-000-litres-de-lait_2654968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Mayotte : \"L'État doit prendre ses responsabilités\"","description":"Plusieurs milliers de personnes manifestent ce 13 mars à Mamoudzou, le chef-lieu de l'île de Mayotte. Elles dénoncent l'insécurité et l'immigration clandestine. La ministre des Outre-mer, Annick Girardin, doit rencontrer sur place le collectif à l'origine du mouvement.Ce mardi 13 mars, plusieurs milliers de Mahorais sont descendus dans les rues de Mamoudzou (Mayotte) pour manifester. \"L'État doit prendre ses responsabilités. Il y en a marre de ne pas avoir assez de moyens pour les écoles, pour les hôpitaux\", déclare un manifestant. Le mouvement s'est dirigé vers le conseil départemental pour investir l'hémicycle pendant que des élus étaient en réunion. Exaspérés par l'immigration clandestine et l'insécurité croissante Les tensions se font ressentir alors que la ministre des Outre-mer, Annick Girardin, est toujours présente sur l'île. Depuis 24h, elle a bien du mal à se faire entendre et est régulièrement interpellée par les habitants en colère. Ces derniers sont exaspérés par l'immigration clandestine et l'insécurité croissante. La ministre a promis plus de forces de l'ordre pour lutter contre la délinquance sur l'île. C'est insuffisant, selon les collectifs à l'origine des manifestations, qui devaient la rencontrer dans l'après-midi.","date":"2018-03-13T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/mayotte-l-etat-doit-prendre-ses-responsabilites_2654918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-mars-2018_2643186.html","containsWordGlobalWarming":false}
{"title":"Syrie : évacuations médicales en Ghouta orientale","description":"À la Ghouta orientale, en Syrie, les bombardements auraient tué 1 100 civils depuis le 18 février, en dépit de la résolution de cessez-le-feu adoptée il y a deux semaines par le Conseil de sécurité de l'ONU. Une centaine d'habitants ont pu être évacués aujourd'hui.Le bruit des bombardements déchire le silence de la Ghouta orientale. Des obus qui s'abattent sur des bâtiments déjà largement éventrés. À Douma, à quelques kilomètres seulement de Damas, les habitants ne s'aventurent dehors que lors des accalmies. Ils vivent la plupart du temps dans des caves. En sortir, c'est risquer sa vie. Les forces syriennes, aidées par les Russes, avancent vite. Le bastion des rebelles se réduit de jour en jour. Aujourd'hui, ils ne tiennent guère plus de 40% du territoire de la Ghouta, à la périphérie de Damas. 350 000 morts depuis le début du conflit À Douma, désormais encerclée, les ambulances du Croissant-Rouge ont pu évacuer plus d'une centaine de civils. Des blessés, mais aussi de nombreux enfants. En trois semaines, l'offensive a fait plus de 1 000 morts parmi les civils, alors ceux qui ont réussi à sortir ont l'impression d'avoir échappé au pire. Dans deux jours, le conflit syrien entrera dans sa huitième année, avec un effroyable bilan : plus de 350 000 morts.","date":"2018-03-13T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-evacuations-medicales-en-ghouta-orientale_2655318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-mars-2018_2643696.html","containsWordGlobalWarming":false}
