{"title":"Emploi : une entreprise offre des appareils électroménagers pour favoriser le recrutement","description":"Des cadeaux de cuisine pour faciliter le recrutement de salariés. C'est la solution qu'a trouvée le groupe Seb, champion de l'électroménager pour susciter des vocations. Illustration en Mayenne.Pour recruter des intérimaires, une entreprise d’électroménager située en Mayenne a trouvé la parade : une tombola pour gagner une cocotte-minute ou le dernier modèle de friteuse fabriquée par le groupe. \"Ça fait toujours plaisir de recevoir des cadeaux, de toute façon on ne va pas dire non\", commente une salariée. Tous les 10 contrats signés, un produit d’une valeur de 150 euros est à gagner. Découvrir l’environnement de travail Face aux difficultés de recrutement, c’est l’idée de la responsable des ressources humaines. Dans le département, le taux de chômage est plus bas que la moyenne nationale. Avant de signer des contrats qui peuvent aller jusqu’à 18 mois, les futurs intérimaires découvrent aussi l’environnement de travail. Le groupe recherche des agents de production pour augmenter la cadence et préparer les fêtes de fin d’année. Alors que le recrutement était au point mort, l’entreprise a reçu, grâce à ce système, plus d’une soixantaine de candidatures.","date":"2023-06-22T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["S.Cardon","O.Gardette","J.Dhib"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/recrutement/emploi-une-entreprise-offre-des-appareils-electromenagers-pour-favoriser-le-recrutement_5904365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Consommation : réparer, un moyen de donner une deuxième vie aux objets","description":"La journaliste Valérie Heurtel présente, jeudi 22 juin dans sa chronique \"Une idée pour le France\", plusieurs initiatives pour faire réparer ses objets et moins dépenser.Mehdi Barka, créateur de SOS bagage, répare les valises cassées. Une valise neuve qui coûte 250 euros peut ainsi être réparée pour seulement 25 euros. Dans certains cas, la compagnie aérienne, responsable des bagages, peut payer la facture. Mehdi Barka, qui a travaillé pour une marque de luxe, travaille avec l'aéroport de Roissy, qui constitue sa première source d'approvisionnement. Dans son atelier, tout se répare : roue, serrure, charnière et trolley. Il a ouvert plusieurs ateliers en ville. Remettre en état des vêtements en ligne Si on habite loin de chez lui, il est possible de réparer sa valise grâce aux tutos qu'il a mis en ligne sur YouTube. Réparer permet de moins polluer et de moins dépenser et cela marche aussi pour les vêtements. Sur internet, les sites se multiplient. Pour éviter de jeter, les marques fabriquent parfois sur commande. Les enfants peuvent aussi apprendre à réparer, comme c'est le cas en région parisienne avec un repair café qui se rend dans les écoles.","date":"2023-06-22T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["V.Heurtel","F.Simoes","V.Landolfini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/consommation-reparer-un-moyen-de-donner-une-deuxieme-vie-aux-objets_5904368.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : un lycéen retrouve sa grand-mère","description":"Anton, 17 ans, n'a pas hésité à aller chercher sa grand-mère après le drame, qui habite en face de l'immeuble qui a explosé à Paris, mercredi 21 juin. Elle n'a pas été blessée.Mercredi 21 juin, peu de temps après l'explosion d'un immeuble rue Saint-Jacques, Anthon, 17 ans, s'est précipité chez sa grand-mère. Il savait qu'elle était vivante. Dans le hall, il est stupéfait, les vitres ont explosé. L'immeuble est situé à moins d'une centaine de mètres du sinistre. Avec prudence, il cherche sa grand-mère, qui n'est pas blessée, et l'emmène derrière le périmètre de sécurité. \"J'ai eu très peur\" Impressionnée par la violence du souffle et par les incendies, sa grand-mère, psychologue, est toujours bouleversée. \"J'avais les jambes qui flanchaient, j'ai eu très peur (…) on ne sait pas où ça s'arrête, ou ça commence, on ne sait rien\", confie-t-elle. Son petit-fils n'a pas hésité à aller la chercher. \"Si je peux aider, il faut le faire\", assure Anton Dahan, 17 ans. Sa grand-mère est heureuse de ce geste. Elle l'a échappée belle et a une pensée pour tous les blessés de l'explosion.","date":"2023-06-22T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["L.Feuerstein","M.Khiat J.Boulesteix","J.Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-un-lyceen-retrouve-sa-grand-mere_5904329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : le récit d'un après-midi chaotique","description":"L'explosion, qui a eu lieu mercredi 21 juin à Paris, a marqué les habitants. Encore sous le choc, certains ont pu regagner les logements du quartier.Mercredi 21 juin, à 16h55, une explosion a soufflé un immeuble dans le quartier latin de Paris. Le chaos a gagné les rues du 5e arrondissement : deux autres bâtiments situés en face ont également été touchés. Des retraités se sont réfugiés dans un bar. \"On a vu le feu, la police nous a fait sortir, elle est même montée dans les appartements\", explique Mme Lot, résidente de la rue Saint-Jacques. L'enquête toujours en cours Les 270 pompiers de Paris mobilisés sur place ont éteint l'incendie. Les premiers soins ont été donnés aux nombreux blessés et le quartier a rapidement été bouclé. Certaines familles ont pu rentrer chez elles, sans être rassurées. \"Ça fait peur de dormir chez soi ce soir. Je vais dormir sur une oreille\", témoigne une habitante. La police a commencé son enquête. Certains riverains ont senti une odeur de gaz avant l'explosion. Une enquête a été ouverte pour blessures involontaires et mise en danger délibéré de la vie d'autrui. Dans le quartier, la solidarité s'est installée.","date":"2023-06-22T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M.Burgot","M.Khiat","O.Longueval P.Maire","J.Boulesteix","@RevelateursFTV","M.Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-le-recit-d-un-apres-midi-chaotique_5904326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : le quartier désert au lendemain du drame","description":"Les habitants du quartier du 5e arrondissement dans lequel un immeuble a explosé, mercredi 21 juin, sont toujours sous le choc.Jeudi 22 juin, 24 heures après l'explosion d'un immeuble à Paris, des habitants ont été autorisés à retourner chez eux pour la première fois. Au milieu des gravats, la rue est vide et silencieuse. \"On est juste venu pour prendre quelques affaires quelques minutes (…) notre immeuble et notre appartement sont en très mauvais état\", indique un homme. D'autres riverains ont dû attendre derrière un périmètre de sécurité. Une cellule de crise mise en place \"On n'a pas eu le droit de remonter chez nous\", confie une femme, qui a dormi chez son fils. \"C'est impressionnant de voir le tas de gravats et le nombre de victimes qu'il y a eu\", témoigne une habitante. La solidarité s'est organisée dans toute la ville. Une cellule de crise a été mise en place pour accueillir les sinistrés à la mairie du 5e arrondissement. Les psychiatres et les psychologues aident dans un premier temps à gérer l'urgence. Le nombre total de personnes sans logement est encore inconnu.","date":"2023-06-22T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["N.Perez","N.Poitevin","J.Desrousseaux","M.Khiat O.Longueval","J.Boulesteix","P.Maire","C.Morand","F.Motila L.Krikorian","@RevelateursFTV","B.Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-le-quartier-desert-au-lendemain-du-drame_5904230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : une cinquantaine de blessés, six en urgence absolue","description":"Une personne est toujours recherchée, jeudi 22 juin, au lendemain de l'explosion d'un immeuble à Paris. Au total, plus de 50 personnes ont été blessées.Jeudi 22 juin, les pompiers inspectent les décombres de l'immeuble qui a explosé. À l'aide d'experts, ils analysent le bâtiment. Une personne est toujours disparue et pourrait encore se trouver sous les gravats. Dans ces conditions difficiles, les recherches se poursuivent. La rue a été dévastée, les immeubles voisins ont pris feu. Une cinquantaine de personnes sont blessées, dont six en urgence absolue. Des habitants déboussolés Les pompiers ont rapidement débuté leurs recherches et doivent se mettre à plusieurs pour soulever d'énormes blocs de pierre. Plus les heures passent, plus les chances de retrouver un survivant s'amenuisent. En plus des blessés physiques, nombreux sont totalement déboussolés. Certains sont encore très touchés. \"C'est surtout revoir les images dès que je ferme les yeux\", témoigne un homme. Une cellule psychologique a été ouverte dans la mairie du Ve arrondissement de Paris.","date":"2023-06-22T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["D.Schlienger","J.Desrousseaux","M.Khiat","O.Longueval","C.Weill-Raynal","P.Maire","J.BoulesteixF.Motila","Q.Monaton","@RevelateursFTV","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-une-cinquantaine-de-blesses-six-en-urgence-absolue_5904224.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : des victimes en urgence absolue et une personne toujours recherchée","description":"En direct de la Pitié Salpêtrière à Paris, jeudi 22 juin, la journaliste Astrid Mezmorian donne des nouvelles des dizaines de blessés, dont au moins 4 en urgence absolue à la suite de l'explosion d'un immeuble.À la suite de l’explosion survenue mercredi 21 juin à Paris, une cinquantaine de victimes au total sont réparties dans plusieurs hôpitaux. \"Il y a deux cas très graves. Une personne est prise en charge ici même à la Pitié Salpêtrière, l’autre à l’hôpital Percy\", rapporte la journaliste Astrid Mezmorian, présente sur place, jeudi 22 juin. \"Ces deux personnes nécessitent des soins extrêmement intenses suite à des brûlures et à des effets de blast, les effets du souffle causés par l’explosion d’hier\", poursuit-elle. Ces victimes sont en urgence absolue ce qui signifie que leurs fonctions vitales sont touchées. Une personne recherchée par les secours L’état d’urgence absolue ne nécessite pas forcément une opération. \"Parfois, une oxygénation peut suffire\", décrit Astrid Mezmorian. \"L’état des deux autres victimes semble en revanche s’améliorer\", précise la journaliste. Une personne reste néanmoins toujours recherchée par les secours.","date":"2023-06-22T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["A. Mezmorian"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-des-victimes-en-urgence-absolue-et-une-personne-toujours-recherchee_5904335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Orages dans le Gers : des coupures d'électricité et des inondations","description":"De violents orages ont eu lieu dans le Gers, mercredi 21 juin dans la soirée. Des habitations ont été inondées.Une habitante est démoralisée. C'est la deuxième fois, en 48 heures que l'eau entre dans sa maison. Elle a tout perdu au rez-de-chaussée. L'orage a débuté à 23 heures, mercredi 21 juin avec une pluie d'éclairs. Le ruisseau est sorti de son lit. \"C'est arrivé très rapidement\", Honorine Gimenes, retraitée de 67 ans. Des voisins sont venus l'aider pour évacuer la boue. 8 000 foyers sans électricité Sa belle-fille, assureur, constate les dégâts. \"Des mesures exceptionnelles vont être prises au niveau des compagnies, c'est de trop grosse ampleur\", explique Amélie Perrier assureur. À Condom (Gers), les dégâts sont importants. Douze résidents d'une maison de retraite ont été évacués dans la nuit et de nombreux arbres sont à terre. Un mur a été éventré sous la pression de l'eau. \"Je suis née ici, je n'ai jamais vu un orage d'une telle ampleur\", indique Françoise Martinez, 1ere adjointe à Condom. Dans le département, 8.000 foyers sont privés d'électricité.","date":"2023-06-22T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M.-C.Delouvrié","D.Breysse","F.Pelé"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-dans-le-gers-des-coupures-d-electricite-et-des-inondations_5904338.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Disparition du sous-marin Titan : est-il trop tard ?","description":"Quatre jours après la disparition du submersible Titan, les recherches se poursuivent, jeudi 22 juin. Mais l'appareil serait à court d'oxygène.Une dizaine de navires spécialisés, plusieurs robots sous-marins et des avions de surveillance sont mobilisés pour retrouver le submersible Titan, disparu dimanche 18 juin. Le temps presse car l'appareil arriverait à court d'oxygène. \"Je pense que c'est trop tard (…) même si on trouve le submersible maintenant. On n'a actuellement pas de technologies, pas de moyens prévus pour le relever\", explique Bertrand Sciboz, expert en recherche sous-marine. OceanGate pointée du doigt Le contact a été perdu il y a quatre jours avec le submersible touristique qui effectuait une plongée vers le Titanic avec cinq occupants à son bord : le Français Paul-Henri Nargeolet, trois Britanniques et le patron américain de la société OceanGate. Cette entreprise est pointée du doigt par plusieurs experts qui dénoncent des négligences en termes de sécurité. Ce sous-marin non homologué en était à sa cinquième mission et était seulement contrôlé par une manette de jeux vidéo à moins de 30 dollars. Plusieurs anciens collaborateurs de la société ont critiqué la conception de l'appareil.","date":"2023-06-22T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["A.Bouleis","C.Cuello","L.Soudre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/sous-marin-titan-disparu/disparition-du-sous-marin-titan-est-il-trop-tard_5904356.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Consommation : les prix des abricots en baisse","description":"Les fruits français de l'été s'affichent à des prix raisonnables. C'est le cas de l'abricot dont c'est la pleine saison en ce moment. Les prix ont nettement baissé par rapport à l'an dernier.Sucré et juteux, l’abricot trône sur les étals. C’est la pleine saison et la récolte s’annonce bonne. Bon et pas cher, il se vend par cagette. \"La caisse de 5kg est à 14 euros donc ça fait moins de trois euros le kilo pour des abricots (...), ça me paraît relativement économique\", commente un client. Les prix sont bas car la qualité est là. Une météo favorable Près de Montpellier (Hérault), les arbres d’un producteur regorgent de fruits. Il a donc baissé de 10 % à 15 % ses prix cette année. Grâce aux fortes chaleurs du mois de mai, la teneur en sucre est au rendez-vous. La météo favorable a aussi permis à une coopérative de commercialiser les abricots plus rapidement que d’habitude et de faire face à la concurrence. 10 % de la production d’abricots a été touchée par la grêle. Malgré des intempéries très localisées, 120 000 tonnes d’abricots français seront vendues cette année.","date":"2023-06-22T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["J.Van Hove","V.Chatelier","F.Mazou","France 3 Montpellier","A.Teyssier","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-les-prix-des-abricots-en-baisse_5904341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Normandie : au cœur du château de Pierre de Coubertin, le fondateur des Jeux olympiques","description":"Le pays de Caux, en Normandie, abrite la dernière demeure de Pierre de Coubertin, le Père des Jeux olympiques. À la veille de la révélation du parcours de la flamme Olympique, vendredi 23 juin, le 13 Heures a décidé de s'arrêter dans ce joyau du patrimoine.Le château de Mirville (Seine-Maritime) a vu naître le fondateur des Jeux olympiques tels qu’on les connaît aujourd’hui. Le fameux baron Pierre de Coubertin y a passé toute sa jeunesse. Son arrière-petit-neveu a ouvert les portes du domaine aux équipes du 13 Heures de France 2. Dans les années 1880, la pratique sportive est réservée aux jeunes garçons de l’aristocratie. Pierre de Coubertin a donc la chance de goûter à tout et de voyager en Angleterre où il découvre de nouveaux sports qu’il importe à Merville. Le sport pour favoriser la paix C’est aussi dans le bureau du château que Pierre de Coubertin rédige la charte des Jeux olympiques en 1898. Il avait l’espoir que le sport favoriserait la paix. \"Il disait grâce à l’événement olympique tous les 4 ans, des gens de tous les pays du monde vont se rencontrer et comme ils vont se connaître, ils ne vont plus avoir peur, ils ne vont plus se faire la guerre\", relate Jacques de Navacelle, l’arrière-petit-neveu de Pierre de Coubertin. Presque un siècle après sa mort, le rêve de Coubertin s’est réalisé : le sport s’est démocratisé.","date":"2023-06-22T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["J.Wild","E.Sizarols","V.Huon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/normandie-au-c-ur-du-chateau-de-pierre-de-coubertin-le-fondateur-des-jeux-olympiques_5904386.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les paysages de la Camargue récompensés par le label \"Grand site de France\"","description":"En Camargue, plusieurs communes ont été labellisées grand site de France, notamment Aigues-Mortes, Vauvert ou encore le Grau-du-Roi. Une fierté pour les habitants, amoureux de leur territoire.On l’appelle parfois la petite Camargue mais elle a tout d’une grande. Labellisée grands sites de France, la Camargue gardoise attire deux millions de visiteurs chaque année. La tour Carbonnière, sur la route d’Aigues-mortes, abritait un péage il y a 700 ans. Elle accueille aujourd’hui les touristes. \"C’est magnifique la tour bien aménagée avec un très beau panorama\", se réjouit une touriste. Le monument a été rénové et un sentier sur pilotis a été construit afin de préserver la nature. Tout a été mis en œuvre pour mériter le label. Des années de mise en valeur \"On ne veut pas un tourisme de masse, on va chercher à avoir un accueil personnalisé\", explique Maeva David, cheffe de projet Grand Site de France. Sur les 50 hectares entre le Rhône et la mer, la nature et les activités humaines forment une identité unique reconnue par le label Grand site de France. Il a fallu des années de mise en valeur comme devant les remparts d’Aigues-Mortes. Les anciens parkings ont disparu du paysage, cachés dans la végétation.","date":"2023-06-22T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Gaglione","S.Dauba","C.Chabaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-paysages-de-la-camargue-recompenses-par-le-label-grand-site-de-france_5904383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la rose se déguste dans les confiseries et au restaurant","description":"Jeudi 22 juin, le 13 Heures continue de présenter ses recettes concoctées à partir de fleurs. Parmi elles, la rose, utilisée dans des préparations souvent sucrées.Gâteaux, confit… la rose est aussi présente dans les assiettes. \"Elle se récolte le matin, jamais en fortes chaleurs. Il faut garder la fleur fraîche\", indique Michel Giuge, producteur de rose à Vence (Alpes-Maritimes), qui explique qu'elle est très parfumée et particulièrement utilisée en pâtisserie. Une confiserie prépare la rose : il faut d'abord trier chaque fleur pour garder les pétales. Elles sont ensuite cuites. \"La recette, c'est de l'eau, du sucre, de la pectine, un colorant, un arôme\", détaille Raphaël Vernin, responsable confiserie Florian. Des visiteurs conquis par la dégustation Chocolats, fruits confits, bonbons, les secrets de fabrication attirent les touristes du monde entier. Après la visite guidée, ils dégustent. \"Le goût est bien restitué, c'est très bon\", affirme une femme. La rose est aussi prisée des restaurants gastronomiques. Jacques Chibois, chef du restaurant \"La Bastide Saint-Antoine\", prépare un mousseux à la rose avec un crémeux d'orange. Pour lui, cette recette symbolise la vie à Grasse (Alpes-Maritimes).","date":"2023-06-22T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["D.Brignand","R.Chapelard","P.Feretti"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-rose-se-deguste-dans-les-confiseries-et-au-restaurant_5904374.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-22-juin-2023_5862815.html","containsWordGlobalWarming":false}
