{"title":"Crimée : un triomphe pour Vladimir Poutine ?","description":"Voilà pour le sommaire. Bienvenue à tous. 100.000 personnes sur la place Rouge à Moscou. Loin de reculer face aux sanctions, la Russie a accéléré son calendrier, dès aujourd'hui. \"La Russie est de retour\", crie la foule. 100.000 personnes sur la place Rouge et Vladimir Poutine arrive comme un empereur romain. La Crimée est comme un bateau qui a pris un voyage long et pénible est enfin rentrée dans son port d'origine. Le temps de chanter l'hymne russe et l'homme fort du Kremlin se retire Quelques heures plus tôt, il avait signé le traité qui rattache officiellement avec effet immédiat la Crimée à la Russie Pour rendre ce moment soloennel, il a convoqué tous les responsables politiques, économiques et religieux Une heure de discours anti-occidental et une affirmation : la Russie ne cherchera pas a s'emparer d'autres régions d'Ukraine. Ne croyez pas ceux qui vous font peur, ceux qui disent qu'après la Crimée, d'autres régions suivront. Nous ne voulons pas de la scission de l'Ukraine, nous n'en avons vraiment pas besoin. ","date":"2014-03-18T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crimee-un-triomphe-pour-vladimir-poutine_555775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Simferopol","description":"Les Etats-Unis parlent ce soir de \"confiscation de territoire\". Et puis, toujours en Crimée, ce premier incident grave sur une base de soldats ukrainiens. L'un de ces camps aurait été pris d'assaut, tout a l'heure. Un militaire ukrainien a été tué. Bonsoir Stéphanie Perez, vous êtes en direct en Crimée. Que s'est-il passé exactement. Stéphanie Perez : Les circonstances restent assez floues. Seuls les sources ukrainiennes communiquent. Ce sont les forces russes qui encerclent 38 bases ukrainiennes. Elles ont donné l'assaut sur celle-ci, un département administratif. Un militaire a été tué et un autre blessé. C'est le premier incident grave. Il intervient alors qu'un cessez-le-feu a été décidé entre l'Ukraine et la Russie jusqu'à vendredi. ","date":"2014-03-18T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-simferopol_555777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fessenheim : rassemblement contre la centrale nucléaire","description":"On a senti aujourd'hui la tension monter. On a senti la fébrilité des miliciens pro-Russes. David Pujadas : Merci Stéphanie. En France, nouvelle action de Greenpeace. Des dizaines de militants se sont introduits illégalement dans la plus vieille centrale française, celle de Fessenheim, vouée théoriquement à la fermeture. EDF assure que les fonctions vitales des réacteurs n'ont pas été menacées. Avec ce camion passerelle, ils ont réussi à entrer dans l'enceinte de la centrale. A 5h30 ce matin, l'opération commando de Greenpeace commence. 12 militants grimpent sur le toit d'un des deux réacteurs et déploient une banderole : Pour EDF, ces intrusions ne remettent pas en cause la sécurité du site. Ils ne sont pas à l'intérieur. Et aujourd'hui, les deux réacteurs produisent les 900 MW qu'ils sont capables de produire, en toute sûreté. Vers 11 h, les gendarmes arrêtent les derniers militants perchés. Plus bas, sur le canal d'Alsace, des Zodiac déploient une banderole qui promeut les énergies renouvelables. Le message s'adresse au Président. Nous disons à François Hollande que s'il veut sécuriser les populations, il faudra fermer d'autres centrales aussi vieilles que Fessenheim, comme celles du Bugey ou Gravelines, qui sont dangereuses. ","date":"2014-03-18T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fessenheim-rassemblement-contre-la-centrale-nucleaire_555779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Maisons de retraite : un établissement sur deux serait en fraude","description":"56 militants ont participé à ces actions, tous ont été évacués et interpellés sans opposer de résistance. Ce rapport très sévère sur certaines pratiques des maisons de retraite. Il a été réalisé par la Répression des fraudes. Un établissement sur deux est en faute. Opacité des tarifs, publicité clandestine. Certaines d'entre elles font payer les morts, parfois plusieurs mois. Des pensionnaires fragiles, et des familles parfois mal informées. Les cibles idéales de certaines maisons de retraite. Selon la répression des fraudes, 1 établissement sur 2 est en infraction : prestations facturées et non réalisées, tarifs opaques, clauses de contrat abusives, comme \"faire payer les morts\", c'est-à-dire facturer l'occupation d'une chambre après un décès, sous prétexte d'un délai de carence. C'est arrivé au père de Luc décédé il y a 2 ans. Papa est décédé un mercredi de juillet. La chambre a été libérée le jeudi et relouée immédiatement. La maison de retraite lui facture 21 jours de loyer, soit 1 400 euros. Papa était autonome, malgré tout, on me facture des journées dépendance à 122 euros par mois. Tres fréquemment, la publicité est mensongère. Regardez ce site Internet. Il vante un cadre idéal, à 5 min de la mer. Mais l'établissement est à 40 min de marche du littoral. Pour son rapport, la répression des fraudes a contrôlé 278 établissements, dont 70 coupables de tromperies graves. Dire qu'un établissement sur 2 est hors la loi, c'est inutile, excessif, mensonger. ","date":"2014-03-18T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/maisons-de-retraite-un-etablissement-sur-deux-serait-en-fraude_555781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crash Malaysia Airlines : nouvelle hypothèse","description":"La suite des recherches sur le Boeing de la Malaysia Airlines. La Chine se joint aux 25 autres pays, c'est un renfort de poids. Comme c'est le cas depuis 10 jours, les hypothèses d'hier sont remises en cause aujourd'hui. Certains évoquent un nouveau scénario, une dépressurisation lente qui aurait privé l'équipage d'oxygène. Il y a un précédent célèbre en Grèce, c'était il y a quelques années. C'est l'une des catastrophes aériennes les plus incroyables de ces dernières années. L'accident du vol 522 d'Helios Airways au nord de la Grèce le 14 août 2005: 121 morts, aucun rescapé. L'avion d'Helios, un Boeing 737, assurait la liaison entre Larnaca, à Chypre, jusqu'à Prague. Il décolle à 9 h 04. Très vite, une alarme se déclenche. Mais le jeune pilote, en formation, ne la comprend pas. Quelques minutes plus tard, l'avion ne répond plus aux appels radio. La Grèce envoie deux F16 en reconnaissance. Ils localisent vite le vol d'Helios. lls l'appellent plusieurs fois, l'avion ne répond pas. Ils s'approchent et découvrent le copilote plié en deux sur son siège. Dans la cabine arrière, les masques à oxygène sont tombés, les passagers sont inanimés. Pendant plusieurs heures, les F16 accompagnent l'avion. lls aperçoivent une silhouette se glisser dans le cockpit. Ils lui demandent par signes si elle peut piloter. La personne répond non. Il est trop tard. Les deux réacteurs s'arrêtent. Après avoir volé plus de deux heures tout seul, l'avion s'écrase. L'enquête révelera un problème de pressurisation dans l'appareil. ","date":"2014-03-18T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-malaysia-airlines-nouvelle-hypothese_555783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Particules fines : trop de diesel en France ?","description":"Deux exceptions : Toulouse où la concentration des particules fines dans l'air reste forte, mais le vent s'est levé. Plus étonnant : la Corse est touchée. La qualité de l'air est mauvaise à Bastia pour le 2e jour consécutif. Même situation à Ajaccio. Les bus étaient gratuits aujourd'hui. Au lendemain de l'opération de circulation alternée, le débat se déplace maintenant vers le diesel. Ce sont les moteurs les plus Pourtant, la France a privilégié cette option depuis des années. Pourquoi? Les nouveaux filtres sont-ils efficaces. Le pays où le diesel est roi, c'est le nôtre. A Paris, sur 10 voitures vendues, 7 roulent au gasoil, 8 sur 10 en province. C'est que ce carburant est moins cher que l'essence : 10% en moyenne. Est-ce un choix politique ? 1967. 54e salon de l'automobile, le Président Charles de Gaule, avec Roland Peugeot, admire le moteur diesel de la firme. Jusque-là, seuls les tracteurs et camions étaient équipés de ce type de moteur. 1974. Premier choc pétrolier, puis un 2e en 1979. Le diesel obtient des avantages fiscaux. Le diesel a un coût d'entretien baucoup plus élevé. Poluie beaucoup moins qu'un moteur essence. Le diesel est un danger. A l'époque, cette affirmation est remise en cause. Une etuide confirme l'effet nefaste sur la santé. En 2012, l'OMS le déclare cancérigène. Plus de 300 000 emplois sont liés au diesel Les constructeurs reviennent sur les moteurs à essence. ","date":"2014-03-18T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/particules-fines-trop-de-diesel-en-france_555785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Contre le pacte de responsabilité : faible mobilisation malgré l'appel des syndicats","description":"Il faudra que les vahicules sopient encore plus prores. C'était un test pour la gauche de la gauche. La CGT, Force Ouviere et plusieurs autres syndicats appelaient à une journée d'action, soutenue notamment par le Front de gauche. Une journée d'action contre le pacte de responsabilité, rebaptisé \"pacte d'irresponsabilité\" parce qu'il serait trop favorable au patronat. Eh bien, la mobilisation est restée très limitée. Les syndicats ont connu plus fortes mobilisations. Cortège clairsemé à Paris 60 000 personnes selon la CGT et 10 000 selon la police. Les salariés vont comprendre petit à petit que rien n'est fait pour eux et que tout est fait pour le capital. La mobilisation va arriver. Le pacte de responsabilité c'est 30 milliards d'euros d'allègement de charges pour les entreprises afin de les rendre plus compétitives. Les manifestants dénoncent un chèque en blanc. On fait des cadeaux au patronat depuis des années pour avoir de l'embauche. Or, il n'y a pas d'embauches. Un mouvement à l'appel de la CGT et de Force ouvrière (F0) mais sans la CFDT qui a signé le pacte avec le Medef. La rupture semble consommée. La CFDT dit que pour marquer des buts, il faut être sur le terrain. Quand on n'a pas de défense, on se fait défoncer. ","date":"2014-03-18T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/contre-le-pacte-de-responsabilite-faible-mobilisation-malgre-l-appel-des-syndicats_555787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pacte de responsabilité : quelques manifestations en France","description":"Une division syndicale qui explique la mobilisation en demi-teinte. Le Premier ministre ne compte pas faire machine arrière. Il devrait présenter son pacte à l'Assemblée après les municipales. ","date":"2014-03-18T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pacte-de-responsabilite-quelques-manifestations-en-france_555789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Budget de l'Elysée : les économies réalisées","description":"Manifestation aussi à Marseille. 6.000 personnes selon la police, 42.000 selon les syndicats. Même chose à Toulouse où plusieurs milliers de personnes ont défilé contre la politique du gouvernement. Pendant ce temps, François Hollande, lui, veut donner l'exemple en matière de réduction des dépenses publiques. L'Elysée annonce une nouvelle réduction de son budget. Moins 10 %, cela représente 11 millions d'euros. lmage rare : la cave de l'Elysée. Ppur finir les bouteilles entamées, la Sommelière s'est procuré des bouchons spéciaux. Je vous montre. Voilà. Pas de gaspillage. Ça permet de resservir le vin le lendemain ou le surlendemain. Les grands crus gardent leur place dans les dîners officiels, mais les repas courants sont au régime presque sec. Celui-ci, en moyenne :8 euros. Même combat pour les voyages à l'étranger, l'Airbus présidentiel sert le moins possible. Quand la délégation est restreinte, François Hollande privilégie le Falcon, moins coûteux. Pour les voitures, l'Elysée s'est séparé de 20 voitures sur 117, 5 voitures électriques sont à l'essai, l'objectif est de remplacer la moitié du parc. Ces 5 voitures économiseront environ 10.000 litres de carburant, et éviteront le rejet de 10 tonnes de CO2. Le budget déplacements est passé, en 2012, de 19,4 millions d'euros à 16 millions pour 2014. Economies : 3,4 millions d'euros. Les effectifs de l'Elysée ont subi des coupes: 40 personnes ont quitté le palais sans être remplacées. Les dépenses globales sont passées, en deux ans, de 112 millions à 101 millions d'euros :1 millions d'économies. Nous avons étendu les procédures d'appel d'offres, ce qui permet de tendre les prix de manière plus réelle. Et nous avons essayé partout de mieux dépenser. ","date":"2014-03-18T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/budget-de-l-elysee-les-economies-realisees_555791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hôtellerie : un exemple d'ultra low-cost","description":"Pour 2015, l'objectif est d'atteindre 100 millions d'E de budget, un plancher incompressible : le Président français a un rang à tenir. On revient sur cette étude publiée la semaine dernière, les Français ne sont jamais aussi peu partis en vacances en 15 ans. 2 millions et demi d'entre eux y auraient renoncé l'an dernier. L'hôtellerie à très bas coût est-elle une option d'avenir? Les premiers établissements viennent d'ouvrir leurs portes. La chambre est à 24 euros, service minimum, elle fait 8 m2. Les dessous d'une nouvelle offre. 24 euros. C'est le prix d'une nuit dans cet hôtel du Havre qui vient d'ouvrir ses portes. Parmi les premiers clients, Jérôme et Emmanuel. Ces ouvriers en mission dans la ville chercahit un hôtel pas cher. 24 euros, ils n'avaient jamais vu ça. C'est surprenant. C'est intéressant. C'est rare de voir des hôtels à moitié prix. D'habitude vous payez combien. Quand on est à Paris, c'est le double. Pour ce tarif la chambre est mini. 8 m2, la douche se confond avec les WC, un confort minimal. Pour tout le reste, il faut payer des options. Un euro pour la serviette de toilette, un autre pour avoir le Wi-Fi, 1E pour la télé, 2 E pour le parking de la voiture, et 3,30 E pour le petit-déjeuner. Mais pas de quoi refroidir ces deux ouvriers. Après une nuit, l'hôtel remplit déjà tous leurs critères. On paie ce dont on a besoin. C'est un peu le sur-mesure du tarif, ça c'est bien. Ce concept d'hôtel à bas coût, Emmanuel Petit le peaufine depuis plus de trois ans. Mais comment casse-t-il les prix ? D'emblée, tout est imaginé pour économiser. Ces blocs dé béton sont Iés chambres, préfabriquées en Italié, et livrées entièrement montées. On les glisse une à une dans la structure en bois. L'hôtel est assemblé en 5 mois, deux fois plus vite qu'un hôtel classique. Le bâtiment est très économe en énergie. L'air des chambres récupéré et redistribué dans tout l'hôtel. Pas besoin de chaudière ni de radiateurs. On espère 50 % d'économies d'énergie. L'établissement de 98 chambres n'a que 6 salariés. Tous les employés sont interchangeables. On fait tout : petits-déjeuners, réception, ménage. Une nouvelle enseigne qui casse les prix sur l'hôtellerie à bas coût, un pari alors que certains s'en détournent. ","date":"2014-03-18T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hotellerie-un-exemple-d-ultra-low-cost_555793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Conseil de surveillance PSA Peugeot Citröen : nomination de Louis Gallois à la présidence","description":"Le leader du secteur rénove ses hôtels et augmente un peu ses prix face aux demandes des clients pour avoir un peu plus de confort. En bref, sachez que Louis Gallois a été choisi pour présider le conseil de surveillance de PSA Peugeot Citroën. ","date":"2014-03-18T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conseil-de-surveillance-psa-peugeot-citroen-nomination-de-louis-gallois-a-la-presidence_555795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande-Bretagne : enquête choc sur les différences de richesse","description":"A 70 ans, l'ancien PDG d'EADS devra superviser l'arrivée de deux nouveaux actionnaires dans le groupe, aux côtés de la famille Peugeot, l'Etat et le chinois Dongfeng. En Grande Bretagne, une étude de l'organisation Oxfam suscite beaucoup de commentaires. Elle révèle que les 5 familles les plus fortunées possèdent aujourd'hui davantage que les 12 millions de personnes les plus modestes. Londres, une capitale qui brasse des milliards, avec ses voitures et ses appartements de luxe. Mais Londres est un ilôt de richesse dans un pays très inégalitaire. Une association a fait la liste des 5 citoyens les plus riches. Le duc de Westminster, 9,5 miliards d'euros de fortune, possède presque tous les terrains et maisons à Mayfair et Belgravia. A échelle équivalente à Paris, il posséderait plusieurs arrondissements. Puis viennent les frères Reuben, les frères Hinduja, le comte Cadogan et Mike Ashley. La reine Elizabeth est 260e. Les 5 premiers Anglais sont aussi riches que 20% des Britanniques les plus pauvres, 12 millions de personnes. Notre association travaille avec les plus pauvres en Grande-Bretagne. Des gens qui ont faim. Les responsables politiques doivent redresser le déséquilibre entre le haut de la pyramide et le bas qui lutte pour vivre. Des inégalités accrues au Royaume uni, car les classes moyennes ont moins de protection sociale. Les projections de l'Institut de la statisque sont édifiantes. Un garçon qui naît aujourd'hui à Knighbridge, un quartier très chic, a une espérance de vie de 97 ans. Un garçon qui naît près de Liverpool moins que celle du Bangladesh. ","date":"2014-03-18T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-enquete-choc-sur-les-differences-de-richesse_555797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Elections municipales : vers un basculement à gauche dans certaines communes ?","description":"Il y aurait bientôt 30 ans de différence en espérance de vie. La politique, dans 5 jours, les Français choisiront leurs maires. Premier test depuis l'arrivée de François Hollande à l'Elysée La gauche redoute un désaveu mais espere aussi reprendre certaines villes observées à la loupe. Lesquelles. Les sondages annoncent un vote sanction contre la gauche aux municipales. Mais une dizaine de villes de droite pourraient basculer a gauche: Avignon, Marseille, Nancy, Calais, Aix-en-Provence. Ici, la maire sortante UMP Maryse Joissains doit faire face à des candidatures dissidentes dans son propre camp. Tenir une ville tranquille, c'est pas facile. Elle est bien tenue, votre ville. Merci. Affaiblie par une enquête sur des emplois présumés fictifs, elle brigue un 3e mandat. C'est la ville où j'habite, où j'ai construit ma carrière, où ma famille habite. Pas question que je la laisse à 3 personnes dont aucune n'a la compétence pour la gérer. Deux anciens conseillers municipaux de droite se présentent. Elle n'est pas en capacité de battre les socialistes. Ce que l'équipe n'a pas fait après 13 ans, elle ne le fera plus. Le candidat PS fait campagne sur les transports, les prix élevés des logements et les demêlés judiciaires de la maire. J'espère que vous allez gagner. On est gouvernés par des apparatchiks. C'est la démocratie pour les élections, la dictature quand ils sont élus. L'heure de l'alternance est arrivée. Ce n'est pas une question d'étiquette mais de travail sur la ville. La droite est divisée et le FN tente sa chance avec une candidate, une première depuis 1995. Une aubaine pour la gauche, qui pourrait gagner des villes comme Melun, qui n'a pas connu d'alternance depuis 1947. Vous avez vu les magasins fermés ? Y a un problème. Qu'ils soient de droite, de gauche, du centre, il faut nous sortir de là. François Kalfon est le candidat PS. Arrivé à Melun il y a quelques mois, il prépare ses troupes. Ça fait deux binômes, on part faire du \"boîtage\". Le maire actuel est là depuis 36 ans. La préfecture de Seine-et-Marne est un peu une ville endormie. Les centres de décision partent. Il traque Gérard Millet, maire sortant UMP, jusqu'à interrompre son interview. Le candidat socialiste vient de l'extérieur de Melun. M. le Maire va-t-il bien. Faites un peu preuve de courtoisie. Avec plaisir, je vous salue. Une provocation qu'il espère payante. ","date":"2014-03-18T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-vers-un-basculement-a-gauche-dans-certaines-communes_555799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Elections municipales : les candidats à Aix-en-Provence","description":"G. Millet est affaibli par un autre candidat de droite, Denis Jullemier, son ancien adjoint. Et vous voyez sur ces tableaux tous les candidats aux mairies d'Aix en Provence, ils sont 9, et Melun où on compte 5 prétendants. ","date":"2014-03-18T00:00:00.000+01:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-les-candidats-a-aix-en-provence_555801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE : * Danger * Adoption * Apocalypse","description":"Restez avec nous. A suivre. Les casques audio sur la sellette. Quels effets de la musique trop fort dans les oreilles. Enquête sur l'adoption de grands enfants. Une aventure humaine qui a sa part de risque. Puis la Grande Guerre à hauteur d'hommes. Le documentaire \"Apocalypse\" présentc des archives inédites dénichées dans les familles. Voici, en avant-première, les images de l'avion solaire qui emmènera les touristes dans la stratosphère, à 25 km d'altitude. Premier vol prévu dans trois ans. ","date":"2014-03-18T00:00:00.000+01:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-danger-adoption-apocalypse_555803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Solar Stratos : voyage touristique dans la stratosphère","description":"L'avion ressemble à un modeste planeur mais il promet de vous emmener très haut. De la cabine du Solar Stratos, entre Terre et espace, la vue s'annonce inoubliable. Pour l'heure, ce n'est qu'une maquette. Son pilote prend la pose, prêt à pulvériser tous les records d'altitude. On va monter jusqu'à 80 000 pieds, entre 24 et 25 000 mètres d'altitude C'est notre objectif, c'est une folie raisonnable. Ce Suisse de 42 ans a déjà bousculé d'autres certitudes en bouclant un tour du monde à la barre de ce bateau solaire. Dans la course au tourisme spatial, Solar Stratos pourrait être le concurrent propre de ce ballon rempli d'hélium ou de cette navette gourmande en kérosène. Ses concepteurs doivent régler d'autres problèmes, comme le froid. 70 degrés. A cette altitude, la cabine ne sera pas pressurisée. Il faut qu'il porte un scaphandre et qu'il soit chauffé. ","date":"2014-03-18T00:00:00.000+01:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/solar-stratos-voyage-touristique-dans-la-stratosphere_555805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : les dangers des casques audio","description":"Si les essais sont concluants, les premiers passagers embarqueront dès 2018. Prix de cette escapade :50 000 euros pour 10 heures de vol. Santé : attention à nos oreilles! C'est l'avertissement lancé par plusieurs médecins, il y a quelques jours, à l'occasion de la journée de l'audition. Un Français sur 4 souffre d'acouphènes, ces bourdonnements ou sifflements plus ou moins permanents. En cause, les casques audio, et la musique écoutée trop fort. A vélo, à pied, dans les transports, les casques audio sont partout. En France, il s'en est vendu 10 millions en 2012. Sont-ils dangereux ? Amatrice de musique et de concerts, Lisa s'est réveillée il y a quelques années avec Sifflement aigu On appelle ça un acouphène. Elle l'entendait 24 h sur 24. On n'entend que ça, et pour s'endormir c'est pas évident. Je mettais des heures à m'endormir au début, puis j'ai eu la chance que ça s'atténue, mais chez des personnes, c'est pour toute la vie. Selon une étude belge, 90 % des moins de 25 ans ont déjà eu des acouphènes. Souvent en cause : un volume sonore trop important dans les casques. Vous écoutez un peu fort la musique. Un peu, oui. Il faut profiter, on est jeune. Je fais écouter à monsieur, juste 30 secondes. C'est fort. Une dame m'a engeulée dans le métro car elle entendait ma musique. Fort ou pas fort. Tres fort, malheureusement. J'écoute presque à fond. Pourquoi mettre aussi fort ? A cause du MP3. Un format utilisé par les smartphones, de moins bonne qualité que les CD. Voici la courbe des fréquences d'un morceau qualité CD. En bas, celle d'un MP3. En haut, quelle que soit la fréquence, le niveau reste élevé. Pour le MP3 (complètement à droite), les sons aigus sont quasi inexistants. L'utilisateur a donc tendance à monter le son. On enlève les hautes et les basses fréquences pour des raisons de place Le son est plus plat, on a envie de lui donner du relief, alors on le pousse à des niveaux extrêmes, et la plupart des jeunes écoutent à des volumes maximum. Ce qui peut créer des acouphènes. La cochlée transforme le son en signal transmis via le nerf auditif. Si la cochlée est endommagée à la suite d'une exposition trop forte, elle transmet en permanence des signaux au cerveau, même lorsqu'il n'y a pas de son. De plus en plus de jeunes patients défilent chez lez ORL. Les acouphènes ne doivent pas être pris à la légère. Ils se disent que ce sifflement va disparaître en quelques jours, mais c'est un signal d'alerte. ","date":"2014-03-18T00:00:00.000+01:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-les-dangers-des-casques-audio_555807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Adoption de grands enfants : un processus complexe","description":"Car une exposition trop forte et prolongée peut rendre sourd. Depuis quelques années, les parents candidats à l'adoption se voient de plus en plus proposer des enfants âgés de 7 ans ou plus. L'accueil d'un nourrisson se raréfie. C'est alors une autre préparation qu'il faut mettre en place. Le processus est certes plus complexe, mais l'issue peut être tout aussi heureuse. Regardez l'histoire de Julie. Elle a été adoptée à 8 ans. Hélène et Philippe, qui ne pouvaient pas avoir d'enfant, se sont tournés vers l'adoption en rêvant longtemps d'un nouveau-né. Jusqu'au jour où ils ont fait le pari d'accueillir dans leur foyer une enfant de 8 ans. Cela fait 4 ans que Julie est devenue leur fille unique. Je ne peux pas dire combien, je suis très très heureuse. Elle me dit : je t'aime maman, tu es la meilleure maman du monde. Tu es la plus belle. J'ai des compliments tous les jours. C'est magnifique. Je n'en attendais pas autant. Quand Hélène et Philippe souhaitent à 40 ans adopter un enfant, ils pensaient à un nourrisson. Les années passent, leur décision mûrit. Comme on ne leur propose pas d'enfant, ils décident de revoir à la hausse leur critère d'âge. Ils fixent 8 ans comme limite. 3 mois plus tard, le service leur propose d'adopter Julie. On ne savait pas si ça allait aboutir. On l'a fait parce qu'on s'est dit que notre propre âge avançait, et prendre un bébé ce n'était plus raisonnable. Et ça paraissait logique. Ça vous manque pas, les couches, la rougeole, la maternelle. Non, du tout. On aurait aimé les connaître avec Julie. A 8 ans, Julie avait une histoire compliquée. Elle avait été adoptée à 18 mois par une famille française. Une adoption ratée, après quoi elle avait été placée en foyer pendant 3 ans. Les éducateurs ont hésité avant de proposer une nouvelle adoption. Quand on voit les copines avec des parents, ça donne envie d'en avoir. Les parents, on peut leur dire plus de choses. C'est mieux. On peut leur dire qu'on les aime, leur faire des câlins. En 2012,127 enfants de plus de 5 ans ont trouvé une nouvelle famille, à peine 17% des adoptions en France. A chaque fois, ils ont exprimé l'envie d'avoir de nouveaux parents. On dit toujours aux parents que l'enfant va pas leur sauter dans les bras. Vous êtes un étranger pour lui. Les liens se tissent en douceur, il faut du temps. Mais ça peut faire de beaux résultats. Au début, Julie a rencontré ses futurs parents. Au bout de 4 mois, elle a emménagé chez eux, le jour de la Fête des mères. Tu te souviens de cette photo. Non. Pour un couple installé dans sa routine, c'est un tsunami. Mais c'est du bonheur. Pour moi, c'est comme si j'avais toujours vécu avec eux. J'ai des parents adoptés, c'est. C'est venu naturellement. Voilà. C'est une évidence. Oui. Il a fallu apprendre à les aimer. Ça s'est fait tout seul. Il y a eu des moments de tension. Après son abandon et le foyer, Julie est angoissée, parfois blessante, comme si elle voulait tester l'amour de ses nouveaux parents. \"T'es pas gentille\", et même \"t'es pas ma maman\". 5 min après, elle revient, \"t'es ma maman, je pense pas ce que j'ai dit\". A 12 ans, Julie ne veut plus parler de sa vie d'avant. ","date":"2014-03-18T00:00:00.000+01:00","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/adoption-de-grands-enfants-un-processus-complexe_555809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : les maisons rondes du Fujian","description":"Les cicatrices de l'abandon se sont refermées. Elle est sûre désormais que sa famille d'adoption est la sienne. Lorsqu'on évoque la Chine, on pense au développement à marche forcée, à la puissance retrouvée. En s'ouvrant au monde, la Chine dévoile aussi ses trésors culturels. Des monuments uniques au monde et classés au patrimoine de l'humanité. Il s'agit des maisons rondes, une curiosité architecturale. Elles datent de plusieurs siècles, et hébergent encore aujourd'hui des centaines de personnes d'une même famille. Au milieu du pays des Fujian, voilà un tulou, une des multiples bizarreries architecturales de la Chine. Ces maisons-villages ronds et fortifiés. Il y en a des centaines dans la province. Celui-ci est l'un des mieux conservés. Cela pourrait être l'équivalent chinois de nos châteaux forts. Sauf que ce n'est pas un seigneur mais une famille qui l'a construit et qui y réside. Ce tulou a été bâti en 1740 par ce mandarin assez fortuné. Ce sont mes ancêtres qui sont à l'origine de cette construction. Moi, je suis de la 11e génération à habiter ici. 14 générations se sont succédé et cela fait plus de 250 ans. A l'époque de la construction de ce tulou, l'empire du Milieu ne connaissait guère la sécurité. L'architecture défensive de cet ensemble a su décourager les agresseurs récemment. La dernière attaque était en 1934. Les bandits, qui étaient plus de 1 000, ont assiégé le tulou pendant plus de trois mois. Finalement, un habitant a réussi a passer par ce tunnel et à faire venir l'armée. Pour tenir le siège, les habitants avaient prévu deux sources d'eau potable, des greniers plein de riz pour plusieurs mois et des postes de défense. Les différentes branches de la famille disposent d'une tranche de tulou. Les maisons sont indépendantes les unes des autres sur 4 étages. Mais elles laissent peu d'intimité pour les jeunes. En 2007, on était plus de 500. Maintenant, les jeunes sont partis a la ville. Seuls les vieux, trop attachés à ce lieu, demeurent ici. Ces ensembles architecturaux sont classés par l'Unesco. Les plus beaux sont désormais ouverts aux visiteurs qui sont accueillis par une danse traditionnelle si compliquée, qu'elle mériterait elle aussi d'être inscrite au patrimoine de l'humanité. Un avant-goût, pour terminer, de la soirée du documentaire ce soir sur notre antenne. ","date":"2014-03-18T00:00:00.000+01:00","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-les-maisons-rondes-du-fujian_555811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"France 2 : ce soir diffusion d'Apocalyse, le documentaire en couleurs sur la Grande Guerre","description":"Vous avez aimé Apocalypse sur la Seconde guerre mondiale. Voici \"Apocalypse : la première guerre mondiale\". Des images colorisées, sonorisées, mais des archives inédites aussi de la Grande guerre. On découvrira la guerre à hauteur d'homme grâce à ces images cédées par des familles. De 1914 à 1918, près de 80 millions de personnes ont été plongées dans la guerre. Des sacrifiés qui furent avant tout des hommes, des femmes, avec des visages et une histoire. Ce sont ces vies que \"Apocalypse\" nous restitue. Dans ces documents d'amateurs, ces films de famille, ceux de 14 nous apparaissent si proches, qu'ils soient bourgeois ou gagne-petit. Ce sont pour beaucoup des paysans attachés a leur terre, aux traditions, leur religion. Ils se sentent en sécurité. Un jour, Eric Ferrari a retrouvé dans un grenier le premier film tourné par son grand-père René. C'était avant qu'il ne parte à la guerre. Ce sont des scènes joyeuses. La guerre va avoir lieu un mois à un mois et demi après. René prend la pose, il filme ensuite sa femme. Dans la roseraie, Jacqueline pense que René reviendra vite. Les roses n'auront pas le temps de fâner que la guerre sera finie. Les rosiers de Jacqueline ont fâné. René n'est rentré qu'après les combats. La guerre s'était éternisée. A l'arrière, la vie quotidienne a pris le visage des femmes, à l'usine où elles fabriquent des casques pour les moins Ioties. Les jeunes filles dites de bonne famille s'engagent comme infirmières Appelées les \"anges blancs\", elles passent brutalement de l'adolescence au cris de douleur de jeunes hommes abîmés. Les femmes vont être veuves. ","date":"2014-03-18T00:00:00.000+01:00","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france-2-ce-soir-diffusion-d-apocalyse-le-documentaire-en-couleurs-sur-la-grande-guerre_555813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"La France entière est en prière. La vie quotidienne est faite d'incantations. Que Dieu protège la France. Un salut amical à Cathy Soix, scripte des journaux et des grands événements de la chaîne. ","date":"2014-03-18T00:00:00.000+01:00","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_555815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-mars-2014_550089.html","containsWordGlobalWarming":false,"media":"France 2"}
