{"title":"Ce qu'il faut retenir du gouvernement Castex","description":"Le nouveau gouvernement a été présenté ce lundi. Quelles sont les principales personnalités qui font leur apparition ? Qu'en est-il des changements importants de portefeuilles ?  Le gouvernement Castex comporte plusieurs surprises. La plus inattendue est la nomination de l’avocat pénaliste Éric Dupond-Moretti au ministère de la Justice. Autre annonce majeure, Gérald Darmanin quitte Bercy et les Comptes publics pour le ministère de l'Intérieur. Pilier du nouveau chemin voulu par le chef de l'État, la transition écologique sera incarnée par Barbara Pompili. Roselyne Bachelot, elle, est nommée à la Culture. Qui sont les ministres qui restent et ceux qui partent ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-ce-qu-il-faut-retenir-du-gouvernement-castex-2158626.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Castex : la réaction de Roselyne Bachelot","description":"Roselyne Bachelot, nouvelle ministre de la Culture, a livré la toute première réaction d'un membre du gouvernement Castex. Elle s'était exprimée avant sa passation avec Franck Riester.  La France a donc un nouveau gouvernement. Sa composition a été annoncée peu après 19 heures. La nouvelle équipe de Matignon est composée de seize ministres, 17 ministres délégués et un secrétaire d'État. La toute première réaction d'un membre de ce gouvernement a été livrée par Roselyne Bachelot. Nommée ministre de la Culture, elle s'était exprimée peu de temps avant sa passation de pouvoir avec Franck Reister. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-gouvernement-castex-la-reaction-de-roselyne-bachelot-2158624.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Il était une fois Ennio Morricone, le musicien du cinéma","description":"Ennio Morricone s'est éteint après soixante ans de carrière durant lesquelles sa musique a donné le ton aux plus grands acteurs. Ce mélodiste incomparable aux méthodes uniques a écrit des musiques qui sont devenues cultes.  Un harmonica, une guimbarde, des trompettes stridentes, une voix de femme a cappella, des mélodies inoubliables signés Ennio Morricone. Mort ce lundi matin à l'âge de 91 ans, il avait écrit plus de 500 partitions pour des réalisateurs tels que Sergio Leone, Brian De Palma, Henri Verneuil, Bernardo Bertolucci et Quentin Tarantino. Grâce à ses compositions, les scènes sont sublimées. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-il-etait-une-fois-ennio-morricone-le-musicien-du-cinema-2158623.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"À la découverte du lac du Salagou","description":"Dans l'Hérault, le lac du Salagou et ses cheminées magiques rappellent l'Ouest américain ou les confins de l'Australie. Des sculptures de pierres naturelles comme une forêt de roches plantée dans un amphithéâtre de verdure de 340 hectares.  L'univers minéral du cirque de Mourèze se dévoile au cours de balade d'une à trois heures. Une roche calcaire de 160 millions d'années. Des cheminées de fées naturelles, mais certaines formes ont pu être accentuées par la main de l'Homme au moment de la préhistoire. De l'autre côté de la montagne, le lac du Salagou a été créé il y a 50 ans pour éviter l'inondation lors des fortes pluies d'automnes. Il est devenu aujourd'hui le terrain de jeu des touristes. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-du-lac-du-salagou-2158625.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"\"Le 20H vous répond\" : quelles sont les mesures sanitaires sur les aires d'autoroutes ?","description":"Chaque soir, le JT de TF1 se penche sur les interrogations pratiques des téléspectateurs dans sa rubrique \"Le 20H vous répond\".  Quelles sont les mesures sanitaires sur les aires d'autoroutes ? Les résultats du bac seront-ils affichés dans les établissements ? L'altitude protège-t-elle du Covid-19 ? Yani Khezzar répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Depuis le début du confinement, le JT de TF1 passe en effet chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de la période du déconfinement. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-le-20h-vous-repond-quelles-sont-les-mesures-sanitaires-sur-les-aires-d-autoroutes-2158620.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : le grand test pour les stations balnéaires","description":"Privés de leur clientèle étrangère, cet été les professionnels du tourisme comptent sur les réservations de dernières minutes des Français.  Les vacances d'été ont débuté pour les juilletistes. Certains ont dû trouver une solution de dernière minute, le plus souvent en France. Depuis quelques jours, les stations balnéaires commencent à faire le plein au grand soulagement des professionnels du tourisme. Illustration à Lion-sur-Mer et au Grau-du-Roi. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vacances-d-ete-le-grand-test-pour-les-stations-balneaires-2158621.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Remboursement ou avoir en cas d’annulation de voyage : quels sont vos droits ?","description":"Proposer un avoir plutôt qu'un remboursement sous quatorze jours est jugé illégal par les associations de consommateurs. Mais pour les représentants des voyagistes, appliquer le droit européen les mettrait en grand danger.  À l'approche des vacances d'été, de très nombreux candidats au voyage ont eu la mauvaise surprise de découvrir que leur séjour était annulé à cause de l'épidémie de coronavirus. Les voyagistes imposent des avoirs sur un futur séjour plutôt qu'un remboursement. Ce dispositif est jugé illégal par les associations de consommateurs. Elles estiment que les voyageurs doivent avoir le choix. Alors, quels sont vos droits en la matière ? Le point avec nos journalistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-remboursement-ou-avoir-en-cas-d-annulation-de-voyage-quels-sont-vos-droits-2158619.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Ils ont perdu \"l’affaire de leur vie\"","description":"Partout dans l'Hexagone, la crise sanitaire a précipité la fin des entreprises déjà fragiles avant l'épidémie. Nous avons rencontré deux gérants de PME qui en ont été victimes.  La crise sanitaire liée au Covid-19 et la mise sous cloche de toutes les activités pendant plus de deux mois ont eu des conséquences dramatiques sur le tissu économique. Selon une étude, près de 95 000 entreprises risquent de disparaître en France d'ici à la fin de l'année. Pour certains, c'est toute une vie d'efforts qui s'effondre. Pascal Février, ancien gérant d'un magasin de jouets, et de Corinne Moreira, ancienne propriétaire d'une épicerie bio, nous ont livré leurs témoignages. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-ils-ont-perdu-l-affaire-de-leur-vie-2158618.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Le vrai du faux sur le Remdésivir","description":"Certaines personnes parlent du Remdésivir comme un traitement miracle contre le coronavirus. Ce médicament est autorisé en Europe depuis le 3 juillet. Notre journaliste nous démêle le vrai du faux.  La semaine dernière, la Commission européenne a autorisé la mise sur le marché du Remdésivir. Cet antiviral aurait une certaine efficacité chez certains malades du Coronavirus. Alors, s'agit-il d'un traitement miracle ? Et surtout, les patients français vont-ils pouvoir en bénéficier rapidement ? Éléments de réponse avec notre journaliste Thierry Coiffier. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-le-vrai-du-faux-sur-le-remdesivir-2158615.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des renforts envoyés en Guyane pour contenir l'épidémie","description":"En Guyane, la courbe de contaminations au Covid-19 n'a cessé de grimper depuis le 7 mars 2020. Le 26 juin, du personnel de la réserve sanitaire et de la sécurité civile était venu de métropole pour soutenir les médecins de ce département.  La situation sanitaire est inquiétante en Guyane. Contrairement à la métropole, le pic de l'épidémie de coronavirus n'y a pas encore été atteint. Cinq mille cas de contamination ont été enregistrés pour une population de trois cent mille habitants. Et, les trois hôpitaux du département sont au bord de la rupture. Le plan blanc a été déclenché dans ces établissements, où l'on s'attend à un afflux de malades. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-des-renforts-envoyes-en-guyane-pour-contenir-l-epidemie-2158616.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Gendarme tuée dans le Lot-et-Garonne : ce que l'on sait","description":"Une jeune militaire de 25 ans a été tuée dans l'exercice de ses fonctions par un chauffard lors d'un barrage routier. Déjà condamné par la justice à trois reprises, le suspect a pu être arrêté et placé en garde-vue, où il a reconnu les faits.  Mélanie Lemée, une gendarme de 25 ans est morte dans la nuit de samedi. Elle a été tuée sur un barrage routier dans le Lot-et-Garonne par un chauffard qui roulait à plus de 130km/h sans permis. L'homme âgé de 26 ans avait déjà été condamné à trois reprises et encours la réclusion criminelle à perpétuité. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-gendarme-tuee-dans-le-lot-et-garonne-ce-que-l-on-sait-2158617.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Castex : qui est Barbara Pompili, la nouvelle ministre de l'Écologie ?","description":"Barbara Pompili sera le visage de l'écologie du nouveau gouvernement Castex. Elle aura la tache de verdir l'action gouvernementale, dans la foulée de la poussée verte des municipales et de la convention citoyenne pour le climat.  Il y a huit jours, lors du second tour des municipales, nos concitoyens des grandes villes ont accordé leur suffrage aux candidats écologistes, à Marseille, Strasbourg, Besançon, Poitiers, et Bordeaux. Ce tournant écologique est désormais revendiqué par Emmanuel Macron qui, dans son gouvernement, a choisi de confier le ministère y afférent à Barbara Pompili. Elle avait déjà occupé un poste similaire quand la gauche était au pouvoir. Découvrez son portrait dressé par notre journaliste. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-gouvernement-castex-qui-est-barbara-pompili-la-nouvelle-ministre-de-l-ecologie-2158609.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Économies : les priorités","description":"Bruno Le Maire, déjà au poste de ministre de l'Économie depuis trois ans, aura la lourde tâche de voler au secours des entreprises en difficulté et de favoriser la relance. Quelles sont ses priorités ?  L'emploi est le premier chantier du nouveau gouvernement. La crise sanitaire a balayé les projets d'embauche dans les entreprises françaises. 700 000 jeunes sont concernés. Un grand plan d'aide doit être annoncé courant juillet pour aider les jeunes et sauvegarder l'emploi dans les entreprises en difficulté. Autres dossiers prioritaires, le déficit public qui a explosé avec les dépenses liées au Covid, mais aussi la réforme des retraites. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-economies-les-priorites-2158606.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Remaniement : le nouveau gouvernement marque-t-il un vrai changement ?","description":"Le secrétaire général de l'Élysée a dévoilé ce lundi la composition du nouveau gouvernement. Cette nouvelle équipe doit incarner \"le nouveau chemin\" souhaité par Emmanuel Macron pour les deux prochaines années.  La composition du nouveau gouvernement a été rendue public ce lundi. Le secrétaire général de l'Élysée a dévoilé le nom des seize ministres de cette nouvelle équipe de Matignon. Les visages et les portefeuilles ont changé conformément au \"nouveau chemin\" souhaité par Emmanuel Macron. Mais est-ce qu'on peut dire pour autant que ce nouveau gouvernement marque un vrai changement ? Éléments de réponse avec Adrien Gindre, chef du service politique de TF1. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-remaniement-le-nouveau-gouvernement-marque-t-il-un-vrai-changement-2158605.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Nouveau gouvernement : les réactions des Français","description":"Écologiques ou économiques, les attentes des Français sont nombreuses. Le nouveau gouvernement devra y répondre dans les prochains mois.  Le remaniement est apprécié par certains, mais d'autres sont beaucoup moins convaincus. Mais qu'attendent concrètement les Français du nouveau gouvernement en matière sociale, fiscale, environnementale et sanitaire ? Comment ont-ils accueilli les nominations des nouveaux ministres ? Nous sommes allés à Auxerre dans l'Yonne pour avoir réponse à ces questions. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-nouveau-gouvernement-les-reactions-des-francais-2158607.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Ministère de la Justice : la surprise Éric Dupond-Moretti","description":"Surnommé \"Acquitator\" pour le nombre des acquittements qu'il a obtenus aux assises, l'avocat Éric Dupond-Moretti a été nommé ce lundi Garde des Sceaux, ministre de la Justice. Découvrez son portrait.  La nomination Place Vendôme d'un ténor du barreau, Éric Dupond-Moretti, en tant que Garde des Sceaux, ministre de la Justice, est sans doute la surprise au sein du nouveau gouvernement. L'avocat de 59 ans est célèbre pour ses plaidoiries enflammées, son sens de la répartie et ses emportements. Il succède ainsi à Nicole Belloubet qui subissait notamment la défiance des avocats et leur traditionnel jet de robe depuis l'annonce de la réforme des retraites. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-ministere-de-la-justice-la-surprise-eric-dupond-moretti-2158603.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Castex : portrait de la nouvelle équipe","description":"Après trois jours d'intenses consultations entre le président et le Premier ministre, ce soir à 19h07 précisément, le secrétaire général de l'Élysée s'est présenté au perron pour dévoiler la nouvelle équipe Castex.  À moins de deux ans de l'élection présidentielle, Emmanuel Macron avait promis un nouveau chemin, avec de nouveaux compagnons de route. Il y a moins d'une heure, le nom des seize ministres du gouvernement Castex a été rendu public. Et il comporte quelques surprises. Ce remaniement a pour conséquence le départ de plusieurs poids lourds. Que faut-il retenir de cette nouvelle équipe ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-gouvernement-castex-portrait-de-la-nouvelle-equipe-2158598.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : les surprises dans le nouveau gouvernement, le passage à l'état de mort cérébrale du chauffeur de bus agressé à Bayonne hier soir, l'autorisation de la mise sur le marché de l'antiviral remdesivir par la Commission européenne, la question du remboursement des séjours annulés pour cause d'épidémie, et notre reportage sur le lac du Salagou dans l'Hérault. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-7686-2158597.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/99.html","containsWordGlobalWarming":false}
