{"title":"A69 : la justice autorise la reprise des travaux","description":"▶️ Le chantier de l'A69 va reprendre. Il s'agit d'un énième rebondissement dans ce dossier très polémique entre Toulouse et Castres. La justice a en effet donné son feu vert à la demande de l'État. Les travaux, stoppés il y a trois mois, devraient redémarrer à partir de mi-juin. Pourtant, d'autres décisions de justice sont encore attendues. À l'arrêt, le chantier fantôme employait toujours une centaine de personnes pour baliser et sécuriser les lieux. Son coût : 180 000 euros par jour. (Police, justice et faits divers).","date":"2025-05-28T13:03:13.341Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-a69-la-justice-autorise-la-reprise-des-travaux-18015-2373575.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ambiance estivale pour le long week-end","description":"▶️ Pour ce long pont de l'Ascension qui s'annonce, il fera encore plus chaud. La température varie en moyenne de 30 °C dans le Nord à 35 °C dans le Sud-Ouest. Certains en ont profité, tôt ce mercredi matin, pour petit-déjeuner sur la plage. Venus du Var,  des amis s'apprêtent à passer un long week-end à Lacanau (Gironde). Avec la chaleur, les saveurs de l'été font aussi leur retour sur la carte des restaurants. Un seul code vestimentaire pour ce pont : chapeau de paille et lunettes de soleil. (Météo et intempéries).","date":"2025-05-28T12:59:14.504Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-ambiance-estivale-pour-le-long-week-end-48739-2373568.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Aromates, épices... des ingrédients surprenants","description":"▶️ Avec ce reportage, vous allez regarder vos épices autrement. Auriez-vous pu imaginer qu'on puisse trouver, dans la cannelle ou dans le thym, des résidus d'insectes, de plumes et de poils ? C'est ce que révèle une étude menée par le magazine 60 Millions de  Consommateurs, ce mercredi. La consommation d'épices et d'aromates dans l'Hexagone a connu une augmentation de 35% en quinze ans, ce qui soulève des interrogations. De quoi s'agit-il exactement et faut-il s'en inquiéter ? (Conso et tendances).","date":"2025-05-28T13:11:11.681Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-aromates-epices-des-ingredients-surprenants-30344-2373615.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Au chevet de la Mer de Glace","description":"▶️ Pour alerter sur le réchauffement climatique, 240 collégiens de Chamonix (Haute-Savoie) se retrouvent sur la Mer de Glace. Ils ont entre onze et douze ans, accompagnés par leur professeur et 40 guides de haute montagne. Ce glacier, c’est le plus grand de  l’Hexagone, mais jusqu’à quand ? Il n’arrête pas de fondre, de reculer, et cela se voit à l’œil nu : 150 mètres d’épaisseur en moins en 30 ans, soit de 1992 à 2024. Ici, les températures augmentent deux fois plus vite qu’à l’échelle de la planète. (Environnement).","date":"2025-05-28T13:21:09.097Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-au-chevet-de-la-mer-de-glace-38547-2373581.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"Carte de fidélité payante : le client est-il gagnant ?","description":"▶️ Y a-t-il un intérêt à payer pour une carte de fidélité ? La majorité sont gratuites, mais de plus en plus d'enseignes proposent des versions payantes. Elles invitent alors à devenir des clients \"premium\" avec accès à d'autres services et offres  promotionnelles. Pour les commerces, l'objectif est de fidéliser, mais aussi de séduire de nouveaux clients. Selon une étude, les Français possèdent en moyenne seize cartes de fidélité. Ces nouvelles offres ne devraient pas inverser la tendance. (Conso et tendances).","date":"2025-05-28T13:13:10.951Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-carte-de-fidelite-payante-le-client-est-il-gagnant-54777-2373583.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cryptomonnaie : un nouveau projet de kidnapping déjoué de justesse","description":"▶️ 🚨 Un homme qui a fait fortune dans la cryptomonnaie a échappé de justesse à une tentative de kidnapping. 10 hommes ont été interpellés en flagrant délit, à Couëron (Loire-Atlantique), ce lundi. C'est le dernier épisode en date d'une série de rapts, liés au secteur des cryptomonnaies. D'après les investigations, un seul et même réseau criminel agirait depuis des mois à travers la France. (Police, justice et faits divers).","date":"2025-05-28T12:00:50.819Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cryptomonnaie-un-nouveau-projet-de-kidnapping-dejoue-de-justesse-12970-2373546.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendie au camping : 600 vacanciers évacués","description":"▶️ Dans l'Hérault, au Cap d'Agde, les vacanciers du camping incendié mardi ont pu revenir pour récupérer quelques affaires ce mercredi matin. Au total, 180 mobil-homes ont brûlé. En urgence, 600 personnes ont été évacuées. Il a fallu 180  pompiers et 58 engins pour maîtriser l'incendie qui a ravagé plus d'un hectare et fait cinq blessés légers. Des opérations restent en cours pour éviter la reprise du feu. Une enquête est ouverte pour déterminer les circonstances de l'incendie. (Police, justice et faits divers).","date":"2025-05-28T13:01:14.289Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-incendie-au-camping-600-vacanciers-evacues-31563-2373571.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'incroyable voiture-guitare d'Elvis","description":"▶️ Cette voiture est unique et extravagante, une Cadillac en forme de guitare spécialement créée en 1970 pour un concert du \"King of Rock 'n' Roll\" Elvis Presley. Son propriétaire actuel, un Français, souhaite la vendre. Chaque fois qu'il la sort de son  garage à Chécy (Loiret), cela provoque un attroupement. Même les pompiers sont sidérés par la taille du véhicule. Si vous êtes intéressés, sachez que l'annonce est toujours en ligne. Les enchères démarrent à 45 000 euros. (Culture, médias et divertissement).","date":"2025-05-28T13:29:06.310Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-l-incroyable-voiture-guitare-d-elvis-93800-2373586.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Leasing social : ce qui va changer","description":"▶️ En 2024, le leasing social a permis à 50 000 ménages modestes d'acquérir une voiture électrique pour 100 euros par mois. Les règles vont changer cette année. La première condition est de travailler et de ne pas dépasser 15 400 euros de revenu fiscal de référence, soit un salaire d'environ 1 300 euros net par mois, pour une seule personne. L'autre condition est d'être un gros rouleur, c'est-à-dire vivre à plus de quinze kilomètres de son lieu de travail ou cumuler plus de 8000km par an. (Économie).","date":"2025-05-28T11:18:51.180Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-leasing-social-ce-qui-va-changer-2373449.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les Landes, une terre de traditions","description":"▶️ Du courage, il en faut beaucoup pour aller oser défier des vachettes et des taureaux dans les arènes, des animaux qui peuvent faire plus d'une tonne. C'est le retour de la saison des courses landaises, un sport qui fait vibrer les habitants depuis des cent aines d'années, et l'une de nos étapes du jour sur la Vélodyssée, ce parcours à vélo le long du littoral atlantique qui relie la Bretagne à la Côte basque. Ce mercredi, on est entre Biscarrosse et Pomarez. (Voyages).","date":"2025-05-28T13:31:05.918Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-les-landes-une-terre-de-traditions-93136-2373594.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Liquidation de Jennyfer : 1 000 salariés en sursis","description":"▶️ Pour les 999 salariés de Jennyfer, ce devait être le jour J. Finalement, ils devront attendre jusqu’au 12 juin pour être fixés sur leur sort. Encore une enseigne d’habillement dont tout se joue au tribunal, en l’occurrence à Bobigny (Seine-Saint-Denis).  On sait que douze offres sont sur la table, mais même les meilleures ne reprendront pas tout le monde. Comment l’entreprise de prêt-à-porter en est-elle arrivée là après Camaïeu, Kookaï, San Marina ou encore Pimkie ? (Vie pro et emploi).","date":"2025-05-28T13:06:12.621Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-liquidation-de-jennyfer-1-000-salaries-en-sursis-59929-2373579.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Panneaux publicitaires : la colère s'affiche","description":"▶️ En l'espace de dix ans, on recense deux fois moins de grands panneaux publicitaires sur le bord des routes. De plus en plus de villes ont fait, en effet, le choix de les supprimer, à l'exemple de Nantes, Grenoble, Bègles et Marseille. Il se  pourrait qu'il n'en subsiste plus que trois panneaux. Cela provoque la colère des professionnels du secteur. Cette réduction met en danger toute une filière, car moins d'affiches, c'est moins de travail pour les poseurs et les graphistes. (Vie pro et emploi).","date":"2025-05-28T13:19:09.847Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-panneaux-publicitaires-la-colere-s-affiche-10930-2373577.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Risque d'éboulement : le barrage est vidé","description":"▶️ Un gros bloc rocheux menace de s'effondrer près du barrage de Coiselet, à cheval sur les départements du Jura et de l'Ain. Si cela devait se produire, cela provoquerait une vague à laquelle l'ouvrage ne pourrait pas résister. Un scénario catastrophe  redouté par les autorités. Depuis samedi, le niveau du lac a été progressivement abaissé de quatre mètres pour éviter la vague. Les pêcheurs sont donc à pied d'œuvre pour tenter de sauver les poissons. (Environnement).","date":"2025-05-28T13:08:12.348Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-risque-d-eboulement-le-barrage-est-vide-94824-2373573.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un savoir-faire vertigineux","description":"▶️ Comment sont taillés les jardins suspendus de Marqueyssac ? C'est l'un des plus beaux sites à visiter en Dordogne, dans la commune de Vézac. Pour que la forme des 150 000 buis sur place soit parfaite, les jardiniers doivent parfois travailler les pieds  dans le vide, avec des gestes cadencés et méticuleux. Baudriers harnachés, mousqueton en main, il est difficile de deviner leur métier. Les 200 000 visiteurs annuels en profitent car la taille des buis ne s'effectue qu'une fois par an. (Régions).","date":"2025-05-28T13:37:05.066Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-un-savoir-faire-vertigineux-20990-2373588.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un tourisme qui a du chien !","description":"▶️ Connaissez-vous le Toutourisme ? Il s'agit d'un label favorable aux chiens. Déjà adopté dans 56 villes, il leur garantit un accueil chaleureux et adapté. Cela plaît beaucoup à leurs propriétaires qui souhaitent partir en vacances avec eux. Cela fait un  an que Cambo-les-Bains (Pyrénées-Atlantiques) a adhéré au label. À l'office du tourisme, les toutous et leurs maîtres sont choyés. Un guide répertorie toutes les activités et les lieux où les chiens sont les bienvenus, ainsi que des petits cadeaux. (Voyages).","date":"2025-05-28T13:24:08.306Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-un-tourisme-qui-a-du-chien-2373611.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vices cachés, faillites... galères pour les propriétaires","description":"▶️ Pour beaucoup, faire construire sa propre maison, c'est le rêve d'une vie. L'an dernier, 250 000 logements ont été mis en chantier. Mais parfois, cela peut virer au cauchemar quand des contrats ne sont pas aux normes, quand des vices cachés apparaissent.  Comme le cas d'une famille ex-propriétaire à Aubers (Nord), condamnée pour vices cachés, avec 800 000 euros de dettes. En 2022, près de 950 millions d'euros d'indemnités ont été versés pour des malfaçons, en hausse moyenne de 6% par an. (Logement et immobilier).","date":"2025-05-28T13:15:10.300Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-vices-caches-faillites-galeres-pour-les-proprietaires-91468-2373597.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Zone à trafic limité : que faire en cas d'amende ? Le 13H à vos côtés","description":"▶️ On peut recevoir une amende après avoir roulé dans une zone à trafic limité. En France, ce dispositif n'est appliqué qu'à Nantes, Grenoble, Rennes et Paris. Chaque ville et chaque pays ont leurs propres restrictions, mais en général, seuls les  riverains, les voitures d'urgence, les taxis et les bus sont autorisés. Pour éviter les contraventions, les touristes peuvent demander à leur hôtelier d'enregistrer leur plaque d'immatriculation auprès des autorités locales pour la durée de leur séjour. (Sujets de société).","date":"2025-05-28T13:26:07.360Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-zone-a-trafic-limite-que-faire-en-cas-d-amende-le-13h-a-vos-cotes-4440-2373590.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
