{"title":"Alizé Cornet : \"Faire la promotion d’un roman plus jouer Roland-Garros, le tout dans le même mois, c’est quand même une vie passionnante\"","description":"Alizé Cornet, joueuse de tennis, a l'habitude de monter au filet. Samedi 7 mai, à Roland Garros, elle présente son premier roman.À 32 ans, Alizé Cornet, qui s’apprête à disputer Roland-Garros, sort son premier roman. La valse des jours est une saga familiale, qui met en scène trois femmes fortes : sa tante, sa grand-mère et sa mère. \"Au début, ça ne devait pas exister en livre publié, ça devait juste rester un cadeau de Noël à l’intention de ma maman\", précise Alizé Cornet. \"C’était un pari risqué, puisque ce n’est pas mon métier de base. Mais il se trouve qu’elle l’a tellement aimé qu’elle m’a elle-même poussée pour l’envoyer à un éditeur\", raconte la joueuse de tennis et écrivaine. \"L’écriture a toujours fait partie de ma vie\" En racontant l’histoire de sa famille, la jeune femme \"voulait vraiment que la trame reste basée sur des faits réels, parce que leur histoire est complètement incroyable. Mais j’ai énormément romancé, parce que je ne voulais pas non plus trop heurter la pudeur de ma mère\", ajoute Alizé Cornet, qui a laissé libre cours à son imagination. Elle déclare avoir commencé à écrire \"avant même de savoir jouer au tennis quand j’avais 4 ans. L’écriture a toujours fait partie de ma vie, dès que j’ai pu tenir un stylo\", confie-t-elle. \"Faire la promotion d’un roman plus jouer Roland-Garros, le tout dans le même mois, c’est quand même une vie passionnante\", reconnaît Alizé Cornet.","date":"2022-05-07T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["A.-M. Revol","F. Simoes","C. Brunet","J. Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tennis/alize-cornet/alize-cornet-faire-la-promotion-dun-roman-plus-jouer-roland-garros-le-tout-dans-le-meme-mois-cest-quand-meme-une-vie-passionnante_5124247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-mai-2022_5091523.html","containsWordGlobalWarming":false}
{"title":"Coupe de France de football : qui de Nice ou de Nantes, succèdera au PSG ?","description":"Samedi 7 mai, la finale de la Coupe de France opposera Nice à Nantes, sur France 2. Pour la première fois depuis 2014, le PSG ne disputera pas cette finale. Dans quel état d’esprit sont les supporters ?Deux trains spéciaux, 50 cars et plus de 20 000 supporters sont attendus à Paris. Dès 7 heures, samedi 7 mai, il y avait beaucoup d’ambiance devant le stade de la Beaujoire, à Nantes (Loire-Atlantique). La dernière victoire en Coupe de France pour les Canaris remonte à 22 ans. La finale de la Coupe de France qui oppose Nantes à Nice, samedi 7 mai, motive aussi les plus jeunes, qui n’ont pas connu ce passé glorieux. Coup d’envoi à 21 heures au Stade de France Dans la ville, on affiche aussi la couleur pour soutenir les joueurs d’Antoine Kombouaré. À Nice (Alpes-Maritimes), du rouge, du noir à la gloire des Aiglons se trouvent sur tous les commerces. Et l’on trinque déjà à la victoire espérée. La dernière fois, c’était en 1997. Qui succèdera au PSG ? Réponse samedi 7 mai, coup d’envoi au Stade de France à 21 heures.","date":"2022-05-07T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["F. Mathieux","J. Mimouni","A. Richier","V. Travert","R. Chapelard","France 3 Régions","J. Montupet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-de-football-qui-de-nice-ou-nantes-succedera-au-psg_5124253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-mai-2022_5091523.html","containsWordGlobalWarming":false}
{"title":"Immobilier : à Mulhouse, un accompagnement administratif et financier pour lutter contre les logements vacants","description":"En France, plus d’un logement sur dix est inoccupé. À Mulhouse, dans le Haut-Rhin, 14 % de logements privés sont vides. La ville aide à la réhabilitation de certains logements, en échange le propriétaire plafonne le montant du loyer.De l’extérieur, les indices laissent peu de place au doute : volets fermés, façades délabrées, interphones poussiéreux. À Mulhouse, 14 % des logements privés sont vides, inoccupés depuis plusieurs années. Une désolation contre laquelle essaye de lutter la ville. Un immeuble ancien est, lui aussi, resté longtemps vacant, pratiquement insalubre. Mais aujourd’hui, il est en pleine rénovation, accompagné par la ville de Mulhouse (Bas-Rhin). Exproprier des propriétaires en dernier recours Un accompagnement administratif, mais surtout financier. En échange, le propriétaire s’engage à louer les huit appartements à des loyers modérés pendant neuf ans. Une contrainte compensée par un abattement fiscal de 70 % sur les loyers perçus. Des mesures incitatives indispensables pour récupérer des logements locatifs. En dernier recours, la ville de Mulhouse a également obtenu la possibilité d’exproprier des propriétaires qui refuseraient de remettre leur logement sur le marché.","date":"2022-05-07T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["A. Etienne","R. Massini","E. Daeschler","B. Chesnin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/immobilier-a-mulhouse-un-accompagnement-administratif-et-financier-pour-lutter-contre-les-logements-vacants_5124229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-mai-2022_5091523.html","containsWordGlobalWarming":false}
{"title":"Défilé du 9 mai : à Moscou, ultimes répétitions aux allures de démonstration de force","description":"Ultimes répétitions à Moscou, avant le traditionnel défilé militaire du 9 mai, qui marque la victoire sur l’Allemagne nazie. Un défilé qui prend des allures de démonstration de force, dans le contexte de la guerre contre l’Ukraine.Sur la place Rouge de Moscou (Russie) derniers préparatifs, ultime répétition. Tout est millimétré, tout doit être parfait, car plus que jamais, la parade militaire de cette année est une démonstration de force à destination du monde entier, à destination de l’ennemi ukrainien. Très attachés aux célébrations du 9 mai, jour de la victoire sur l’Allemagne nazie, les Russes assistent à ces répétitions en famille. Certains viennent afficher leur soutien à l’armée russe, engagée en Ukraine et leurs mots collent au discours de Vladimir Poutine. Vladimir Poutine va-t-il officiellement déclarer la guerre ? \"Notre armée n’essaie pas de conquérir un territoire, on en fait que se défendre, c’est tout\", affirme un homme. \"On doit rendre hommage à nos soldats, on leur doit le respect, parce qu’ils assurent la liberté de notre pays\", dit une femme. Dans le ciel moscovite, des avions de chasse forment la lettre Z, symbole de ce que Vladimir Poutine a toujours appelé \"opération spéciale en Ukraine\". Et si le chef du Kremlin profitait du 9 mai pour officiellement déclarer la guerre à toute l’Ukraine ? C’est la crainte des chancelleries occidentales.","date":"2022-05-07T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["L. Nahon","H. Huet","P. Acheré","O. Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/defile-du-9-mai-a-moscou-ultimes-repetitions-aux-allures-de-demonstration-de-force_5124226.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-mai-2022_5091523.html","containsWordGlobalWarming":false}
{"title":"Investiture d’Emmanuel Macron : un second quinquennat qui reste à dessiner","description":"Emmanuel Macron a été investi, samedi 7 mai, président de la République, il entame un second mandat. Guillaume Daret, en direct de l’Élysée, fait le point sur le calendrier à venir du chef de l’État.\"Aucun événement public n’est prévu pour Emmanuel Macron (samedi 7 mai dans l’après-midi). Demain dimanche, il présidera la cérémonie de commémoration du 8 mai\", rapporte Guillaume Daret, en direct du palais de l’Élysée. Lundi à la mi-journée, direction Strasbourg (Bas-Rhin) et le Parlement européen pour la journée de l’Europe. Lundi en début de soirée, il se rendra à Berlin pour son premier déplacement à l’étranger après son investiture\", détaille le journaliste pour France Télévisions. Personne ne sait qui va succéder à Jean Castex Il rencontrera le chancelier allemand Olaf Scholz, et rappellera \"l’importance de l’amitié franco-allemande\", indique le journaliste. \"En fin de semaine prochaine probablement, c’est à ce moment-là que va s’ouvrir une nouvelle séquence, celle du changement de gouvernement, du changement de Premier ministre, puisque Jean Castex sera là jusqu’au 13 mai au moins. Et à l’heure actuelle, absolument personne ne sait qui va lui succéder\", conclut Guillaume Daret, depuis l’Élysée.","date":"2022-05-07T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["G. Daret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/investiture-demmanuel-macron-un-second-quinquennat-qui-reste-a-dessiner_5124121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-mai-2022_5091523.html","containsWordGlobalWarming":false}
{"title":"Investiture d’Emmanuel Macron : une cérémonie marquée par la sobriété","description":"Cinq ans supplémentaires à la tête du pays. Samedi 7 mai au palais de l’Élysée, Emmanuel Macron a été investi à nouveau président de la République. Une cérémonie retransmise en direct à la télévision dans la matinée, dont le protocole se situe dans la lignée des précédentes cérémonies. Retour sur les temps forts de cette investiture.Une cérémonie marquée par la sobriété. Emmanuel Macron entre seul dans la salle des fêtes de l’Élysée, sur un air de Haendel, joué par l’orchestre de chambre de la Garde républicaine. Le président effleure la main de son épouse, échange un regard complice. Conformément à la tradition, c’est le président du Conseil constitutionnel, Laurent Fabius, qui l’accueille, et proclame le résultat de l’élection, en prenant son temps. Place à la remise très symbolique et solennelle du collier de grand maître de la Légion d’honneur. Échange avec les parents de Samuel Paty Emmanuel Macron entame alors un discours d’investiture, plus que de réinvestiture. Le président se lance dans une longue anaphore autour du verbe \"agir\", qu’il répète neuf fois. À l’issue d’un discours de dix minutes seulement, le président s’avance vers le gouvernement au grand complet. Il salue ses deux prédécesseurs présents, une première, et s’attarde auprès de son ancien Premier ministre, Édouard Philippe, avec une accolade très appuyée et remarquée. Instant d’émotion quand Emmanuel Macron échange avec les parents de Samuel Paty, le professeur assassiné en 2020. Une cérémonie qui s’est achevée dans le respect du protocole de la Vème République, par les vingt coups de canons, tirés aux Invalides.","date":"2022-05-07T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["V. Lerouge","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/religion-laicite/investiture-demmanuel-macron-une-ceremonie-marquee-par-la-sobriete_5124118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-mai-2022_5091523.html","containsWordGlobalWarming":false}
{"title":"Aveyron : le roquefort, une légende culinaire aux secrets bien gardés","description":"La série \"Les petits plats dans l’écran\" du 13 Heures présente, samedi 7 mai, un fameux fromage bleu occitan, qui tire son nom d’un village au cœur de l’Aveyron : Roquefort.C’est un des mystères les mieux gardés. Une légende culinaire qui sommeille jusqu’à 11 étages sous terre. Seuls sept fabricants au monde ont percé ses secrets. Des caves millénaires où il s’habille patiemment de bleu, jusque dans nos assiettes, le roquefort n’a pas fini d’étonner. L’histoire commence en Aveyron : 750 000 brebis de race Lacaune y suivent un régime trois étoiles en plein air. Sa moisissure fait la renommée du roquefort Il faut 12 litres de lait entier pour fabriquer un roquefort et ensuite, un grand savoir-faire. \"La légende du roquefort, c’est le fameux berger qui oublie son fromage et son morceau de pain dans une grotte pour courir derrière une bergère, et qui retrouve son pain moisi et son fromage qui est couvert de moisissure\", raconte Jacky Carles, maître affinage roquefort pour Société Roquefort. Légende ou pas, c’est bien sa moisissure qui continue de faire la renommée de ce fromage. Un quart du roquefort produit autour de ce petit village de l’Aveyron est vendu à l’étranger.","date":"2022-05-07T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["A. Domy","V. Gaglione","F. Mazou","T. Toujas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/aveyron-le-roquefort-une-legende-culinaire-aux-secrets-bien-gardes_5124241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-mai-2022_5091523.html","containsWordGlobalWarming":false}
