{"title":"Sécheresse : des restrictions drastiques","description":"Les restrictions d’eau se multiplient dans le pays, de plus en plus tôt dans l’année. Depuis la fin du mois de mars, certains secteurs dans le sud-est du pays ont été placés en crise sécheresse. Cette année, la sécheresse devrait être encore pire qu’en 2022.Des rivières taries, complètement à sec. Les images sont dignes d’un été des plus arides. C'est une sécheresse inédite à cette période, dans les Pyrénées-Orientales, où le niveau d’alerte maximale est annoncé dès le 10 mai. Conséquence : des restrictions drastiques, qui pourraient concerner toute la population, y compris les agriculteurs, inquiets. \"C’est un peu un coup de massue pour nous. (…) On ne sait pas où on va\", lâche un agriculteur. Un été beaucoup plus sec Des restrictions aussi redoutées dans d’autres secteurs, comme dans un camping qui tente déjà d’économiser une ressource devenue rare, après un hiver historiquement sec. Il faut anticiper, car les services météorologiques présagent un été beaucoup plus sec, dans des zones jusqu’ici épargnées. Même plus au nord dans le Loiret, il n’a pas assez plu pour recharger les nappes souterraines et les cours d’eau. Moins habitués par délimitation dans leur usage de l’eau, à Ouzouer-sur-Trézée (Loiret), les agriculteurs aussi sont les premiers touchés par les restrictions, même s’il a plu cette semaine. Des précipitations sont annoncées dans l’Hexagone ce week-end, mais elles ne devraient pas suffire à compenser la sécheresse hivernale.","date":"2023-04-29T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["O. Longueval","C. Le Dréan","G. Grichois","L. Llambrich","M. Flores","France 3 Régions","R. Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-des-restrictions-drastiques_5798297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-29-avril-2023_5765414.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : large incendie dans un dépôt de pétrole à Sébastopol","description":"Un important incendie s’est déclaré, samedi 29 avril, dans un dépôt de pétrole à Sébastopol, une ville portuaire stratégique pour Moscou. Il s’agirait d’une attaque de drone, imputable à l’Ukraine, selon les autorités russes.Visible à des kilomètres, une épaisse colonne de fumée noire s’élève au-dessus de Sébastopol. Un gigantesque brasier dévore le dépôt pétrolier, situé dans la baie de Kazatchia, port d’attache de la flotte russe en Crimée, péninsule annexée par Moscou depuis 2014. 60 pompiers ont été dépêchés sur place, accompagnés du gouverneur de la ville. L’incendie a été provoqué, selon lui, par une attaque de drones ukrainiens. Personne n'aurait été blessé D’après Mikhaïl Razvojaïev, le gouverneur de Sébastopol, l’incendie devrait être maîtrisé d’ici ce soir, et personne n’aurait été blessé. Cette explosion survient au lendemain de vastes frappes russes, qui ont fait au moins 26 morts, dans plusieurs villes en Ukraine. Et ce n’est pas la première fois, depuis le début de la guerre, que la péninsule est la cible d’attaques de drones. En octobre 2022, une importante explosion, survenue sur un pont automobile et ferroviaire, reliant la Crimée et le territoire russe, l’avait partiellement détruit. Le président Vladimir Poutine avait alors accusé les services secrets ukrainiens d’être à l’origine de cette attaque.","date":"2023-04-29T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["A. Lay","H. Dugue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-large-incendie-dans-un-depot-de-petrole-a-sebastopol_5798426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-29-avril-2023_5765414.html","containsWordGlobalWarming":false}
{"title":"Tournoi des Six nations femmes : les Françaises outsider face aux Anglaises données favorites","description":"Angleterre-France, c’est l’affiche du samedi 29 avril pour le Tournoi des Six Nations femmes. Nous retrouvons, à Twickenham au Royaume-Uni, les journalistes Jean Abeilhou et Laura Di Muzio.L’enjeu du match Angleterre-France, samedi 29 avril, est de taille, avec le Grand Chelem à la clé. Est-ce que les Bleues peuvent réussir ? \"Bien sûr que les Françaises peuvent le faire, mais tout d’abord il faudra qu’elles gèrent la pression de l’ambiance. Au dernier décompte, ils seront 60 000, du jamais-vu pour un match de rugby féminin\", commente Jean Abeilhou, depuis Twickenham (Royaume-Uni). Énorme défi pour les Françaises \"Un record d’affluence pour une finale entre deux équipes invaincues. Reste, côté terrain, cet énorme défi à relever pour les Françaises\", précise Jean Abeilhou. \"Les Françaises aujourd’hui sont en position d’outsider, les Anglaises sont favorites, et il faudra réaliser un match parfait pour pouvoir l’emporter dans cette finale\", ajoute Laura Di Muzio.","date":"2023-04-29T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["J. Abeilhou","L. Di Muzio"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/tournoi-des-six-nations-femmes-les-francaises-outsider-face-aux-anglaises-donnees-favorites_5798471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-29-avril-2023_5765414.html","containsWordGlobalWarming":false}
{"title":"Coupe de France : la présence du président Macron cristallise les tensions","description":"Nantes-Toulouse, c’est plus qu’une finale de la Coupe de France, qui aura lieu samedi soir 29 avril à Saint-Denis. C’est une rencontre politique, en pleine crise sociale, entre le président Macron et les syndicats, qui ont bien l’intention de se faire entendre, malgré l’interdiction du rassemblement du préfet de police.Le trophée est l’un des plus convoités. Impossible de s’y tromper, en voyant ces dizaines de cars au départ de Toulouse (Haute-Garonne), samedi matin 29 avril. Ils seront 21 000 supporters toulousains, samedi soir à Paris, plus de 50 000 côté nantais. La finale de la Coupe de France est l’un des plus grands matchs de l’année. Pourtant samedi matin encore, les discussions sont plus politiques que tactiques. 78 000 spectateurs, 3 000 policiers, 1 400 agents de sécurité. La rencontre est classée à risque, en raison de possibles affrontements entre supporters. Atteinte aux libertés publiques Mais la préfecture a aussi interdit les rassemblements syndicaux à proximité, pour éviter d’autres difficultés dans la gestion du flux de spectateurs. Interdite aussi, la distribution de sifflets, imaginée par les syndicats. C’est contraire au règlement de la Fédération française de football. Mais les syndicats ne s’avouent pas battus. \"J’appelle tout simplement tous les spectateurs du match, à arriver avec leur sifflet et avec leur carton rouge\", a déclaré sur France 2 Sophie Binet, secrétaire générale de la CGT. L’intersyndicale dénonce une atteinte aux libertés publiques. Un recours a été déposé devant le tribunal administratif. C’est évidemment la présence du président Macron qui cristallise les tensions.","date":"2023-04-29T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["G. Naboulet","B. Bervas","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-la-presence-du-president-macron-cristallise-les-tensions_5798294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-29-avril-2023_5765414.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : à l'Ile de Ré, le wakamé, source d’inspiration pour les chefs","description":"Samedi 29 avril, le wakamé, une algue très consommée en Asie, est à l’honneur dans \"Les petits plats dans l’écran\". On peut le ramasser à marée basse et le consommer en salade. Exemple sur l’île de Ré.Elle est surnommée la fougère de la mer. Le wakamé, algue brune venue d’Asie au goût iodé et parfumée, est arrivée jusque sur les côtes de l’île de Ré (Charente-Maritime). Elle est aujourd’hui une source d’inspiration pour les chefs, qui cherchent à en exploiter tout le potentiel. Quand la mer se retire, que la marée dévoile les premiers rochers, Tanguy Gauvin se met en quête d’un trésor bien particulier : l’algue wakamé et ses grandes feuilles de plusieurs mètres de long. Paillettes comestibles \"C’est une algue exotique qui n’est plus autorisée à la culture en France depuis une bonne dizaine d’années\", indique l’algoculteur. \"Elle est présente dans le milieu naturel\", ajoute-t-il. Une fois récoltées, les algues doivent ensuite être lavées à l’eau douce. Elles sont soigneusement découpées, puis séchées, avant d’être broyées pour être transformées en paillettes comestibles. Sur l’île de Ré, un restaurant a même décidé d’ajouter le wakamé à sa carte. Le chef Julien Getreau le décline sous toutes ses formes, jusque dans la préparation de sa tarte au citron.","date":"2023-04-29T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["T. Petit","J. Delage","J. Russeil","M. Nadal"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-a-l-ile-de-re-le-wakame-une-algue-exotique-est-une-source-d-inspiration-pour-les-chefs_5798444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-29-avril-2023_5765414.html","containsWordGlobalWarming":false}
{"title":"Foire de Paris : 300 inventions présentées cette année jusqu’au 8 mai","description":"Quelques 400 000 personnes sont attendues Porte de Versailles jusqu’au 8 mai, à la Foire de Paris, le rendez-vous des amateurs d’innovations et des inventeurs. Certaines trouvailles ont retenu l’attention des équipes de France Télévisions.Pour attirer le chaland, il faut tout de suite le mettre dans le bain. Un t-shirt anti-noyade est l’une des attractions de la Foire de Paris. Adapté aux enfants de 18 mois à 6 ans, il permet de retourner le petit baigneur intrépide et de le faire flotter. Philippe Rouvier et son équipe ont mis deux ans à développer ce t-shirt. Les modèles sont tout juste sortis de fabrication pour l’événement. \"La Foire de Paris c’est une chance extraordinaire de pouvoir expliquer le produit aux gens, et que les gens puissent le voir en vrai\", déclare Philippe Rouvier, cofondateur de Floatee. Une trottinette qui s’adapte aux fauteuils roulants La consécration pour la jeune entreprise, serait de gagner le concours Lépine. Car ici, c’est ce que tous les inventeurs viennent chercher, chacun y va de son idée pour améliorer le quotidien. Ici c’est un lave-vaisselle qui consomme peu d’électricité et seulement trois litres d’eau. Un produit 100% Made in France, fabriqué à partir de produits recyclés. Plus loin dans les allées, une autre invention retient l’attention. D’un simple clic, la trottinette s’adapte au fauteuil roulant. Une jeune entrepreneuse paraplégique veut tout simplement changer le quotidien des personnes handicapées. \"On a 800 utilisateurs en France aujourd’hui, qui ont entre 12 et 92 ans\", indique Charlotte Alaux, cofondatrice d’Omni. 300 inventions sont présentées cette année.","date":"2023-04-29T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["N. Tabouri","S. Guillemot","M. Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris/foire-de-paris-300-inventions-presentees-cette-annee-jusqu-au-8-mai_5798432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-29-avril-2023_5765414.html","containsWordGlobalWarming":false}
{"title":"Spectacle : Fary, le premier artiste à se produire à Roland-Garros","description":"La scène est le terrain de jeu de l’humoriste Fary. Le 7 juillet, il sera sur le mythique court central de Roland-Garros, une première. Jamais un artiste ne s’y était produit. Rencontre.En plein cœur de Paris, Fary a donné rendez-vous aux journalistes de France Télévisions chez lui, dans son comedy club, un café-théâtre qui s’appelle \"Madame Sarfati\". \"Ça vient du personnage iconique d’Elie Kakou, parce que je suis toujours un grand fan de son travail\", explique l’humoriste. \"Au départ, je ne savais même pas que c’était un personnage. Ça m’a fasciné de voir qu’on pouvait se transformer de cette façon\", confie-t-il. Rire de tout 13 ans de carrière, de grandes salles comme le cirque d’hiver ou Bercy, et aujourd’hui un nouveau défi : être le premier à jouer dans le stade Roland-Garros, devant 15 000 personnes. Une expérience inédite. Qu’est-ce qui l’intéresse, l'amuse, dans l’idée de parler du couple en 2023 ? \"C’était pour moi comme une espèce challenge personnel d’artiste, d’aller sur un sujet qui a été traité autant de fois et d’essayer d’en raconter quelque chose de particulier\", ajoute-t-il. \"On peut faire rire avec tout normalement. Il faut juste trouver la bonne manière de le dire.\"","date":"2023-04-29T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["A. Le Quéré","M. Niewenglowski","C. Brunet","A. Canestraro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/spectacle-fary-le-premier-artiste-a-se-produire-a-roland-garros_5798459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-29-avril-2023_5765414.html","containsWordGlobalWarming":false}
{"title":"1er mai : le brin de muguet plus cher cette année","description":"Lundi c’est le 1er mai, et avec lui le traditionnel brin de muguet. Cette année il vous coûtera en moyenne 30 centimes de plus. Les producteurs répercutent l’inflation sur les prix de vente.Avec ses jolies feuilles vertes et ses élégantes clochettes, le muguet, c’est la star de ce week-end. \"On l’a reçu ce matin, pour avoir une fraîcheur maximum. Il faut le manipuler avec soin, c’est assez délicat\", dit une fleuriste. Mais sur les étals de votre fleuriste, il coûtera cette année 30 centimes de plus en moyenne. En banlieue parisienne, il est vendu 3,50 euros. En cause, selon les professionnels, la hausse du coût des transports, et des à-côtés. \"Ça sera plus sur la matière première, tout ce qui est emballage, étiquettes, mais pas forcément sur le muguet en soi\", affirme Élise Dumas, maître artisan fleuriste au \"Clos de Lias\". Muguet tardif Pourtant chez une fleuriste lilloise, les clients comptent bien respecter la tradition, malgré l’inflation. \"C’est un porte-bonheur, une coutume\", selon une cliente. La boutique met l’accent sur les compositions florales. Chez Nicolas Bigot, directeur général de Bigot Fleurs, c’est le sprint final, une récolte à la main, qui représente 10 à 15% du chiffre d’affaires annuel. Il a donc fallu recruter, passant de 200 à 700 personnes. Un muguet tardif, dont le producteur sarthois espère vendre 5 millions de brins en bouquet.","date":"2023-04-29T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["A. Jacquet","M.-P. Degorce","D. Deparnay","N. Marot-Saferis","C. Theophilos","F. Bellouti","C. Massé","E. Peraud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/1er-mai-le-brin-de-muguet-plus-cher-cette-annee_5798420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-29-avril-2023_5765414.html","containsWordGlobalWarming":false}
