{"title":"Guy Savoy, à la tête du meilleur restaurant du monde","description":"Pour la troisième année consécutive, Guy Savoy a été consacré par La Liste, une sélection gastronomique mondiale qui s'appuie notamment sur les avis en ligne.Le chef trois étoiles, Guy Savoy, est premier du classement de La Liste 2019, une sélection gastronomique de référence. \"C'est complètement la victoire des gens qui bossent, c'est ça qui est touchant\", confie-t-il, ému, après avoir annoncé la nouvelle à son équipe. Il est ainsi à bord du meilleur restaurant du monde pour la troisième année consécutive. Le classement est issu de 600 sources gastronomiques à travers le monde. Depuis cinquante ans derrière les fourneaux, le chef supervise aujourd'hui une quarantaine de cuisiniers. Une passion toujours aussi vive Il goûte tous les jours chaque produit à son arrivée et reste en cuisine à chaque service. \"Je me suis toujours comporté comme un capitaine-entraîneur, celui qui par l'exemple, par son enthousiasme, par sa passion, arrive à amplifier l'enthousiasme et la passion de ceux qui sont autour de lui\", explique-t-il. Soupe d'artichaut à la truffe, aile de raie au caviar ou langoustine au bouillon de cèpes et foie gras, son restaurant est un voyage culinaire haut de gamme pour les passionnés prêts à débourser 445 euros par personne.","date":"2018-11-30T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin/guy-savoy-a-la-tete-du-meilleur-restaurant-du-monde_3079299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les Réunionnais attendent des réponses","description":"De nombreux \"gilets jaunes\" attendent avec impatience les annonces de la ministre des Outre-mer, Annick Girardin, pour défendre leur pouvoir d'achat.Les \"gilets jaunes\" bloquent les principaux axes routiers de La réunion depuis 14 jours. Dans la Ville du Port, il est impossible d'entrer ou de sortir. L'économie tourne au ralenti et dans certaines stations-essence, c'est la pénurie. Jeudi 29 novembre, les agriculteurs, inquiets de voir leurs récoltes bloquées, manifestaient contre les barrages. Alors que la ministre des Outre-mer, Annick Girardin, était en déplacement sur l'île, ils en ont profité pour l'interpeller. Défendre le pouvoir d'achat des Réunionnais Les \"gilets jaunes \" de La Réunion protestent contre la vie chère. Ils dénoncent, sur les réseaux sociaux, les prix pratiqués par la grande distribution. Certains produits sont en effet vendus deux fois plus cher qu'en métropole. Au troisième jour de sa visite, la ministre devra répondre aux interrogations et annoncer des mesures claires pour défendre le pouvoir d'achat des Réunionnais.","date":"2018-11-30T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-les-reunionnais-attendent-des-reponses_3079343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : rendez-vous manqué à Matignon","description":"Alors que le Premier ministre devait recevoir une délégation de huit \"gilets jaunes\", seulement deux se sont présentés et un seul est resté discuter.La cour de Matignon est restée désespérément vide vendredi 30 novembre. Sur huit \"gilets jaunes\" invités, un seul s'est présenté devant les caméras. L'entretien a tourné court, car Jason Herbert avait posé une condition : \"Je considère que les 65 millions de Français ont droit d'assister à cet échange et puisque ce n'est pas possible, il faut que l'entretien soit diffusé en direct par les chaînes d'information.\" Matignon a refusé la demande et le représentant des \"gilets jaunes\" a préféré partir. Il évoque aussi des intimidations de la part de certains manifestants. Un débat \"constructif\" Un autre \"gilet jaune\" a accepté de parler avec Édouard Philippe, mais a préféré rester anonyme. Selon le Premier ministre, l'entretien a été plutôt \"constructif\". \"Le débat a été intéressant, il a été franc, il a été respectueux, il a été utile puisqu'il a nourri notre réflexion\", a-t-il dit face caméra. \"La porte de Matignon restera toujours ouverte\", a-t-il conclu.","date":"2018-11-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-rendez-vous-manque-a-matignon_3079477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les propositions des manifestants pour sortir de la crise","description":"Alors qu'une délégation de \"gilets jaunes\" est reçue par Édouard Philippe vendredi 30 novembre, quelles mesures pourraient faire cesser les blocages ?À Senlis dans l'Oise, une vingtaine de \"gilets jaunes\" n'ont pas fermé l’œil de la nuit. Ils occupent un rond-point 24 heures sur 24. En six jours, ils ont eu le temps de mettre par écrit leurs propositions pour sortir de la crise. Des requêtes avec un unique objectif : la hausse de leur pouvoir d'achat. \"Augmentation du SMIC\", \"remettre l'ISF\", \"l'annulation de certaines taxes\", \"la suppression de la CSG sur les retraites\", voilà ce que l'on peut entendre sur le rond-point de Senlis. Baisser le prix du carburant, le cœur des revendications Mais selon d'autres, il faudrait s'attaquer à la taxe à l'origine du mouvement : celle sur le carburant. Au quatorzième jour de mobilisation, \"les gilets jaunes\" se sentent toujours soutenus par la population, mais n'attendent aucune avancée de la rencontre entre Édouard Philippe et leurs porte-parole vendredi 30 novembre.","date":"2018-11-30T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-propositions-des-manifestants-pour-sortir-de-la-crise_3079335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"Spectacle vivant : Maria Callas ressuscitée sur scène","description":"Salle Pleyel à Paris, Maria Callas est apparue sous la forme d'un hologramme, 41 ans après sa mort.C'est une apparition plus vraie que nature à laquelle ont assisté les spectateurs de la salle Pleyel à Paris. Maria Callas est apparue sous la forme d'un hologramme, plus de quarante ans après sa mort. Son double virtuel interagit parfaitement avec 60 musiciens bien réels, une prouesse technologique. Pour la cheffe d'orchestre Eimear Noone, cela lui rappelle \"ce qu'elle était, ce qu'elle a donné\". Une gestuelle restituée à la perfection : 12 semaines de travail avec une doublure et des enregistrements originaux remastérisés. \"C'est pétrifiant\" Pour les spectateurs, l'expérience est unique, \"on a vraiment l'impression qu'elle est là\", \"c'est pétrifiant !\", peut-on entendre à la sortie de la représentation. Pour une autre spectatrice, la magie n'a pas opéré : \"Moi, Callas m'a toujours fait vibrer et là elle ne me fait pas vibrer et je trouve ça très dommage\". La réalité augmentée appliquée au spectacle vivant pourrait attirer un nouveau public vers l'opéra.","date":"2018-11-30T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/spectacle-vivant-maria-callas-ressuscitee-sur-scene_3079559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
{"title":"Une délégation de \"gilets jaunes\" attendue à Matignon","description":"Le Premier ministre a prévu de recevoir, vendredi 30 novembre, une délégation de \"gilets jaunes\" pour parler de leurs revendications.Une délégation de \"gilets jaunes\" doit être reçue à l'hôtel de Matignon, à Paris, vendredi 30 novembre, en début d'après-midi. \"Ces messagers, comme ils se surnomment, devraient être au nombre de quatre, mais rien n'est moins sûr, explique la journaliste Caroline Nenkov Le Junter. En effet, depuis hier, les défections se multiplient au sein de la délégation des \"gilets jaunes\" parce que leur légitimité n'est pas reconnue ou qu'il est trop tôt et que le mouvement n'a pas eu le temps de se structurer.\" Et pour cause, les représentants n'ont pas été élus de manière démocratique. Une liste de 42 revendications \"Malgré tout, une liste de 42 revendications a été envoyée, souligne la journaliste. Parmi elles figurent la fin de la hausse des taxes sur les carburants, mais également une revalorisation du SMIC à 1 300 euros et un minimum retraite à 1200 euros par mois.\" Caroline Nenkov Le Junter conclut : \"De son côté, Matignon se dit prêt à dialoguer, mais certainement pas à reculer.\"","date":"2018-11-30T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/une-delegation-de-gilets-jaunes-attendue-a-matignon_3079327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : difficile de nouer un dialogue sans leader","description":"Après la rencontre entre deux \"gilets jaunes\" et le Premier ministre Édouard Philippe, la journaliste Anne Bourse est en direct de Matignon à Paris.Vendredi 30 novembre, une délégation de \"gilets jaunes\" s'est rendue à Matignon pour rencontrer le Premier ministre Édouard Philippe. Deux porte-parole sont venus discuter de leurs revendications avec l'exécutif. La journaliste Anne Bourse est en direct de Matignon à Paris, elle indique que sans leader, difficile de nouer un dialogue entre le gouvernement et les \"gilets jaunes\". \"Pour entamer une négociation, il faut des représentants, ce que refuse toujours une partie des 'gilets jaunes'\", précise la journaliste. Le gouvernement ne flanche pas Fermé à la discussion depuis deux semaines, le Premier ministre a changé d'attitude, \"mais ça tourne au dialogue de sourds (...) Un rendez-vous manqué, qui ajoute une certaine confusion à la veille d'une nouvelle manifestation [samedi 1er décembre]\". Vendredi 30 novembre, il n'est pas question pour l'exécutif de reculer sur les taxes.","date":"2018-11-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-difficile-de-nouer-un-dialogue-sans-leader_3079487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la capitale se prépare à recevoir la manifestation du 1er décembre","description":"De gros moyens ont été mis en place pour éviter de nouveaux débordements à Paris samedi 1er décembre. Le dispositif de sécurité a été revu à la hausse.Les magasins des Champs-Élysées, à Paris, se sont barricadés vendredi 30 novembre, à la veille du grand rassemblement prévu par les \"gilets jaunes\". Les terrasses, elles, sont démontées pour éviter que les tables et les chaises ne servent de projectiles aux manifestants. Samedi 1er décembre, dès 6 heures, l'avenue sera interdite à la circulation. À la manière des \"fan zones\" de 2016, des contrôles d'accès seront mis en place. Des fouilles systématiques Près de 5 000 membres des forces de l'ordre vont vérifier les identités de ceux qui veulent se rendre sur les Champs-Élysées et procéder à des fouilles systématiques. La journée sera un test pour les forces de l'ordre, comme pour les commerçants. La semaine dernière, samedi 24 novembre, les débordements auraient coûté près d'un million d'euros, selon la mairie de Paris.","date":"2018-11-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-capitale-se-prepare-a-recevoir-la-manifestation-du-1er-decembre_3079573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l'inquiétude des banques alimentaires","description":"La collecte de la Banque alimentaire a débuté vendredi 30 novembre, mais les bénévoles craignent que les accès aux magasins soient compliqués.Vendredi 30 novembre au matin, à Bordeaux (Gironde), les bénévoles de la Banque alimentaire ont revêtu leur gilet orange et pour l'instant, la générosité des clients est au rendez-vous. L'objectif est de faire mieux qu'en 2017 où 23 millions de repas avaient été recueillis en trois jours sur les 9 000 points de collecte. En Gironde, aucun point de blocage des \"gilets jaunes\" n'entrave les dons. \"On a un besoin important de dons, car la demande est phénoménale\", explique Pierre Pouget, président de la banque alimentaire de Bordeaux (Gironde). Des \"gilets jaunes\" aux côtés des bénévoles À Saint-Gély-du-Fesc, dans l'Hérault, la collecte se déroule normalement et les \"gilets jaunes\" qui ont tombé la veste aident même à remplir les caddies. \"Aujourd'hui, on est neutres, on récolte, c'est une autre cause. On récolte pour l'humain\", confie un \"gilet jaune\". Partout en France, la consigne est la même : maintenir la collecte et appeler à la générosité des clients. 70% des bénéficiaires de l'aide alimentaire vivent sous le seuil de pauvreté. Ils ne disposent, par mois et par foyer, que de 800 euros pour vivre.","date":"2018-11-30T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-l-inquietude-des-banques-alimentaires_3079341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"Chantilly, le château d'un prince au destin tragique","description":"En plus de ses écuries, le château abrite une importante collection de peintures classiques léguée par le duc d'Aumale, le fils du roi Louis-Philippe.Le château de Chantilly (Oise) apparaît tel un cygne sur un lac endormi, mais derrière ses tours, se cache l'histoire d'un fils de roi. Un prince soldat, au service de la France et de la République. Au XIXe siècle, le duc d'Aumale fit du château la splendeur de sa vie. \"C'est le dernier prince français, un amateur d'art, c'est quelqu'un de flamboyant et fastueux\", décrit Mathieu Deldicque, le conservateur du patrimoine au musée Condé du château de Chantilly. À 8 ans, le jeune Henri d'Orléans, fils du roi Louis-Philippe, hérite d'une immense fortune et du domaine. Une collection bâtie sur des drames En 1875, après vingt-trois ans d'exil, l'enfant devenu général érudit, amateur d'art et de femmes, se consacre à la reconstruction de son palais, en partie détruit pendant la Révolution française. Conformément à sa volonté, rien n’a changé au château depuis sa disparition en 1897. Chantilly abrite la deuxième collection de peintures anciennes en France après le Louvre. 815 chefs-d'oeuvre sont exposés, dont Les Trois Grâces et la Madone de Raphaël. Mais derrière la collection, se trouve la volonté de fuir un destin tragique. En 1847, à 25 ans, il emménage avec son épouse Marie-Caroline. Mais la révolution de 1848 les pousse à l'exil et la jeune femme meurt en Angleterre en 1869. Puis leur fils de 18 ans meurt en 1871. Aucun de ses sept enfants ne survivra.","date":"2018-11-30T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/chantilly-le-chateau-d-un-prince-au-destin-tragique_3079309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"Passe d'armes entre Emmanuel Macron et François Hollande","description":"L'ancien président a affiché son soutien aux \"gilets jaunes\". Depuis Buenos Aires (Argentine), Emmanuel Macron n'a pas manqué de lui répondre.\"Il faut continuer à prendre la parole\", a conseillé François Hollande à des \"gilets jaunes\" en Ardèche, jeudi 29 novembre. À 11 000 kilomètres de là, à Buenos Aires (Argentine), Emmanuel Macron n'a pas apprécié. \"J'entends aussi souvent des voix qui, parfois, n'avaient pas réussi à bouger les choses et qui sont, sans doute, plus à la racine de la situation que nous vivons que le gouvernement actuel qui n'est aux affaires que depuis dix-huit mois\", a déclaré le chef de l'État. Avant d'ajouter : \"Le cynisme fait partie de la vie politique.\" La réponse de François Hollande Le ping-pong politique a continué vendredi 30 novembre. À Montauban, dans le Tarn-et-Garonne, François Hollande a rencontré des \"gilets jaunes\", avant de répondre à son successeur. \"Ce qui s'est fait depuis 18 mois ne relève pas de ma responsabilité\", a-t-il expliqué. Le gouvernement actuel \"a choisi de supprimer l'impôt sur la fortune et d'augmenter des impôts sur tous les Français\", a-t-il développé.","date":"2018-11-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/passe-d-armes-entre-emmanuel-macron-et-francois-hollande_3079569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la mobilisation s'étend partout en France","description":"En Seine-Maritime, les syndicalistes de la CGT ont rejoint les \"gilets jaunes\" devant l'usine Renault tandis qu'à Limoges (Haute-Vienne), des lycéens sont appelés à bloquer leur établissement.À Cléon (Seine-Maritime), à côté de Rouen, les entrées de l'usine sont bloquées, la CGT s'est jointe au mouvement des \"gilets jaunes\". \"On a besoin d'être tous ensemble puisqu'on est victimes dans les entreprises, dans les commerces (...) et qu'on a des problèmes de pouvoir d'achat\", explique Pascal Morel, secrétaire général de l'union départementale CGT 76. En Bretagne, les points de tension se situent au niveau des sites pétroliers. À Brest (Finistère), des entrepreneurs du BTP sont venus soutenir les \"gilets jaunes\". Ces derniers pourraient recevoir du renfort d'autres professions encore, comme des agriculteurs. Des lycéens dans la rue À Millau (Aveyron), on s'organise pour tenir. Une première cabane de fortune a pris place sur le rond-point avec canapé, chauffage et même une botte de foin. Les \"gilets jaunes\" ont une certitude : ils passeront Noël sur place s'il le faut. Les lycéens se sont également lancés dans la bataille. À Limoges (Haute-Vienne), ils étaient plus d'un millier vendredi 30 novembre dans la rue pour dire leur exaspération, notamment par rapport à Parcoursup.","date":"2018-11-30T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-mobilisation-s-etend-partout-en-france_3079339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"Éducation : une centaine de lycées bloqués","description":"Plusieurs lycées ont été bloqués en France vendredi 30 novembre à l'appel de l'Union nationale lycéenne.Devant un lycée de Limoges (Haute-Vienne) des lycéens crient leur colère vendredi 30 novembre. Selon le ministère de l'Intérieur, une trentaine d'établissements ont été perturbés. Dans un lycée de Poitiers (Vienne), la mobilisation a débuté tôt dans la matinée. Parcoursup, la nouvelle plateforme d'orientation post bac est particulièrement visée. \"C'est un système de sélection extrêmement injuste qui vise à séparer les bons élèves des mauvais élèves\", explique un jeune. Brandissant parfois un gilet jaune, les élèves ont répondu à un appel de l'Union nationale lycéenne pour protester sur les réformes en cours. Du stress en plus À Montceau-les-Mines (Saône-et-Loire), c'est la réforme du bac et l'introduction du contrôle continu qui inquiètent. Les lycéens estiment ne plus avoir le droit à l'erreur et être soumis à plus de stress encore. À Tours (Indre-et-Loire), la police a du faire usage de gaz lacrymogènes pour disperser les lycéens. Dans plusieurs établissements les blocages ont été reconduits pour la journée de lundi 3 décembre.","date":"2018-11-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/education-une-centaine-de-lycees-bloques_3079567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
{"title":"Marne : un quart d'heure de lecture par jour pour tout le collège","description":"Le livre jeunesse représente un quart du marché du livre en France et il se porte de mieux en mieux. Reportage au collège de Saint-Étienne à Châlons-en-Champagne dans la Marne où les élèves pratiquent 15 minutes de lecture par jour.Après la pause déjeuner, la cloche retentit au collège de Saint-Étienne à Châlons-en-Champagne dans la Marne. Aussitôt installés dans leur classe, tous les élèves de l'établissement se mettent à la lecture pendant 15 minutes. Après trois semaines de lecture, les bénéfices de ce quart d'heure d'évasion sont déjà palpables. Julie Lacourt, professeure de français, observe des réactions très positives de ses élèves, une manière de calmer la classe en début d'après-midi. Une opération qui ne concerne pas seulement les élèves L'opération \"Silence on lit\" ne concerne pas que les collégiens. Inutile de téléphoner ou de rentrer dans l'établissement pendant ce moment en suspens, car l'accueil, le secrétariat, la vie scolaire et les femmes de ménage participent à ce quart d'heure de lecture. Les conversations sont alors nourries par les livres et l'établissement lance une collecte pour alimenter les boîtes à lecture.","date":"2018-11-30T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/marne-un-quart-d-heure-de-lecture-par-jour-pour-tout-le-college_3079325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : 5 000 forces de l'ordre déployées sur les Champs-Élysées","description":"Samedi 1er décembre, les \"gilets jaunes\" se donneront rendez-vous à nouveau sur les Champs-Élysées à Paris. Un dispositif de sécurité important sera déployé.Afin d'éviter les débordements survenus samedi 24 novembre à Paris sur les Champs-Élysées, le gouvernement a annoncé un dispositif de sécurité important pour le prochain rassemblement des \"gilets jaunes\". \"Tout sera mis en œuvre pour tenter d'éviter ces images de dégradations vues la semaine dernière sur les Champs-Élysées\", indique la journaliste Sophie Neumayer. 5 000 policiers déployés Un dispositif \"hors-norme\" sera mis en place samedi 1er décembre. 5 000 policiers et gendarmes seront déployés dans toute la capitale, contre 3 000 la semaine passée. Les autorités craignent que les casseurs se replient sur d'autres quartiers de Paris et la préfecture de police a prévu des \"unités de forces mobiles de réserve\" prêtent à intervenir à la toute dernière minute, \"n'importe où la situation pourrait dégénérer\", conclut Sophie Neumayer.","date":"2018-11-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-5-000-forces-de-l-ordre-deployees-sur-les-champs-elysees_3079563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l’inquiétude monte sur les Champs-Élysées","description":"Alors que les \"gilets jaunes\" ont prévu de se rassembler sur la plus belle avenue du monde samedi 1er décembre, 4 300 membres des forces de l'ordre vont être mobilisés.Les voitures remontent l'avenue des Champs-Élysées (Paris), vendredi 30 novembre, au rythme des perceuses et des marteaux. Partout, les ouvriers préparent l'avenue à une nouvelle journée de mobilisation des \"gilets jaunes\". Les magasins sont calfeutrés et les terrasses sont débarrassées pour éviter tout incident. \"Le risque est qu'ils mettent le feu\", craint Ramzi Rebai, responsable technique. Des commerces fermés Lors de la mobilisation de samedi 24 novembre, les manifestants s'étaient servis du matériel d'un chantier pour monter, notamment, leurs barricades. Ils ont désormais pour consigne de ne rien laisser. Dans le quartier voisin, à La Madeleine, la préfecture a demandé aux commerçants de protéger eux-mêmes leurs magasins. Certains ont donc préféré baisser le rideau. La mairie de Paris estime que les dégâts de la semaine dernière dépassent le million d'euros.","date":"2018-11-30T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-linquietude-monte-sur-les-champs-elysees_3079083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les irréductibles se préparent","description":"Moins nombreux ces derniers jours, tout porte à croire que les \"gilets jaunes\" voudront faire de samedi 1er décembre une démonstration de force.Ils sont moins nombreux qu'il y a 15 jours, mais les \"gilets jaunes\" qui poursuivent la mobilisation semblent plus motivés que jamais. Sur un barrage de l'Oise, tous saluent le geste de leur porte-parole. Ce dernier a claqué la porte de Matignon parce que l'entretien avec Édouard Philippe ne pouvait pas être filmé. Dans toute la France, les manifestants se disent prêts à tenir jusqu'à Noël s'il le faut. \"C'est nous qui menons la danse et pas en fonction des règles qu'on nous impose\", déclare une manifestante. À Millau (Aveyron) par exemple, des bottes de foin, un canapé et un chauffage ont été installés dans un abri de fortune, pour pouvoir se relayer. 3 000 personnes sur un péage d'autoroute Près d'Aix-en-Provence (Bouches-du-Rhône), pas question non plus de monter à Paris samedi 1er décembre, ils préfèrent continuer à bloquer le péage la Barque. Pour ce troisième samedi de manifestation, les \"gilets jaunes\" des Bouches-du-Rhône attendent une importante mobilisation. 3 000 personnes sont en effet espérées samedi 1er décembre sur le péage de l'autoroute A8.","date":"2018-11-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-les-irreductibles-se-preparent_3079561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : un dispositif de sécurité renforcé samedi 1er décembre","description":"Les Champs-Élysées (Paris) seront sous haute surveillance lors du grand rassemblement des \"gilets jaunes\". Le journaliste Benjamin Delombre donne les derniers détails.Nombre de \"gilets jaunes\" ont prévu de converger sur les Champs-Élysées, à Paris, samedi 1er décembre. Lors du précédent rassemblement, samedi 24 novembre, les dégâts ont été estimés à plus d'un million d'euros par la mairie de Paris. \"Le dispositif prévu pour demain sera similaire à celui mis en place il y a deux ans, dans les fans zone lors de l'Euro de football\", détaille le journaliste Benjamin Delombre, en direct du 8e arrondissement de Paris. Des fouilles systématiques \"Les Champs-Élysée seront sous haute surveillance, mais cela n'empêchera pas les touristes, les passants, et même les \"gilets jaunes\" d'y accéder\", poursuit-il avant de préciser que les rues adjacentes seront fermées. \"Aux points d'entrées, les contrôles seront très stricts, avec parfois des vérifications d'identité et presque systématiquement des fouilles\", ajoute-t-il. Les policiers veulent empêcher l'entrée d'armes sur la plus belle avenue du monde et de nouveaux débordements.","date":"2018-11-30T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-dispositif-de-securite-renforce-samedi-1er-decembre_3079087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-30-novembre-2018_3027371.html","containsWordGlobalWarming":false}
{"title":"ENQUETE FRANCE 3. \"Ça piquait les yeux, la gorge\" : les cuisines en quartz de synthèse soupçonnées d'être dangereuses pour la santé","description":"Le patron d'une marbrerie des Yvelines a arrêté la production de plans de travail de cuisine en quartz de synthèse, après avoir vu certains de ses ouvriers tomber malades.C'est l'histoire d'un succès mondial : des cuisines en quartz de synthèse, une nouvelle matière belle comme le marbre ou le granit, mais plus colorée et moins chère. Dans la marbrerie de Philippe Ledrans, dans les Yvelines, elle représentait 50% du chiffre d'affaires. Jusqu'au jour où certains de ses ouvriers ont commencé à tomber malades. \"Ça piquait les yeux, la gorge, affirme Manuel Da Silva, marbrier, à France 3. Quand on arrivait à la maison, on avait souvent encore cette gêne, une certaine envie de vomir, on n'était pas bien\". Il y a cinq ans, l'entreprise a décidé d'arrêter cette production. \"On s'est rendu compte qu'il y avait beaucoup de collègues marbriers qui avaient des gens qui allaient aux urgences, (...) qui tombaient dans les vapes\", assure Philippe Ledrans, PDG de la société MDY. \"Ce n'est pas la silicose du mineur, c'est nouveau\" Ces plans de travail sont composés d'environ 15% de résine, mais aussi de 85% de silice cristalline, une matière très toxique, qui provoque la silicose, une maladie incurable. En Espagne, le principal producteur d'Europe, le fléau est devenu endémique : officiellement, rien qu'en Andalousie, 260 marbriers sont atteints par la silicose. \"Ce n'est pas la silicose du mineur, c'est nouveau, cela touche des patients beaucoup plus jeunes\", affirme le docteur Andres Rabadan, des services de santé de la province de Cadix. Selon les informations de France 3, 10 en sont morts dans le sud de l'Espagne. En France, Philippe Ledrans a fait analyser des échantillons : d'après les résultats qu'il a obtenus, les plans de travail contenaient 78 composants chimiques, certains cancérigènes comme le cadmium. Pour les autorités françaises, qui enquêtent depuis 2016, ces produits respectent les normes sanitaires, mais l'entrepreneur souhaite que le consommateur soit averti. \"La seule différence avec l'amiante, c'est qu'on n'utilisait pas l'amiante pour faire à manger, pour préparer ses plats... Alors que là, ce produit, on l'utilise pour rouler une tarte, préparer ses légumes, ses fruits...\" La plupart des grandes enseignes vendent toujours des cuisines en quartz. pour l'heure, seul Leroy Merlin les a retirées par précaution de ses magasins. De son côté, le syndicat mondial des fabricants de pierres agglomérées a attaqué Philippe Ledrans en justice. Il conteste tout risque sanitaire pour le consommateur, comme pour ses employés.","date":"2018-11-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enquete-france-3-ca-piquait-les-yeux-la-gorge-les-cuisines-en-quartz-de-synthese-soupconnees-d-etre-dangereuses-pour-la-sante_3079385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-30-novembre-2018_3027373.html","containsWordGlobalWarming":false}
