{"title":"Le fonctionnement des sites d'entraide","description":"En plateau, Lorraine Gublin détaille comment les réseaux sociaux de proximité se sont développés en France, avec quelques exemples marquants.S'entraider et recréer du lien social, c'est l'objectif sous-jacent des plateformes locales qui sont de plus en plus nombreuses sur internet. Sur le plateau du 13 Heures, Lorraine Gublin cite ainsi l'exemple d'un site où il suffit d'entrer votre adresse pour accéder à une multitude d'initiatives locales : \"Un cours de théâtre entre voisins à quelques rues d'ici, un apéro de quartier ou encore aller faire une partie de bowling entre voisins. Quand on emménage dans une ville et qu'on ne connaît personne, cela peut être très pratique.\" Faire face à la solitude Ce type de plateforme est particulièrement utile pour les personnes seules. Ainsi, le site Voisin-Age lancé par l'association Les petits frères des pauvres, permet de vous mettre en relation avec des personnes âgées de votre quartier. \"Vous pouvez leur rendre une visite de temps en temps, leur passer un coup de fil pour s'assurer que tout va bien\", note la journaliste. Implanté dans 20 villes, ce service a permis à 1 400 voisins de se rencontrer.","date":"2015-09-08T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/le-fonctionnement-des-sites-d-entraide_1075143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Le procès du meurtre du petit Bastien s'est ouvert à Melun","description":"Le petit garçon de trois ans a perdu la vie en 2011 après avoir été enfermé dans un lave-linge par son père.Le procès des parents du petit Bastien, mort après que son père l'a enfermé dans un lave-linge, s'est ouvert ce mardi 8 septembre à Melun. La mère du petit garçon de trois ans est arrivée libre à son procès. Elle a été remise en liberté en novembre dernier. Le père du petit Bastien comparaît dans le box des accusés. Il est poursuivi pour meurtre. Le 25 novembre 2011, Christophe Champenois a enfermé son fils Bastien dans le tambour du lave-linge, et a lancé un programme d'une heure. Pour le punir, dit-il, d'un mauvais comportement à l'école. Des signalements aux services sociaux L'enfant était visiblement fréquemment battu par son père. Depuis 2006, la famille était suivie par les services sociaux. Plusieurs signalements avaient été faits par l'école, par des voisins, par ses grands-parents, sans que cela soit suivi de faits. Sans disculper les parents, les associations s'interrogent sur l'inaction des services sociaux. La mère et le père du petit Bastien encourent la réclusion criminelle à perpétuité. Le verdict est attendu en fin de semaine.","date":"2015-09-08T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/mort-du-petit-bastien/le-proces-du-meurtre-du-petit-bastien-s-est-ouvert-a-melun_1075127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Le parcours de jeunes migrants","description":"Une équipe de France 2 est allée à la rencontre de réfugiés lors de leur long périple pour rejoindre l'Europe.Des milliers de réfugiés tentent chaque jour d'entrer en Europe. Leur long périple passe souvent par la Hongrie. Face à l'afflux de migrants, il n'y a plus assez de bus pour les accompagner, la police hongroise s'est donc résignée à les escorter à pied. Tous ici réclament de poursuivre leur route vers l'Autriche ou l'Allemagne. Ils sont épuisés. \"Vous savez, on a risqué notre vie pour venir ici. J'ai 16 ans et j'ai vécu des choses que vous ne connaitrez jamais. Si vous saviez, vous nous laisseriez tous partir\", confie Mohammed, un jeune réfugié. \"Je veux juste une vie normale\" Mohammed et ses amis ont fait presque toute la traversée à pied. \"J'ai des douleurs partout, j'ai même du mal à rester debout pour vous parler\", confie le jeune homme au micro de France 2. Dans leurs téléphones, ils ont encore les souvenirs de leur vie d'avant. Ils ont tout abandonné : leur famille, leurs études... \"Je n'en pouvais plus de voir des armes, de voir des gens tués, de voir mes amis se faire enlever pour de l'argent, je veux juste avoir une vie normale et aller à l'université\", explique un autre jeune réfugié. Comme eux, ils sont 3 000 à franchir la frontière chaque jour, sans aucune certitude, seulement avec l'espoir.","date":"2015-09-08T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/le-parcours-de-jeunes-migrants_1075017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Migrants : les initiatives solidaires se multiplient en France","description":"Pour venir en aide aux réfugiés, les habitants de Béthune se sont mobilisés. Une équipe de France 2 s'est rendue sur place.François Hollande a annoncé hier, lundi 7 septembre, que la France allait accueillir 24 000 migrants en deux ans. L'accueil de réfugiés a d'ailleurs donné lieu à de nombreuses initiatives. En moins d'une heure hier, à Béthune (Pas-de-Calais), couvertures, vêtements et produits de première nécessité ont été recueillis grâce à des dons de particuliers. À l'origine de cette collecte, trois femmes, déjà militantes auprès d'associations. Elles ont été touchées par la situation des migrants. Un succès L'appel aux dons a été lancé sur les réseaux sociaux. Il n'en fallait pas plus pour réveiller la conscience des habitants. \"On ne devrait pas laisser mourir les gens comme ça. On aurait dû les aider bien avant même\", confie une habitante au micro de France 2. Face au succès, la collecte devrait être renouvelée tous les mois.","date":"2015-09-08T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-les-initiatives-solidaires-se-multiplient-en-france_1075099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Sur le chemin de l'école, des parents de plus en plus imprudents","description":"D'après une enquête, les adultes sont trop imprudents lorsqu'ils emmènent leurs enfants à l'école.À la sortie de l'école, certains parents prennent quelques libertés avec le Code de la route et la perception des couleurs. Selon un sondage Opinionway publié mardi 8 septembre, un tiers des parents a déjà traversé lorsque le feu piéton était rouge. Huit parents interrogés sur dix reconnaissent faire preuve d'imprudence en accompagnant leurs enfants. 53% d'entre eux ont déjà traversé en dehors des passages protégés. 54% téléphoneraient en marchant. Le portable est la première cause d'inattention. Donner le bon exemple Pour sensibiliser à ces risques, une campagne de prévention appelle ces dernières semaines à la vigilance. 20 enfants piétons sont morts l'an dernier. Plus de 2 000 ont été blessés. C'est aux parents de donner l'exemple. \"Si vous ne faites pas ce que vous dites, ce que va retenir l'enfant, c'est ce que vous faites ou vous voit faire. Le jour où il va être tout seul, il va reproduire les comportements qu'il vous a vu faire pendant des années\", explique au micro de France 2 Emmanuel Renard, de l'association \"Prévention routière\".","date":"2015-09-08T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/les-parents-d-eleves-de-plus-en-plus-imprudents_1075131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Affronter l'illettrisme pour ne plus être exclu","description":"Dans le cadre de la journée de l'alphabétisation ce 8 septembre, des associations oeuvrent dans toute la France pour aider celles et ceux qui ne savent ni lire ni écrire.C'est un fléau qui touche 7% de la population française d'après l'Insee. À l'occasion de la journée de l'alphabétisation ce mardi 8 septembre, France 2 s'est intéressée à ceux qui combattent leur illettrisme, et comment cela peut changer leurs vies. Il y a un an, une équipe de journalistes avait rencontré Joëlle qui apprenait difficilement à lire et écrire. Aujourd'hui, ses progrès lui ont permis de décrocher un emploi. \"Je ne parlais à personne\" \"Avant je ne me connaissais pas, j'étais pas sûre de moi, j'étais dans une coquille, renfermée. Je ne parlais à personne\", raconte-t-elle. Cette mère de famille n'avait jamais travaillé, handicapée par son illettrisme, jusqu'à ce CDD. \"J'allais toujours voir les voisins pour remplir les papiers des écoles, les dossiers... J'ai voulu faire de mon possible, et pour finir on m'a retiré l'APL pendant quatre mois parce que je me suis trompée dans les chiffres\". Pour dépasser son handicap, elle a rejoint une association où elle a suivi quatre à six cours particuliers par semaine pour réapprendre à lire et écrire.","date":"2015-09-08T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/affronter-l-illettrisme-pour-ne-plus-etre-exclu_1075115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"S'aider entre voisins passe aussi par internet","description":"Les plateformes sociales se développent à l'échelle locale où l'entraide via internet permet d'organiser du troc, des services, et même de faire des rencontres.Un réseau social sur internet n'a pas besoin d'être mondial, il peut aussi être local. Les sites pour mettre en relation les habitants d'un quartier ou d'une commune se répandent de plus en plus. France 2 a rencontré Louis et André, voisins depuis de nombreuses années, mais qui ne se connaissaient que par des politesses de palier. Inscrits sur un réseau social de voisinage depuis un an, ils peuvent aujourd'hui échanger un conseil de jardinage contre un coup de main informatique. Recréer du lien social Il leur a suffi de se créer un profil sur un réseau de voisins pour entrer en contact et s'échanger des bons plans, services ou informations locales. Louis et André estiment qu'il est plus facile aujourd'hui de se rencontrer sur internet que de frapper à la porte du voisin. Ces sites permettent ainsi de créer du lien social : autre exemple dans un immeuble parisien où les habitants ont organisé un goûter pour apprendre à se connaître.","date":"2015-09-08T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/s-aider-entre-voisins-passe-aussi-par-internet_1075129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Infarctus : les femmes moins bien protégées","description":"Si le nombre d'infarctus du myocarde est en baisse, il progresse chez les femmes de 45 à 54 ans, car ils sont plus difficiles à détecter que chez les hommes.Frédérique a toujours l'allure d'une sportive mais il y a neuf jours, elle a subi un infarctus du myocarde, et vient aujourd'hui faire un contrôle à l'hôpital. Cette non fumeuse de 58 ans est encore étonnée d'avoir eu un problème cardiaque. \"Dans mon esprit, je n'avais pas de risque : je fais du sport, j'ai une alimentation équilibrée\", témoigne-t-elle au micro de France 2. Tabac, cholestérol et stress Pourtant, sa cardiologue milite pour que le cœur des femmes soit mieux surveillé. \"Il y a une progression des accidents cardiaques surtout chez les femmes de moins de 60 ans, du fait d'une exposition aux facteurs classiques de risque : tabac, cholestérol et stress\", explique le Pr Claire Mounier-Vehier. En effet, si le nombre d'infarctus a diminué de 7% entre 2002 et 2008, il a augmenté de 18% chez les femmes entre 45 et 54 ans. Les symptômes sont moins visibles, et il faut se méfier de signes comme les nausées et les sueurs.","date":"2015-09-08T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/infarctus-les-femmes-moins-bien-protegees_1075097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Conserver le patrimoine, une histoire de passionnés (2/5)","description":"Pour rénover une bâtisse historique, il n'y a pas toujours besoin des institutions. En Charente, l'entretien du château de la Mercerie a été confié à des bénévoles. Mais la réfection du château de La Rochefoucauld doit beaucoup aux aides de l'État.Au château de la Mercerie, bâtisse inachevée située dans la commune de Magnac-Lavalette-Villars (Charente), bénévoles et producteurs de la région se retrouvent autour d'un verre. Le maire est là pour sélectionner les produits qui seront vendus aux visiteurs du château. Car pour gérer l'entretien du joyau du village, celui-ci a créé une association de bénévoles qui s'investissent conjointement pour ce projet. L'objectif de cette commune de moins de 500 habitants est de conserver la Mercerie et de développer l'attractivité du territoire. Un fort investissement personnel Pendant ce temps-là, à quelques kilomètres de là, au château de La Rochefoucauld, les travaux ont bien avancé. L'actuelle résidente des lieux, la mère du duc de La Rochefoucauld, a découvert cet endroit il y a vingt ans, au bord de l'effondrement. Mais grâce à des aides exceptionnelles de l'État, elle a pu sauver la construction, et rénover la toiture.","date":"2015-09-08T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/feuilleton-conserver-le-patrimoine-une-histoire-de-passionnes-2-5_1075137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Migrants : l'île grecque de Lesbos sous tension","description":"L'Europe occidentale commence à s'organiser face à l'afflux de réfugiés, mais sur les îles grecques, la tension est à son comble.Les migrants ne cessent d'affluer sur l'île de Lesbos en Grèce. La situation est devenue incontrôlable pour les autorités. Ces réfugiés viennent principalement de Syrie et d'Irak. Ils seraient près de 20 000 présents dans cette île, qui compte à peine 75 000 habitants. Face à ces arrivées massives, certains habitants sont exaspérés. \"Barrez-vous, dégagez en Turquie\", lance l'un d'entre eux face à la caméra de France 2. Tous les réfugiés arrivent sur cette île grecque car elle est très proche des côtes turques. Ils espèrent ensuite rejoindre Athènes. 30 000 réfugiés bloqués sur les îles grecques Tous les jours, des réfugiés et des migrants tentent d'arriver sur l'île en bateau. Beaucoup sont victimes de naufrage. Hier, lundi 7 septembre, 37 personnes ont été sauvées en pleine mer, 10 ont perdu la vie. Selon les autorités grecques, la situation de l'île de Lesbos est au bord de l'explosion. Régulièrement, le gouvernement affrète gratuitement des ferries pour récupérer les migrants sur les îles et les acheminer à Athènes, mais la tension reste vive. Selon les derniers chiffres, il y aurait près de 30 000 réfugiés actuellement bloqués sur les îles grecques.","date":"2015-09-08T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-ile-grecque-de-lesbos-sous-tension_1075013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"\"Les Secrets de Versailles\", dévoilés par Pascal Torres","description":"Pascal Torres, historien et ancien conservateur du château de Versailles, était l'invité des \"Cinq Dernières Minutes\" ce mardi 8 septembre.Élise Lucet recevait, ce mardi 8 septembre, Pascal Torres dans les \"Cinq Dernières Minutes\" du 13 Heures. L'historien et ancien conservateur du château de Versailles est venu présenter son ouvrage Les Secrets de Versailles (éd. Vuibert), dans lequel il révèle toutes les histoires méconnues de l'un des plus grands monuments français. Dès le début du livre, Pascal Torres raconte une histoire étonnante qui s'est déroulée dans les jardins du château. \"Deux Anglaises assez excentriques ont rencontré le fantôme de Marie-Antoinette et beaucoup d'autres fantômes dans les jardins de Trianon. Cela a donné lieu à une œuvre littéraire\", raconte l'historien. Son combat contre l'industrie touristique En plateau, Pascal Torres explique sa démarche : \"L'histoire devient intéressante et passionnante lorsqu'elle n'est pas dénaturée, lorsqu'elle n'est pas désincarnée.\" À la fin de son livre, l'historien évoque sa crainte de voir Versailles se transformer en un pur objet de consommation touristique. \"On se bat contre ça, car on pense aujourd'hui que la culture n'est jamais que l'un des éléments qui va aller nourrir l'industrie du tourisme. Mais non, un visiteur qu'il soit touriste ou grand maître, doit découvrir le fond des choses\", souligne Pascal Torres.","date":"2015-09-08T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/les-secrets-de-versailles-devoiles-par-pascal-torres_1075145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Des achats groupés pour payer moins cher","description":"Depuis quelques années, les achats groupés de fioul ou de fournitures scolaires se multiplient, mais un nouveau secteur est désormais concerné : le bois.Acheter le bois à plusieurs pour éviter de faire grimper la facture. Comme 40 autres particuliers, Jean-Bernard Wild a commandé son bois en s'inscrivant à la mairie. Depuis un an à Bouxières-aux-Dames (Meurthe-et-Moselle), la ville propose l'achat groupé de bois. La commune centralise les commandes, trouve le marchand de bois et négocie les prix. Fioul, fournitures scolaires, mutuelles... Pour l'exploitant forestier, l'achat groupé c'est la garantie de vendre 20% de son stock sans avoir à chercher de clients. Le système fonctionne aussi pour le fioul. 30 familles ont ainsi rempli leur cuve cette année pour 50 centimes le litre. Des tarifs compétitifs qui pourraient s'étendre à d'autres domaines. \"Nous avons des projets éventuellement pour les fournitures scolaires, pour la mutuelle santé\", explique au micro de France 2 Denis Machado, le maire de la commune. De plus en plus de villes proposent ce service à leurs administrés, car acheter groupé, c'est payer en moyenne 10 à 20% moins cher.","date":"2015-09-08T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/des-achats-groupes-pour-payer-moins-cher_1075141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"L'exode des chrétiens d'Orient : où vont-ils ?","description":"En plateau, Stéphanie Perez fait le point sur l'exil des chrétiens d'Orient.Des milliers de migrants tentent chaque jour de rejoindre l'Europe. Parmi eux, des chrétiens d'Orient. Ces chrétiens sont installés en Europe depuis le début du christianisme, dans une vaste zone qui va de l'Arménie à l'Égypte. \"On estime leur nombre à environ 200 millions. Un nombre qui n'a cessé de baisser ces derniers temps, tout d'abord à cause de la montée des nationalismes arabes, mais aussi à cause des exactions dont ils sont victimes de la part de Daech en Irak et en Syrie\", explique en plateau Stéphanie Perez. Un exode massif Avant le début du conflit en 2011, les chrétiens étaient 1,8 million en Syrie. Depuis quatre ans, 700 000 ont fui le pays soit 40% de la communauté. En Irak, même constat. Avant l'intervention américaine en 2003, ils étaient 1,5 million. Aujourd'hui, les chrétiens ne sont plus que 400 000 dans le pays. Tous ces chrétiens d'Orient se dirigent principalement vers les pays voisins : le Liban, la Turquie et la Jordanie.","date":"2015-09-08T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/l-exode-des-chretiens-d-orient-ou-vont-ils_1075105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
{"title":"Les chrétiens d'Orient découvrent la France","description":"Persécutés par les islamistes, des chrétiens d'Orient ont rejoint la France ces derniers mois. France 2 a rencontré une famille venue d'Irak.Ils ont fui les jihadistes il y a quelques mois, et aujourd'hui, ils apprennent le français, une langue qu'ils n'avaient jamais entendue. Nagiib Dankha est ingénieur électricien, et sa femme mère au foyer. Ce couple d'Irakiens est arrivé à Paris et découvre une nouvelle vie. \"J'aime beaucoup la vie ici, je me sens bien. Mais la grande difficulté, c'est la langue française, et la grammaire surtout\", raconte Nagiib. L'avenir des enfants Bénéficiaire du RSA et d'allocations familiales, la famille Dankha peut louer un appartement à Sarcelles. Il y a un an, elle était encore dans sa maison en Irak, une demeure six fois plus grande. Aujourd'hui, les trois enfants dorment dans la même chambre. Ils ont dû tout laisser derrière eux, poussés à l'exil par Daech, et ne possèdent que quelques photos de leur vie passée. Si le père de famille sait qu'il aura du mal, à 52 ans, à trouver du travail en France, il veut rester pour ses enfants qui ont déjà des objectifs : l'aînée veut devenir coiffeuse, et ses deux frères médecin et pharmacien.","date":"2015-09-08T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/les-chretiens-d-orient-decouvrent-la-france_1075089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-8-septembre-2015_1065289.html","containsWordGlobalWarming":false}
