{"title":"La saturation des services de réanimation ? Tout sauf une nouveauté","description":"L'essentiel BIS REPETITA - La tension s'accentue dans les hôpitaux et notamment dans les services de réanimation qui comptent désormais près de 5000 patients liés au Covid. Mais au-delà de l'épidémie, ce sont les capacités même de l'hôpital public qui sont insuffisantes et ce, depuis des années.  Dans le couloir des urgences de l'hôpital de Toulon, difficile de se frayer un chemin. Des brancards sont disposés dans les moindres recoins pour pallier le manque de places en service de réanimation, chargé de prendre en charge les patients dont l'état de santé est grave. Allongés dans leurs lits, les patients aux cheveux grisonnants attendent d'être pris en charge. Non, la scène ne se passe pas aujourd’hui dans un des nombreux hôpitaux en surchauffe mais au cœur de l’hiver 2018 au moment du pic de grippe qui a touché la France. Le 8 novembre dernier, 4527 patients étaient accueillis en réanimation sur une capacité moyenne de 6400 lits – un chiffre en légère augmentation comparé à l’été dernier où la réorganisation des services avait permis d'obtenir 5800 places. Lors de la première vague de l’épidémie, 10 700 places avaient été ouvertes grâce à l'ajout de lits temporaires. Si la capacité d'accueil en termes de lits reste pour l'instant suffisante, le manque de personnel est plus handicapant. Le nombre de patients hospitalisés en France a dépassé les 30 000. \"Nous n’avons plus aucun personnel en réserve, la seule réserve aujourd’hui, c’est la suppression des heures supplémentaires et des vacances. L'autre solution, c'est que les étudiants arrêtent leurs études pour servir de main-d’œuvre bon marché dans les hôpitaux\", explique Christophe Prudhomme , médecin et porte-parole de l’Association des médecins urgentistes de France (AMUF). Des infirmières sont actuellement formées de manière accélérée pour venir grossir les rangs de la réanimation alors qu’en temps normal, les formations ne durent pas moins de 18 mois.","date":"2020-11-07T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/la-saturation-des-services-de-reanimation-tout-sauf-une-nouveaute-2169362.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/32.html","containsWordGlobalWarming":false}
