{"title":"Les contraventions dépassent les frontières","description":"La plupart des pays du monde coopèrent pour faire suivre une amende aux contrevenants.Est-ce la fin de l'impunité pour les conducteurs en Europe ? Les pays de l'Union européenne vont désormais s'accorder afin de faire parvenir l'amende jusqu'au pays des contrevenants. Une façon de faire qui étonne la plupart des automobilistes. Après un séjour en Italie, un homme se retrouve à devoir payer sa contravention : \"Je pensais que la justice italienne allait laisser tomber. Je suis assez surpris de recevoir ça\", confie-t-il. Une coopération entre les pays du monde \"Il faut savoir que la contravention est valable pendant cinq ans. Donc nous avons cinq ans pour agir en France\", prévient le directeur d'une société de recouvrement, Guillaume Baudoux, au micro de France 2. Il admet d'ailleurs recevoir de plus en plus d'amendes qui \"proviennent de l'Italie, des Pays-Bas ou d'Israël\". Et pour cause, aujourd'hui, la plupart des pays du monde coopèrent pour faire suivre cette amende aux contrevenants.","date":"2015-06-11T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/les-contraventions-depassent-les-frontieres_947297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Les Français de plus en plus fâchés avec l'orthographe","description":"Le baromètre Voltaire révèle qu'en cinq ans, le niveau a baissé de 6% sur la maîtrise des règles fondamentales.Selon une étude publiée jeudi 11 juin, les Français ont de plus en plus de mal en orthographe. Et pour la grammaire, ce n'est guère mieux. Le \"projet Voltaire\" est un site de remise à niveau sur internet en orthographe et en grammaire. Les responsables ont noté leurs élèves. Chez les hommes, la moyenne est de 10.27/20 et chez les femmes de 11.23/20. La région Languedoc-Roussillon est celle qui s'en sort le mieux. Elle est suivie de la Bourgogne et enfin de Midi-Pyrénées. Les moins bons habitent plutôt en Alsace, en Picardie et en Franche-Comté. Langage SMS Il y a 45 ans, la dictée était sacrée et la conjugaison, un amusement pour certains élèves. En 2015, un élément a changé la donne : \"l'immersion totale des jeunes dans un nouveau mode de communication avec un nouveau langage, le langage SMS, en permanence avec les nouvelles technologies\", explique Pascal Hostachy, cofondateur du \"projet Voltaire\". Aujourd'hui, le programme scolaire consacre beaucoup moins d'heures à l'apprentissage du Français qu'il y a 20 ou 30 ans.","date":"2015-06-11T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/les-francais-de-plus-en-plus-faches-avec-l-orthographe_946963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Les 35 heures à l'hôpital, un véritable casse-tête","description":"Les salariés de l'AP-HP sont dans la rue jeudi 11 juin. Ils protestent contre la volonté de réformer l'organisation du travail. France 2 s'est rendue dans un service de chirurgie où la situation est problématique.Jeudi 11 juin, les salariés de l'AP-HP sont dans la rue pour protester contre la volonté de réformer l'organisation du travail de Martin Hirsch, son directeur général. Dans cette unité de 18 lits de l'hôpital Cochin à Paris, on soigne des patients opérés du foie ou de l'intestin. Une chirurgie lourde qui nécessite plusieurs jours d'hospitalisation. Trois équipes se relaient jour et nuit. Ici, les employés travaillent chaque jour plus que prévu. La réforme de la direction a du mal à passer Travailler 20 minutes de moins chaque jour et renoncer à quelques jours de RTT, c'est mission impossible pour ces équipes. Autre conséquence de la réforme : des plannings encore plus compliqués à gérer, car si les infirmiers et les aides-soignants ont moins de RTT, ils risquent de s'épuiser dans ce service qui travaille déjà à flux tendu. Depuis trois semaines, des négociations sont dans l'impasse. Les syndicats refusent de discuter du réaménagement du temps de travail à l'hôpital.","date":"2015-06-11T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/hopital/les-35-heures-a-l-hopital-un-veritable-casse-tete_946945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Le Royaume-Uni va interdire les déficits budgétaires","description":"Le gouvernement Cameron prévoit d'interdire les déficits budgétaires en période de crise.C'était l'une de ses promesses électorales. Alors que David Cameron a été réélu récemment, le gouvernement britannique a décidé d'interdire les déficits budgétaires. La loi obligerait ainsi l'État à dégager un excédent hors période de crise. La somme adéquate pour investir \"Avec cette loi, il serait tout simplement interdit pour ce gouvernement, mais aussi pour tous les suivants, d'investir, par exemple, dans la rénovation des hôpitaux ou dans l'éducation nationale, dans les écoles, s'il n'a pas rigoureusement la somme adéquate sur son compte en banque\", précise l'envoyé spécial de France 2 sur place, Loic de la Mornais. Une telle mesure permettrait ainsi de réduire le déficit public britannique, très important depuis une quinzaine d'années. Toutefois, comme le rappelle le journaliste, cette loi s'appliquerait uniquement en période normale et non en période de crise économique.","date":"2015-06-11T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/le-royaume-uni-va-interdire-les-deficits-budgetaires_947279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Quand les seniors retournent au travail","description":"De plus en plus de seniors ayant atteint l'âge de la retraite continuent à travailler. En France il seraient 500 000.500 000, c'est le nombre de personnes ayant atteint l'âge de la retraite, mais qui continueraient à occuper un emploi. À 70 ans, certains n'ont aucune envie de prendre leur retraite. Les raisons sont diverses : besoin de se sentir utile ou tout simplement manque d'argent. Annie Baba-Aïssa est une ancienne enseignante qui a largement l'âge de partir à la retraite, pourtant elle a repris un emploi de 30 heures par mois pour compléter sa pension : \"Quand on touche 800 euros ce n'est pas assez\", explique Annie qui est désormais garde d'enfans. Elle ne s'est pas fixé d'âge limite pour arrêter cet emploi. La peur du vide Daniel Exartier a 70 ans, le même âge que sa boutique de chaussures, héritée de ses parents. Pour lui pas question de s'arrêter. Il évoque la peur du vide et de l'ennui. \"Au lieu de rester dans un fauteuil face à un écran de télévision, ça permet d'être actif, soit on monte dans les rayons, soit on descend en cave, soit on se met à genou devant le client comme ça on entretient sa forme tous les jours\" explique Daniel. Ce retraité touche une pension confortable de commerçant agrémenté des revenus de sa boutique. Une somme qu'il ne veut pas dévoiler, il préfère insister sur le temps qu'il ne voit pas passer : \"Ça n'évite certainement pas de vieillir, mais ça empêche d'y penser\", conclut Daniel.","date":"2015-06-11T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/quand-les-seniors-retournent-au-travail_947269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"En France, le niveau d'orthographe a chuté","description":"Les Français seraient fâchés avec l'orthographe. Une étude relève une baisse générale de niveau. Les entreprises et les universités donnent désormais des cours de rattrapage.Différente avec un a à la place de la lettre e. Le verbe \"peut\" avec un x au lieu d'un t à la troisième personne du singulier. Une étude l'a révélé, les Français font de plus en plus de fautes d'orthographe, qu'ils soient jeunes, moins jeunes, avec ou sans diplômes. Carole Chabalier est directrice de formation chez Deloitte. Elle recale les candidats aux lettres de motivation truffées de fautes. \"Je reçois un courrier avec des fautes, je n'ai pas confiance en la personne qui a écrit cela. Mettre en relation une personne comme ça avec l'un de mes clients, c'est mon client qui aura cette inquiétude. Les enjeux sont trop forts avec nos clients aujourd'hui pour que l'on se permette de les mettre en insécurité\". Des aides précieuses Dans le monde de l'entreprise, écrire sans faute est un gage de sérieux. Ce cabinet de conseil met à la disposition de ses salariés fâchés avec l'orthographe, un logiciel pour les aider. C'est le cas d'Arnaud Chevillat, manager-conseil immobilier chez Deloitte. \"Je pense qu'on écrit moins à la main, c'est une certitude et du coup les traitements de texte nous corrigent les fautes. Pour éviter de se faire recaler à un emploi, certaines universités sont dans une logique similaire et imposent des cours d'orthographes à leurs étudiants\".","date":"2015-06-11T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/en-france-le-niveau-d-orthographe-a-chute_947271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Volkswagen, symbole de la puissance allemande","description":"Le groupe est désormais au coude à coude avec Toyota comme premier constructeur automobile mondiale. Il affiche 11 milliards d'euros de bénéfices.France 2 a pu rentrer dans les usines du géant industriel Volkswagen. \"On pensait le marché automobile moribond, mais pour Volkswagen c'est tout le contraire\", prévient le journaliste. Le constructeur affiche + 36% de ventes en cinq ans. Comment le constructeur a-t-il réussi ? D'abord grâce à une clientèle extrêmement fidèle. Au siège historique de Wolfsbourg, la marque a aussi tout changé ou presque pour résister à la crise. En 2006, elle obtient de ses salariés qu'ils travaillent huit heures de plus par semaine sans augmenter les salaires. \"On nous demande qui veut faire des heures supplémentaires. C'est sur la base du volontariat\", détaille Tayfun Aygun, un employé. Cela lui permet d'être payé plus ou d'accumuler des jours de repos. En échange de cette flexibilité, les salariés ont obtenu une prime en fonction des résultats de l'entreprise. Ainsi quand la société marche bien, les salariés peuvent avoir une prime annuelle comprise entre 6 000 et 7 000 euros. Des investissements colossaux Pour chaque voiture vendue, la marque a engrangé 916 euros de bénéfices en 2012. Contre 65 euros dans le même temps pour Renault et une perte de 789 euros pour Peugeot. La marque a annoncé qu'elle allait investir dans les quatre années qui viennent la somme de 85 milliards d'euros pour continuer à moderniser et rationaliser sa production.","date":"2015-06-11T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/volkswagen-symbole-de-la-puissance-allemande_947289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Ils passent le bac à 13 et 14 ans","description":"Comment appréhende-t-on le bac quand on est surdoué ? Une équipe de France 2 a rencontré deux jeunes qui passent le bac à 13 et 14 ans.Arthur Gerard et Andréa Negro sont deux jeunes garçons en classe de terminale. Comme des milliers de jeunes, ils passent le baccalauréat dans quelques jours et visent la mention \"très bien\". Une histoire banale si ce n'est que les deux jeunes n'ont que 14 et 13 ans. Arthur est parfaitement intégré dans sa terminale scientifique, il compte parmi les meilleurs, son seul point faible, sa rapidité qui lui joue parfois des tours. \"Pour moi, la réflexion c'est une perte de temps, je préfère mettre le résultat que montrer comment on y parvient\", explique Arthur. Plus tard, il souhaite intégrer une grande école d'ingénieur, Normale Sup ou Polytechnique. Intelligence hors norme Andréa, 13 ans et demi est dans la même situation qu'Arthur. \"Si je n'ai pas la mention, ce sera plus une déception personnelle, cela ne correspondra pas à l'objectif que je me fixe\", explique l'adolescent. Ses capacités sont hors norme, depuis l'âge de deux ans, il collectionne les récompenses et a toujours été depuis la maternelle le plus fort de sa classe. \"Par moment, on a vraiment l'impression qu'il a ce qu'on appellerait la science infuse. C'est très étonnant, mais il des connaissances dont on ne sait pas d'où elles viennent\", explique Franck Negro, son père. Scolarisé dans une école pour enfants précoces, Andréa travaille déjà le programme des classes préparatoires et vise lui aussi Normale Sup.","date":"2015-06-11T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/bac/ils-passent-le-bac-a-13-et-14-ans_947281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Tourisme : Laurent Fabius veut doper l'attractivité de la France","description":"Le ministre des Affaires étrangères a dévoilé ce jeudi 11 juin, 40 mesures afin d'attirer plus de touristes.Pour Laurent Fabius, le tourisme est \"une mine d'or\" qui n'est parfois pas assez mise en valeur. La France a quitté le peloton de tête en ce qui concerne les pays qui dégagent le plus de recettes du tourisme. Jeudi 11 juin, le ministre des Affaires étrangères a dévoilé 40 mesures pour remédier à cela. Il faudra notamment faire des efforts sur l'accueil, l'apprentissage des langues, la signalétique et l'accès au numérique. Des efforts indispensables À La Rochelle par exemple, plus de trois millions de touristes sont accueillis chaque année. La Charente-Maritime est même la première destination française en période estivale. La ville et ses commerçants essayent d'améliorer les conditions d'accueil des touristes. Mais certains efforts restent encore à faire. Un couple d'Anglais que France 2 a rencontré ne comprend pas pourquoi les musées sont fermés à l'heure du déjeuner. Ces efforts sont indispensables si la France veut rester la première destination touristique au monde.","date":"2015-06-11T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/tourisme-laurent-fabius-veut-doper-l-attractivite-de-la-france_946943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Du fromage artificiel dans nos assiettes","description":"Un fromage de synthèse, fabriqué en laboratoire, se cache dans de nombreux plats préparés.Attention au fromage artificiel. Depuis quelque temps, le produit investit nos plats, à l'instar de nos pizzas ou des plats préparés. Ces produits de synthèse, fabriqués en laboratoire, ressemblent étrangement à notre fromage habituel. Dans les rayons des grandes surfaces, le fromage artificiel est même dissimulé sur les étiquettes des produits. Moins cher et facile à conserver Plus facile à conserver et à manipuler, ce produit est surtout moins cher. Un grossiste assure qu'il coûte 40 centimes de moins le kilo qu'un fromage premier prix. Sur internet, un fabricant révèle la composition de ce faux fromage : \"Eau, matière grasse végétale, sel fin, de l'acide lactique et du sorbate de potassium\", détaille une jeune femme, en blouse blanche. Mais faut-il se méfier de ce produit de synthèse ? \"C'est du gras, du gras saturé, mais il n'y a pas l'effet bénéfique du calcium\", explique alors Béatrice de Reynal, nutritionniste, au micro de France 2.","date":"2015-06-11T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/du-fromage-artificiel-dans-nos-assiettes_947287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Christopher Lee s'est éteint","description":"L'acteur britannique a interprété de nombreux personnages connus à l'instar du fameux comte Dracula.Le célèbre acteur britannique Christopher Lee a tiré sa révérence. En effet, l'interprète de Dracula est décédé ce dimanche 7 juin, à l'âge de 93 ans. Le comédien s'est éteint à l'hôpital à la suite de problèmes respiratoires. Entre Frankenstein, le magicien maléfique du \"Seigneur des Anneaux\" et Dracula, Christopher Lee aimait interpréter des personnages démoniaques, rapporte une équipe de France 2. L'acteur était également célèbre pour son rôle de comte Dooku dans la très célèbre saga Star Wars. Anobli par la reine d'Angleterre Mais ce n'est pas tout. Le comédien a joué dans des centaines de films et était très connu du grand public. \"Maintenant les générations de l'âge de 9 à 90 ans me connaissent\", avait-il d'ailleurs déclaré en 2004. Trois ans plus tôt, il avait même été anobli par la reine d'Angleterre.","date":"2015-06-11T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/christopher-lee-s-est-eteint_947303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Rhône : une pétition pour sauver une vache fugueuse","description":"Une pétition pour sauver une génisse qui s'est échappée d'un abattoir du Rhône a recueilli des milliers de signatures.\"La petite vache qui ne voulait pas mourir !\", tel est le nom de la pétition qui a été lancée et qui connait un franc succès. Une association s'est dite prête à dépenser 10 000 euros pour racheter cette vache rebelle, ce jeudi 11 juin. C’est l'histoire d'une miraculée. Lorsque son propriétaire la dépose dans un abattoir du Rhône au début du mois de juin, elle s'échappe et va se réfugier dans la cour d'un vétérinaire. Il faudra plusieurs gendarmes et un vétérinaire muni de fléchettes hypodermiques pour la maîtriser. Impropre à la consommation tant que l'injection n'est pas diluée, la vache a gagné cinq semaines de sursis. Entre temps, les réseaux sociaux s'enflamment. En Belgique une jeune femme a lancé une pétition pour la sauver. Elle a recueilli plus de 20 000 signatures en quelques jours. Une vraie star \"Tout le monde s'est un peu ému de cette vache qui était dans le couloir de la mort à l'abattoir et qui s'est rebellée, qui s'est sauvée. On s'est dit que puisque le destin lui avait donné une seconde chance, on allait essayer de lui donner une seconde vie\", témoigne à France 2 Jasmine Cerfontaine, auteure de la pétition. La star qui ne voulait pas mourir attend désormais d'être fixée sur son sort.","date":"2015-06-11T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/rhone-une-petition-pour-sauver-une-vache-fugueuse_946991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Feuilleton-Fort Boyard : après neuf semaines de préparation, la nouvelle saison commence enfin !","description":"Dans l'épisode du feuilleton consacré aux coulisses de la nouvelle saison de Fort Boyard, jeudi 11 juin, les miss France viennent d'arriver sur place et le jeu va bientôt pouvoir commencer.Après des semaines de préparations, les techniciens du fort vont terminer l'installation des jeux. Il ne manque plus que les candidats. Les miss France s'inquiètent de ce qui va leur arriver. Le réalisateur, Bernard Flament, répartit une douzaine de cadreurs sur l'ensemble des jeux. Chaque caméra a un numéro. Aucune place à l'improvisation. Pendant ce temps-là, les miss arrivent sur le fort et sont immédiatement enfermées dans une cellule. 32 pays se sont déjà mesurés au fort Une cinquantaine de serpents, des dizaines de mygales et scorpions, des blattes, crickets, vers, souris, rats, l'un des rares à les manipuler avec tendresse, c'est Denis Lebon, le dresseur. Passe-partout et Passe-muraille ont 26 et 16 ans de fort. Ils parcourent des kilomètres sans jamais parler. Du coup, ils tournent aussi pour des productions étrangères. 32 pays se sont déjà mesurés au fort. Après neuf semaines de préparation,le tournage de la nouvelle saison de Fort Boyard commence dans quelques minutes...","date":"2015-06-11T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tv/feuilleton-fort-boyard-2015-apres-neuf-semaines-de-preparation-la-nouvelle-saison-commence-enfin_947009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Gironde : des cours de drones au collège","description":"Jeudi 11 juin, une équipe de France 2 est partie à la rencontre d'une \"classe drones\", au collège de Saint-Symphorien, en Gironde.Au collège de Saint-Symphorien en Gironde, des élèves de 12 à 14 ans se forment au maniement des drones. Exercices pratiques, mais aussi cours théoriques sur le droit à l'image. Cette option a pris son envol en décembre dernier. Elle rassemble une dizaine d'élèves et suscite déjà quelques vocations. En salle de cours, chacun apporte son propre drone. \"Ici, place à l'éducation civique, avec des notions de droit à l'image\", explique le journaliste de France 2. Bientôt dans d'autres programmes... Ces élèves de la sixième à la quatrième apprennent aussi les limites de ces engins volants. Bientôt, les drones devraient atterrir dans les programmes de plusieurs matières. \"Ici, tout le monde parle de cette classe drones où les élèves ne sont pas notés et où l'on peut grâce aux nouvelles technologies avoir la tête dans les nuages\", conclut le journaliste.","date":"2015-06-11T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/gironde-des-cours-de-drones-au-college_946989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Voyage à Berlin : Manuel Valls espère avoir clos cette polémique","description":"Jeudi 11 juin, Sophie Brunn revient sur le \"mea culpa\" de Manuel Valls, en direct de La Réunion pour France 2.L'aller-retour à Berlin aux frais du contribuable de Manuel Valls a fait des dégâts dans l'opinion publique depuis quelques jours. Beaucoup y ont vu le premier faux pas du Premier ministre. Selon Sophie Brunn, \"Manuel Valls a compris que cet épisode berlinois ne passerait pas auprès des Français. La décision a donc été prise hier après-midi de s'expliquer pour tenter de crever l'abcès\". Une intervention soigneusement préparée L'intervention du Premier ministre a été soigneusement préparée cette nuit dans l'avion qui l'a emmené sur l'île de La Réunion. Son conseiller en communication a aussi été dépêché sur place. Chaque mot a été pesé. Objectif : donner l'impression que Manuel Valls veut corriger le tir, mais sans jamais reconnaître la moindre faute. Il n'est pas question ici d'un mea culpa en bonne et due forme. Matignon maintient d'ailleurs que le caractère officiel de ce déplacement à Berlin n'est en rien contestable. Avec cette mise au point, Manuel Valls espère avoir clos cette polémique.","date":"2015-06-11T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/la-reunion-manuel-valls-espere-avoir-clos-cette-polemique_946765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Vers une complémentaire santé accessible pour tous les seniors ?","description":"De nombreux retraités ne se soignent pas, car ils n'ont pas le moyen de prendre une mutuelle. L'Élysée réfléchit à ce que chacun d'entre eux puisse avoir une complémentaire santé abordable.En France, près d'1,7 million de retraités se passent de mutuelle. La cause ? Une fois à la retraite, ils n'ont plus les moyens de se la payer. L'Élysée réfléchit à remédier au problème en mettant en place des mesures pour limiter les frais pour les retraités. L'annonce pourrait être faite vendredi 12 juin. France 2 a rencontré Georges et Anita Maertens. Ils ont une retraite de 2 200 euros pour deux. À 65 et 63 ans, ils ont choisi de recourir à une complémentaire santé même si elle leur coûte très cher : 200 euros par mois soit 10% de leurs revenus. Un tarif élevé pour les retraités \"Quand on voit les personnes âgées qui ont tant de problèmes avec leur mutuelle, ce n'est pas normal. Le gouvernement pourraît largement faire quelque chose\", explique l'homme au micro de France 2. En moyenne, un salarié paye 24 euros par mois de complémentaire santé alors qu'un retraité paye 83 euros. Celle-ci n'est plus prise en charge par l'entreprise. Des prix jugés discriminant par les associations de retraités.","date":"2015-06-11T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/vers-une-complementaire-sante-accessible-pour-tous-les-seniors_946921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Avions de l'Élysée, quelles utilisations ?","description":"Le voyage polémique de Manuel Valls à Berlin relance la question de l'utilisation des moyens de transport utilisés par le gouvernement. Le journaliste Guillaume Darret nous éclaire sur le sujet.Le voyage de Manuel Valls pour assister à la finale de la Ligue des Champions a fait polémique. Guillaume Darret, journaliste de France 2, évoque les appareils mis à disposition du gouvernement pour voyager. Premier point, la flotte aérienne dont dispose le gouvernent et l'Élysée : \"Il y a une dizaine d'avions, il y évidemment l'Airbus présidentiel acheté par Nicolas Sarkozy, conservé par François Hollande (...), il y a également six avions de type Falcon et puis trois hélicoptères\". Déplacements publics et privés Pour cette série d'appareils, les règles d'utilisation sont précises : \"Pour le président et le premier ministre, c'est évidemment pour les déplacements professionnels, cela peut être aussi pour certains déplacements privés si les circonstances de sécurité l'exigent\" explique le journaliste avant de préciser que \"l'usage veut qu'effectivement, si c'est un voyage privé, il rembourse sur ces deniers personnels. Pour le reste du gouvernement, c'est uniquement à titre professionnel. Le ministère fait la demande à Matignon et c'est Matignon qui valide ou non l'utilisation d'un de ces appareils\".","date":"2015-06-11T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/avions-de-l-elysee-quelles-utilisations_947265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Corse : les recherches se poursuivent après l'accident mortel sur le GR20","description":"Le bilan provisoire de la coulée de boue survenue, mercredi, en montagne en Haute-Corse s'est alourdi, jeudi. Les recherches se poursuivent pour retrouver plusieurs randonneurs belges et français.Le bilan provisoire de l'accident de montagne en Haute-Corse s'est alourdi, jeudi 11 juin, à quatre morts. Les recherches se poursuivent pour retrouver plusieurs randonneurs belges et français emportés par un glissement de terrain la veille sur le célèbre GR20. Un changement de temps brutal Le corps d'une quatrième personne, dont l'identité n'a pas été communiquée, a été retrouvé par les gendarmes et pompiers de haute montagne au fond du canyon qui serpente au pied du cirque de I Cascittoni, à environ 1 500 m d'altitude, où a eu lieu l'accident. Au total, une douzaine de touristes belges et français se déplaçant en un ou plusieurs groupes ont été impliqués. Le bilan précis de l'accident, le plus grave enregistré dans la montagne corse depuis une trentaine d'années, est encore difficile à établir en raison des récits divergents émanant des survivants et des témoins. Les randonneurs rescapés avancent un changement de temps brutal et un orage très violent, juste avant la coulée bout mortelle, précise France 2.","date":"2015-06-11T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-corse-les-recherches-se-poursuivent-apres-l-accident-mortel-sur-le-gr20_946753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Qui sont les travailleurs européens détachés en France ?","description":"Jeudi 11 juin, Laurent Desbonnet revient sur le profil des travailleurs européens détachés en France.En direct sur le plateau de France 2, Laurent Desbonnet revient ce 11 juin sur les travailleurs européens détachés dans l'Hexagone. La France en compte aujourd'hui 230 000. \"On le sait, car ils sont déclarés obligatoirement au ministère du Travail\", précise le journaliste. C'est un chiffre qui a doublé depuis cinq ans. Il faut ajouter en plus tous ceux qui ne sont pas déclarés. Les travailleurs détachés illégaux sont entre 220 000 et 300 000, en plus. 170 000 Français détachés ailleurs dans l'Union européenne \"Ça va dans les deux sens\", poursuit le journaliste. Il y a aussi des Français, 170 000 qui sont détachés ailleurs dans l'Union européenne, principalement en Belgique, en Allemagne et en Italie. Les travailleurs européens détachés en France viennent pour la plupart du Portugal (19%), de Pologne (16%) et de Roumanie (11%). Les Espagnols et les Allemands arrivent juste derrière. Les principaux secteurs concernés sont le bâtiment, l'agriculture et l'industrie.","date":"2015-06-11T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/qui-sont-les-travailleurs-europeens-detaches-en-france_947301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Voyage à Berlin : le mea culpa de Manuel Valls","description":"Manuel Valls a tenu à s'excuser jeudi 11 juin à propos de son voyage à Berlin dans un Falcon de la République. Il a même annoncé qu'il rembourserait le voyage de ses enfants.Jeudi 11 juin, le Premier ministre tente d'éteindre la polémique à propos de son voyage à Berlin dans un Falcon de la République. Il a également annoncé le remboursement du voyage de ses enfants. À peine arrivé sur l'île de la Réunion ce jeudi matin, Manuel Valls a tenu à évoquer lui-même la polémique dont il fait l'objet. \"Une sorte de mea culpa, mais sans reconnaître vraiment de faute\", note la journaliste de France 2. \"Si c'était à refaire, je ne le referais pas\", a-t-il ainsi assuré. 77% des Français se disent choqués Selon un sondage publié mercredi, 77% des Français se disaient choqués du comportement du Premier ministre. Pour la gauche, ce matin il rétablit son image en prenant cette décision. Mais pour l'opposition, la polémique n'est pas tout à fait close. En voyage à la Réunion, Manuel Valls a trois jours pour tenter de passer à autre chose.","date":"2015-06-11T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/la-reunion-le-mea-culpa-de-manuel-valls_946761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Voyage à Berlin : Manuel Valls va rembourser 2 500 euros","description":"Après quatre jours de polémique, le Premier ministre reconnaît une erreur et payera la prise en charge de ses deux enfants.Dès son atterrissage à La Réunion, jeudi 11 juin, Manuel Valls a bouleversé son programme officiel. Suite au sondage qui dévoilait que trois Français sur quatre étaient choqués par son comportement, il a organisé un point presse en urgence. \"J'entends ce que disent les Français. Si c'était à refaire, je ne le referais pas et pour lever toute ambiguïté, tout doute, j'ai décidé d'assumer la prise en charge du voyage pour mes deux enfants. C'est-à-dire 2 500 euros\", a-t-il indiqué. Affaire classée Aujourd'hui, l'homme politique considère l'affaire classée. \"C'est un premier pas et une bonne volonté pour déjà rattraper un peu l'erreur\", commente un homme au micro de France 2. Malgré les pressions de son entourage, il aura attendu cinq jours avant de reconnaître qu'il avait commis une erreur, lors de son voyage à Berlin pour la finale de la Ligue des champions.","date":"2015-06-11T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/voyage-a-berlin-manuel-valls-va-rembourser-2-500-euros_947235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Météo : 13 départements placés en vigilance orange","description":"Au lendemain du terrible orage qui a frappé la Corse causant la mort de plusieurs randonneurs sur les sentiers du GR20, France 2 fait le point sur les prochaines intempéries à venir.Jeudi 11 juin, une alerte orange vient d'être lancée sur le sud-ouest de la France. Elle concerne 13 départements. \"Et il ne faut se limiter qu'à cela, puisqu'hier il n'y avait pas de vigilance orange notamment sur la Corse, où les orages n'étaient pas organisés\", précise Philippe Verdier sur le plateau de France 2. D'autres départements placés en vigilance orange Il y a pas mal d'orages en ce moment en Espagne et c'est pour cela que près de la frontière espagnole, on a ces départements qui sont en vigilance orange. Surtout pour ce soir, entre les Pyrénées et la Vendée. Depuis une demi-heure en Espagne, il y a de terribles inondations à Madrid, avec des autoroutes coupées et des lignes de métro également interrompues. Cette pluie va se propager durant les prochaines 24 heures en France. Avant vendredi après-midi, d'autres départements seront placés en vigilance orange.","date":"2015-06-11T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/meteo-13-departements-places-en-vigilance-orange_946929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Flora Mikula présente ses \"recettes de chef\"","description":"Après avoir travaillé pour des adresses prestigieuses, Flora Mikula a lâché la course aux étoiles pour ouvrir une auberge. Sur le plateau d'Élise Lucet, la chef vient présenter son livre de recettes.Flora Mikula sort ce jeudi 11 juin un livre intitulé \"Mes recettes de chef\". Invitée sur le plateau du 13 Heures, elle revient sur son parcours. La cuisinière a commencé son école hôtelière dans les années 80. \"C'était difficile d'y rentrer parce que ce n'était pas un métier pour femme à l'époque. Faire le parcours d'un homme, une école hôtelière, des grandes maisons puis s'installer ça ne se faisait pas\", détaille-t-elle. Son combat pour des prix abordables Après avoir exercé dans des restaurants prestigieux, Flora Mikula décide d'abandonner la course aux étoiles. \"C'était un monde très exigeant, j'avais envie de passer à autre chose. J'avais envie d'être libre\", explique celle qui a depuis ouvert l'auberge \"Flora\". Elle mène un combat pour des prix abordables \"afin que le restaurant reste un plaisir\". Un vent du sud souffle dans les recettes de son livre. Cela s'explique par le fait que la chef a grandi à Avignon. \"J'aime travailler la cuisine méditerranéenne\". Enfin, elle sera la marraine de la quatrième édition des \"Francos Gourmandes\", les 12 et 13 juin à Tournus.","date":"2015-06-11T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/flora-mikula-presente-ses-recettes-de-chef_947011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Un ancien responsable du FN emprisonné","description":"Adrien Desport est soupçonné d'avoir incendié et d'avoir tagué des voitures avec cinq autres militants pour faire monter le sentiment d'insécurité.Sur son site internet, l'ancien responsable du Front national en Seine-et-Marne dénonçait une insécurité croissante après des incendies en série. Depuis mercredi 10 juin, Adrien Desport est en prison, soupçonné d'avoir lui-même commis ces délits sur des véhicules avec un groupe de militants. Les dégradations auraient duré plusieurs mois. L'homme qui dénonçait \"les incendies de plus en plus violents\" s'était même rendu à la police pour témoigner. L'ancien numéro 2 du FN en Seine-et-Marne est dénoncé. Un acte \"inadmissible\" \"C'est évidemment inadmissible. Si les faits sont avérés et s'il est bien coupable, il faudra que la justice soit absolument exemplaire\", témoigne Florian Philippot, vice-président du FN au micro de France 2. Au total, six personnes âgées de 20 à 25 ans, toutes militantes au sein du même parti ont été placées en garde à vue. Placé en détention provisoire, l'homme sera jugé le 15 juillet prochain.","date":"2015-06-11T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/un-ancien-responsable-du-fn-emprisonne_946931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"De nouvelles règles pour lutter contre les fraudes aux travailleurs détachés","description":"Un amendement sera ajouté à la loi Macron pour renforcer les obligations des donneurs d'ordres. Ces fraudes porteraient sur plus de 200 000 personnes en France.Sur les chantiers, les travailleurs étrangers se font de plus en plus nombreux. On les appelle les travailleurs détachés. Ils sont autorisés en France, mais parfois payés en dessous du Smic ou contraints à des horaires illégaux. Pour limiter ces abus, le gouvernement veut frapper fort dès juillet prochain, à travers un amendement ajouté à la loi Macron. Jusqu'à maintenant, quand ces salariés étaient victimes d'abus, seul le sous-traitant qui l'embauche pouvait être condamné. Dorénavant, l'entreprise donneuse d'ordres pourra aussi être sanctionnée et devra même indemniser les salariés abusés par le sous-traitant. Limiter les abus \"Nul ne pourra se considérer comme ignorant sur ce qui se passe sur son chantier\", explique à France 2 le député PS Gilles Savary. \"Les donneurs d'ordres en seront garants judiciairement. Ils pourront être poursuivis en correctionnelle et éventuellement en pénal\". Un salarié étranger détaché en France doit être payé au Smic et respecter le temps de travail prévu par la loi. Cette mesure plus sévère doit permettre de limiter les abus.","date":"2015-06-11T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/de-nouvelles-regles-pour-lutter-contre-les-fraudes-aux-travailleurs-detaches_947285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Les adultes et les enfants de moins en moins bons en orthographe","description":"Le baromètre Voltaire publié jeudi 11 juin montre que le niveau des Français est en baisse.Selon le baromètre Voltaire, dévoilé jeudi 11 juin, le niveau en orthographe baisse pour les adultes, mais aussi pour les enfants dans l'Hexagone. La journaliste Florence Griffon détaille : \"En 1987, sur une dictée de 85 mots, 26% faisaient plus de 15 fautes. 20 ans plus tard en 2007, ce chiffre est passé à 46%\". Attention aux correcteurs Une mauvaise orthographe peut être un frein au niveau professionnel. \"À expérience égale, un CV qui contient des fautes d'orthographe aura trois fois moins de chances d'être retenu qu'un CV sans faute. Il n'y a pas d'âge pour s'y mettre (...) Tout cela dépend de votre motivation\", détaille-t-elle. La lecture peut aider ceux qui ont une mémoire visuelle à s'améliorer. Enfin, mieux vaut se méfier des correcteurs d'orthographe qui ne sont pas toujours très fiables.","date":"2015-06-11T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/les-adultes-et-les-enfants-de-moins-en-moins-bons-en-orthographe_946975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Orthographe : les fautes les plus fréquentes","description":"Le journaliste Nicolas Chateauneuf détaille les fautes d'orthographe que font régulièrement les Français.La mauvaise nouvelle a été annoncée ce jeudi 11 juin. Les Français sont de moins en moins bons en orthographe, d'après le baromètre Voltaire pour l'année 2015. Nicolas Chateauneuf intervient sur le plateau du 20 Heures afin de présenter les quatre erreurs qui sont les plus souvent relevées. \"Le participe passé décroche la palme, surtout quand il est suivi d'un infinitif\", explique le journaliste. Lorsque l'auxiliaire \"avoir\" est employé, le participe passé s'accorde avec le complément d'objet direct, seulement si celui-ci est placé devant le verbe. Indicatif ou conditionnel ? L'autre faute très fréquente concerne un choix erroné entre l'indicatif et le conditionnel. On écrit par exemple : \"je tondrai la pelouse plus tard\", sans \"s\" à \"tondrai\", car il s'agit du futur. Parfois, les Français oublient aussi, par inattention, d'accorder les adjectifs. Enfin, après une hypothèse formulée au présent (par exemple, \"s'il neige, je prendrai mes skis\"), il faut utiliser le futur.","date":"2015-06-11T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/orthographe-les-fautes-les-plus-frequentes_947295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Voyage à Berlin : la polémique est-elle enfin close ?","description":"Manuel Valls a annoncé jeudi 11 juin au matin qu'il rembourserait le voyage de ses enfants à Berlin. Depuis quelques jours, le sujet fait polémique.Il est 9h 20 à La Réunion, 7h 20 à Paris, ce jeudi 11 juin quand le Premier ministre fait sa déclaration et annonce qu'il remboursera à hauteur de 2 500 euros le voyage de ses fils à Berlin, dans le Falcon de la République. Le sujet fait polémique depuis quelques jours. À gauche, c'est le soulagement. \"J'espère que ça va clore la polémique\", déclare alors Laurent Fabius, au micro de BFM et RMC. Sujet clos ? Mais le sujet ne semble pas tout à fait clos pour l'opposition qui continue à ironiser. \"Il réinvente un nouveau dicton : faute avouée à moitié remboursée\", déclare Xavier Bertrand sur Europe 1. \"Je ne pense pas que de rembourser partiellement ce déplacement efface ce qu'est réellement ce déplacement : une escapade d'un supporter du Barça aux frais de l'État\", affirme pour sa part Bernard Accoyer. \"Des réactions plutôt modérées dans l'opposition, indiquant une volonté claire de ne pas en rajouter\", conclut la journaliste de France 2.","date":"2015-06-11T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/voyage-a-berlin-la-polemique-est-elle-enfin-close_947239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false}
{"title":"Baccalauréat : de plus en plus de tricheurs","description":"Jeudi 11 juin, France 2 revient sur la triche au baccalauréat. Si les sanctions sont sévères, le nombre de tricheurs augmente pourtant année après année.Les candidats au baccalauréat sont de plus en plus à tricher. Les tentatives ont augmenté de 10% l'an dernier. Les examinateurs devront donc être vigilants, notamment en raison des nouvelles technologies. À la sortie d'un établissement parisien, les candidats au bac affirment que la triche n'est pas une option. Pourtant la triche au baccalauréat est en hausse. De 469 en 2013, les infractions sont passées à 515 l'année dernière, soit une hausse de 10%. Il n'y a pas que les cancres qui trichent Certains tricheurs ne s'en cachent même pas. Les consignes sont pourtant rappelées à chaque début d'examen. Selon Christophe Michaut, sociologue, il n'y a pas que les cancres qui trichent. L'année dernière au baccalauréat, 28% des tricheurs ont utilisé la traditionnelle antisèche, presque autant que le téléphone portable (31%).","date":"2015-06-11T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/baccalaureat-de-plus-en-plus-de-tricheurs_946971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
{"title":"Les Français consomment de moins en moins de poisson","description":"La consommation de poisson a chuté de 2% en un an. En cause : la hausse des prix de certains produits. France 2 fait le point jeudi 11 juin.Sur un an, les prix du poisson frais ont augmenté de 6%. Résultat : les achats de poissons ont eux diminué de 2% et certaines espèces sont boudées par les consommateurs : la sole (-7%), la dorade (-11%) ou encore les coquilles Saint-Jacques (-29%). Les poissonniers s'adaptent Alors les poissonniers s'adaptent. \"À partir du moment où un produit dépasse un certain prix je ne le fais pas\", explique Véronique Tranchant, poissonnière, au micro de France 2. Les Français sont très sensibles à la valse des étiquettes. Par exemple, le saumon. Son prix baisse depuis le début de l'année du coup les consommateurs se sont remis à en acheter. Mais ils consomment de moins en moins de poisson. En 2009, on comptait 13kg de poisson en moyenne par ménage. En 2014, nous ne sommes plus qu'à 11,5kg. Cette tendance se confirme d'année en année.","date":"2015-06-11T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/les-francais-consomment-de-moins-en-moins-de-poisson_946965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-juin-2015_935997.html","containsWordGlobalWarming":false}
