{"title":"Préservation des espèces : une rencontre arrangée entre deux jaguars en Argentine","description":"La préservation des espèces est un enjeu mondial essentiel. En Argentine, une belle rencontre a été organisée entre un jaguar sauvage et un captif.Au cœur de la forêt argentine du Gran Chaco, une belle rencontre a pu avoir lieu entre un jaguar sauvage et une captive pensionnaire d’un zoo, relate France 3, vendredi 20 novembre. Une association a décidé de jouer les intermédiaires pour que le coup de foudre opère. \"C’est notre dernière chance, il n’y a vraiment aucune autre solution. Soit on fait ça, soit l’espèce s’éteint\", assure Sebastian Di Martino, biologiste coordinateur à Rewilding Argentina. L'association croise les doigts Le jaguar sauvage ne pourra pas se reproduire autrement, d’après le biologiste. Les félins ont eu neuf mois pour apprendre à se connaître. Quand la femelle a enfin été en période de reproduction, les éleveurs ont permis au mâle de la rejoindre. Au total, leur lune de miel a duré une semaine, entre jeux et baignades, mais personne ne sait ce qu'il s’est réellement passé. L’association n’a plus qu’à croiser les doigts pour que la femelle ait maintenant des petits.","date":"2020-11-20T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["M. Larguet","C. Apiou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/naissance-d-animaux/preservation-des-especes-une-rencontre-arrangee-entre-deux-jaguars-en-argentine_4189287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les Français de plus en plus touchés par la dépression","description":"La pandémie de Covid-19 qui touche de plein fouet l’Hexagone joue énormément sur le moral des Français. Présent sur le plateau du 19/20, vendredi 20 novembre, le journaliste et médecin Damien Mascret apporte des précisions.Il n’y a pas que les conséquences économiques qui touchent les Français. Leur moral pâtit notablement de la pandémie de Covid-19. Jeudi 19 novembre, le ministre de la Santé, Olivier Véran, a beaucoup insisté sur la santé mentale des citoyens. \"Quand on regarde les chiffres, en ce moment, on s’aperçoit qu’un Français sur cinq souffre d’anxiété ou d’état dépressif\", explique le journaliste et médecin Damien Mascret, sur le plateau du 19/20, vendredi 20 novembre. Un taux dépressif important Au début du confinement, ce taux d’état dépressif était très haut puis il a diminué, car la population s’est adaptée à la situation. Il s’est ensuite stabilisé durant l’été pour repartir à la hausse à l’automne. \"C’est ce qui inquiète le gouvernement aujourd’hui, on voit que c’est reparti à la hausse, et même assez nettement puisqu’on est maintenant à 20% d’états dépressifs\", juge le médecin.","date":"2020-11-20T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-francais-de-plus-en-plus-touches-par-la-depression_4189535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Procès Daval : la voix des familles portées par deux mères","description":"Vendredi 20 novembre, le procès de Jonathann Daval a été marqué par la prise de parole de deux mères : celle de l'accusé et celle d'Alexia.Vendredi 20 novembre au matin, à Vesoul (Haute-Saône), elles ont été les voix et les visages de deux familles plongées dans le drame : Martine Henry, la mère de Jonathann Daval et Isabelle Fouillot, celle d'Alexia Daval. Deux familles face à un crime qui leur laisse le sentiment d'un immense gâchis. La mère de l'accusé est sortie de son silence dans la matinée, pour renouveler son soutien à son fils. \"C'est grave ce qu'il a fait, il n'y a pas d'excuses. Mais je suis une maman. Avec mon mari et ses frères et sœurs, on sera toujours présents pour lui\", a-t-elle déclaré. \"J'ai besoin de savoir\" Dans la journée, Isabelle Fouillot a fait face à son gendre dans un échange intense. Elle l'a supplié : \"J'ai besoin de savoir.\" \"C'est une dispute, les mots de trop\", a-t-il répondu. Un dialogue entre deux personnes qui n'arrivent plus à se comprendre. La mère d'Alexia est sortie de l'audience résignée. Le verdict du procès est attendu pour samedi 21 novembre au soir.","date":"2020-11-20T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["O. Feniet","N. Perez","M.-A. Belderrain","L. Crouzillac","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/feminicides/proces-daval-la-voix-des-familles-portees-par-deux-meres_4189547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des tests antigéniques pour le personnel et les résidents des Ehpad","description":"Pour éviter les contaminations au coronavirus, le personnel des Ehpad va être soumis à des tests antigéniques chaque semaine. Une opération massive qui devrait se généraliser dans la semaine du 23 novembre.Depuis le début du mois de novembre, le rituel est le même : dans une petite salle de l'Ehpad Les Jardins de la Garenne, à Angoulême (Charente), le personnel se fait tester, tout comme l'ensemble des résidents. Cette pratique doit être généralisée dans les 7 200 Ehpad de France ; c'est désormais une recommandation du ministère de la Santé. Néanmoins, les tests antigéniques qui s'adressent aux 400 000 salariés du secteur n'auront aucun caractère obligatoire. \"Ça nécessite du temps humain\" \"Le principe, c'est d'inciter, de mettre à disposition le matériel, de faire en sorte que le plus de monde y ait accès, mais ça veut dire qu'il faut prendre du temps, qu'il faut faire de la pédagogie, qu'il faut rappeler les choses, et donc ça nécessite du temps humain\", indique Romain Gizolme, directeur de l'Association des directeurs au service des personnes âgées. Pour les visiteurs, le ministère de la Santé recommande également d'effectuer un test PCR 72 heures avant la venue dans un établissement.","date":"2020-11-20T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["B. Aparis","P.-Y. Salique","M. Semerjian","France 3 Régions"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-tests-antigeniques-pour-le-personnel-et-les-residents-des-ehpad_4189251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : un nouveau protocole sanitaire en discussion pour les commerçants","description":"Toute la matinée du vendredi 20 novembre, les commerçants ont négocié avec le gouvernement leur nouveau protocole sanitaire. Objectif : rouvrir le plus tôt possibleVendredi 20 novembre dans la matinée, les commerçants ont été reçus par le gouvernement. Au programme des discussions : leur nouveau protocole sanitaire, qui doit désormais être examiné par le Haut Conseil de la santé publique. Peut-on s'attendre à revoir des longues files d'attente devant les commerces ? Probablement, car le nouveau protocole va limiter le nombre de clients dans les magasins. Avant le reconfinement, la règle était d'un client pour 4 mètres carré. Elle est maintenant doublée : 8 mètres carré par personne, quelle que soit la taille du magasin. \"Pour nous, c'est vraiment une catastrophe\" Une mesure difficile à appliquer pour Vanessa Renard, coiffeuse. Dans son salon de 50 mètres carrés, elle ne pourra accueillir que six clients à la fois. \"Pour nous, c'est vraiment une catastrophe ; cela veut dire que l'on va devoir travailler en équipe réduite\", indique-t-elle. Autre piste envisagée : la prise de rendez-vous obligatoire, qui sera finalement facultative. Par ailleurs, les magasins pourraient être autorisés à ouvrir tard le soir, ainsi que tous les dimanches jusqu'à Noël.","date":"2020-11-20T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["M. Septembre","C. Meyer","N. Robertson","A. Joudi","N. Salem","N. Auer","M. Mouvissin","T. Rousselet","S. Ripaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-un-nouveau-protocole-sanitaire-en-discussion-pour-les-commercants_4189047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un vaccin commercialisé avant Noël ?","description":"Selon la présidente de la Commission européenne, des vaccins contre le coronavirus pourraient être livrés plus tôt que prévu. Le point avec le journaliste Julien Gasparutto, en direct de Bruxelles, en Belgique, vendredi 20 novembre.Il y aura peut-être un vaccin pour Noël ; c'est ce qu'a indiqué la présidente de la Commission européenne Ursula von der Leyen jeudi 19 novembre au soir. \"L'Europe pourrait donner son feu vert à la commercialisation de deux vaccins BioNTech-Pfizer, et Moderna, d'ici la mi-décembre si toutes les procédures se passent sans problème\", relate le journaliste Julien Gasparutto, en direct de Bruxelles, en Belgique, vendredi 20. \"La Commission européenne a centralisé toutes les commandes\" La prudence reste de mise : rien n'est sûr. \"Les avancées des recherches dans les deux laboratoires pourraient effectivement accélérer la distribution du vaccin, reprend le journaliste. Pour l'instant, la Commission européenne a centralisé toutes les commandes et, une fois que l'Agence européenne du médicament aura donné son homologation, les vaccins pourront être répartis dans les différents pays de façon équitable en fonction du nombre d'habitants\".","date":"2020-11-20T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["J. Gasparutto"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-vaccin-commercialise-avant-noel_4189543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : pour soulager les hôpitaux, des patients se surveillent à distance avec un oxymètre","description":"En mesurant le taux d'oxygène dans le sang des patients atteints du coronavirus, l'oxymètre permet de libérer des places dans les hôpitaux.Deux fois par jour, Éliane Béal mesure le taux d'oxygène dans le sang de sa mère de 94 ans, atteinte du coronavirus. Une opération réalisée avec un oxymètre, un petit appareil confié par son médecin traitant. Elle transmet ensuite le résultat à l'hôpital du Puy-en-Velay (Haute-Loire) par SMS. \"C'est vraiment une sécurité, plutôt que d'être un petit peu dans l'angoisse\", estime-t-elle. Les messages arrivent à la cellule Covid de l'hôpital ; des infirmiers veillent sur les patients à distance, grâce à un logiciel dédié. Une quinzaine de patients surveillés à distance \"Si le taux de saturation est inférieur à 92% et que ça les inquiète, on leur donne des conseils par téléphone ; soit d'appeler le médecin traitant, soit d'appeler le SAMU\", explique Carole Mialon, infirmière. Grâce à cette plateforme d'intelligence artificielle déjà utilisée dans les hôpitaux français pour suivre d'autres maladies, une quinzaine de patients Covid sont surveillés à distance. Une manière de soulager l'hôpital du Puy-en-Velay, à la limite de la saturation avec 120 malades du coronavirus actuellement.","date":"2020-11-20T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["G. Rivollier","E. Brot-Monnier","A. Cretin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-pour-soulager-les-hopitaux-des-patients-se-surveillent-a-distance-avec-un-oxymetre_4189283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Noël : la ruée des Français vers les sapins","description":"Depuis vendredi 20 novembre au matin, il est possible d'acheter son sapin pour Noël, malgré le reconfinement. Un immense soulagement pour les clients et les professionnels du secteur.Ils arrivent par centaines. Dans une pépinière située près de Montpellier (Hérault), vendredi 20 novembre au matin, c'est l'effervescence ; la demande est forte. \"Les gens sont très impatients, constate Habiba Chartier, responsable du secteur sapins. Ils ont envie de se faire plaisir.\" Même constat à Paris : dès l'ouverture de sa boutique, Farell Legendre, fleuriste dans le 15e arrondissement, a eu le bonheur d'installer les arbustes fraichement coupés. \"Le sapin va sauver les fleuristes cette année\", assure-t-il. Un geste symbolique La magie et la féérie de Noël pour oublier la morosité ambiante ; pour certains, acheter leur sapin est encore plus symbolique dans le contexte actuel. En revanche, pour se procurer de nouvelles décorations, il faudra attendre un petit peu ou utiliser le \"click and collect\", car les boules et les guirlandes sont toujours considérées comme des produits non-essentiels.","date":"2020-11-20T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["J. Van Hove","A.-C. Le Sann","F. Bohn","P. Brame","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-la-ruee-des-francais-vers-les-sapins_4189515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Black Friday : l'événement est reporté et commencera le 4 décembre","description":"La question du Black Friday a fait l’objet d’âpres et intenses discussions à Bercy. Pour éviter la cohue, cet événement va être reporté. La journaliste France Télévisions Gaëlle-Anne Dolz fait le point sur place, vendredi 20 novembre.C’est une question qui a vivement agité Bercy ces derniers jours : le Black Friday et la crainte d’une propagation du virus si l’événement est autorisé. Finalement, le Black Friday va être reporté. \"Le gouvernement ne voulait pas que la réouverture des commerces, dits non-essentiels coïncident avec le Black Friday\", relate la journaliste France Télévisions Gaëlle-Anne Dolz, présente à Bercy, vendredi 20 novembre au soir. Un départ le 4 décembre L’événement se déroulera une semaine plus tard que prévu. \"La grande distribution et la Fédération du commerce en ligne, Amazon compris, se sont engagés à lancer leur grande braderie le 4 décembre, sous réserve toutefois que les commerces rouvrent d’ici là\", précise la journaliste. Toutefois, il faut aussi rappeler que le gouvernement n’a pas la main sur la question des promotions. Cela serait en effet une entrave à la liberté de commerce.","date":"2020-11-20T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["G. A. Dolz"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/black-friday-l-evenement-est-reporte-et-commencera-le-4-decembre_4189529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Fenêtre sur : la ville thermale de Bourbon-l'Archambault, dans l'Allier","description":"Les équipes de France 3 sont parties à la découverte de la ville de Bourbon-l’Archambault, dans l’Allier, vendredi 20 novembre. Un périple qui plonge tout droit dans les thermes de l’Antiquité.Vendredi 20 novembre, les équipes de France 3 mettent en lumière la ville de Bourbon-l’Archambault (Allier). Dans cette cité mythique, juché sur son rocher de granit, le somptueux château possède une histoire exceptionnelle. Il est le fief des ducs de Bourbon, les ancêtres des futurs rois de France. La ville est également connue pour ses eaux chaudes qui jaillissent à 55 degrés : les rhumatismes sont soignés dans les thermes depuis l’Antiquité. Talleyrand dans les thermes Les Romains, ainsi que la cour de Louis XIV, affectionnaient beaucoup ce procédé aux multiples vertus. \"Les eaux de Bourbon-l’Archambault sont connues depuis l’Antiquité […]. Les Romains venaient se ressourcer après les combats. Madame de Montespan, la favorite de Louis XIV, venait prendre les eaux\", explique Benoît Livertout, directeur des thermes. Autre personnage célèbre qui jouissait des bienfaits de ces eaux : Talleyrand, ministre des Affaires étrangères et évêque.","date":"2020-11-20T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["C. Laronce","M. Bénito","H. Cardon","E. Penot","Drone : Pauline Sautarel"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/fenetre-sur-la-ville-thermale-de-bourbon-l-archambault-dans-l-allier_4189301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Économie : une fraude importante au chômage partiel durant le confinement","description":"C’est une mesure qui a permis à des entreprises de rester à flot depuis des mois : le chômage partiel. Toutefois, des fraudeurs en ont profité pour détourner de l’argent des caisses de l’État, révèle France 3, vendredi 20 novembre.Le chômage partiel est une mesure qui a permis à de nombreuses entreprises d’éviter de mettre la clé sous la porte ou de licencier des employés. Toutefois, des fraudeurs ont profité de ce procédé pour détourner de l’argent des caisses de l’État : près de 225 millions d’euros, d’après France 3, qui rapporte la nouvelle vendredi 20 novembre. Les témoignages anonymes de salariés affluent. \"Je travaille à 100% et j’ai même dû travailler certains week-ends\", admet l’un d’entre eux. Des salariés dépités Même scénario subi par un autre homme : \"Les jours où j’ai travaillé, où j’ai fait des journées de 7 heures, ils m’avaient mis en chômage partiel.\" Certains estiment qu’il s’agit du fait d’entrepreneurs peu scrupuleux. Mais, derrière ces actions, se cachent surtout des organisations criminelles au mode opératoire rodé. En effet, les escrocs usurpent l’identité d’une entreprise et déclarent en son nom du chômage partiel.","date":"2020-11-20T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["D. Schlienger","M. Bougault","M. Dana","T. Godard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/economie-une-fraude-importante-au-chomage-partiel-durant-le-confinement_4189247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Procès Daval : la mère d'Alexia confronte Jonathann","description":"Le verdict du procès de Jonathann Daval sera connu samedi 21 novembre. La veille, il avait reconnu pour la première fois l'intention de tuer Alexia. Un aveu inédit, qui ne satisfait pas pour autant la famille de la jeune femme.Le procès de Jonathann Daval pour le meurtre d'Alexia se poursuit à Vesoul (Haute-Saône), vendredi 20 novembre. \"C'est grave ce qu'il a fait, il n'y a pas d'excuses, a admis Martine Henry, la mère de l'accusé. Mais je suis une maman. Avec mon mari et ses frères et sœurs, on sera toujours présents pour lui\". La veille, elle a écouté le récit glaçant livré par son fils devant la cour. \"Je l'ai étranglée pour qu'elle se taise, oui. J'ai voulu la tuer\", avait-il reconnu. Un crime, qui laisse pour la famille d'Alexia le sentiment d'un immense gâchis. \"C'est vraiment peu pour moi\" Dans la matinée du vendredi, pour la première fois depuis le début de la procédure, la mère de la jeune femme a pu directement s'adresser à Jonathann. \"Elle se tourne vers le box, et d'un ton presque suppliant, lui demande : 'Pourquoi tu as fait ça Jonathann ?'\", relate la journaliste France Télévisions Nathalie Perez, sur place. L'accusé répond : \"Je voulais fuir, je ne voulais plus de reproches.\" La journaliste reprend son récit : \"'Mais ça méritait ça ?', lui demande la mère d'Alexia. 'C'était une dispute, je l'aimais, je l'aimais. Je suis désolé, je suis désolé pour tout', répond Jonathann. 'Seulement, c'est seulement ça que tu as à me dire ? C'est vraiment peu pour moi', lui dit-elle. Il s'assoit dans le box et ne répond toujours pas.\" Dans l'après-midi, la mère de Jonathann Daval sera entendue pour la première fois par la cour d'assises.","date":"2020-11-20T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["O. Feniet","N. Perez","M.-A. Belderrain","L. Crouzillac","C. Beauvalet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/proces-daval-la-mere-d-alexia-confronte-jonathann_4189049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Commerces : une réouverture en pointillé","description":"La date de la réouverture des commerces non-essentiels n’est pas encore connue. Le mystère sera peur-être levé le mardi 24 novembre, lors de l’allocution d’Emmanuel Macron.Plexiglas aux caisses, gel hydroalcoolique à disposition : les commerces sont presque prêts pour leur réouverture, en respectant le nouveau protocole sanitaire lié à l’épidémie de Covid-19. Sa principale mesure : limiter le nombre de clients dans les magasins. Avant le confinement, une jauge de quatre mètres carré par client existait déjà, mais elle sera doublée pour tous les commerces, quel que soit leur taille. Une jauge de 8 mètres carré difficile à tenir pour les commerçants Ce nombre maximal de clients ne satisfait pas tous les professionnels. \"Si on peut avoir une jauge d’une personne pour six mètres carré, cela serait plus raisonnable et acceptable par rapport aux fêtes de fin d’année, qui est la période la plus dense\", estime Anne-Laure Vial, une libraire. La jauge de 8 mètres carré est également difficile à appliquer dans les commerces plus petits. \"Pour nous, c’est vraiment une catastrophe\", déplore Vanessa Renard. Cette coiffeuse travaille dans un établissement de 50 mètres carré, qui ne pourra donc recevoir que six clients à la fois.","date":"2020-11-20T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["M.Septembre","M. Perrier","M-E.Guidee-Barnajee","C. Meyer","N. Robertson","N. Salem","N. Auer","G. Basle","S. Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/commerces-une-reouverture-en-pointille_4189521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : le résistant Daniel Cordier s'est éteint à l'âge de 100 ans","description":"Le résistant et Compagnon de la Libération Daniel Cordier est décédé vendredi 20 novembre, à l'âge de 100 ans. Un hommage national lui sera rendu.C'était l'une de ses dernières apparitions publiques : en juin 2018, Daniel Cordier a été élevé au grade de Grand-Croix de la Légion d'honneur. Avec sa disparition vendredi 20 novembre, alors qu'il était âgé de 100 ans, c'est une page de l'Histoire de France qui se tourne. \"C'est une partie oculaire de l'Histoire de la Seconde Guerre mondiale qui disparaît ; c'est émouvant parce qu'il fait partie de l'ordre des Compagnons de la Libération\", estime Grégoire Thonnat, auteur de livres d'histoire. \"J'ai voulu me battre\" En juin 1940, Daniel Cordier a tout juste 20 ans. Scandalisé par la capitulation française face à l'Allemagne nazie, il embarque pour rejoindre le général de Gaulle à Londres. \"Pétain avait trahi, j'ai voulu me battre, parce que j'ai voulu que la France gagne\", avait-il confié à France Télévisions en mai 2018. Après la guerre, Daniel Cordier débute une carrière de marchand d'art et galeriste. C'est Jean Moulin qui l'avait initié à la peinture.","date":"2020-11-20T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["A. Brogat","T. Godard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/seconde-guerre-mondiale-le-resistant-daniel-cordier-s-est-eteint-a-l-age-de-100-ans_4189561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Littérature : rencontre avec Caroline Lhomme, l'autrice de \"Bienvenue dans mon demi-monde\"","description":"Depuis l'âge de 28 ans, après une rupture d'anévrisme, Caroline Lhomme n'a jamais renoncé à vivre ni à trouver sa place dans la société. La survivante sort un livre plein d'espoir et d'humour, \"Bienvenue dans mon demi-monde\".Une démarche hésitante, une silhouette instable ; il y a un mot facile pour ça, le handicap. Mais, dans son quartier parisien, Caroline Lhomme est tout sauf catégorisée comme handicapée. Il y a 20 ans, elle avait un travail et un projet de mariage. Une rupture d'anévrisme les a balayés ; une trachéotomie mal faite a même cassé sa voix pour toujours. Alors, dès qu'elle a pu, c'est par écrit qu'elle a raconté son quotidien à ses amis, en les embarquant dans ce qu'elle appelle son \"demi-monde\". \"Je vis en quelque sorte dans un demi-monde\" Des récits désormais rassemblés dans le livre \"Bienvenue dans mon demi-monde\", sous-titré \"le journal pas triste d'une survivante\", et publié en octobre dernier. \"Je n'ai plus que la moitié d'un corps ; je vis en quelque sorte dans un demi-monde et j'aimerais bien véhiculer une autre image des personnes en situation de handicap et montrer que nous aussi, on est drôle, rock and roll et sympa\", confie Caroline Lhomme. Les illustrations du livre sont à son image : pleines d'humour, et elles rappellent les étapes d'une renaissance.","date":"2020-11-20T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["P. Deschamps","E. Denis","P. Crapoulet","V. Gustin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/litterature-rencontre-avec-caroline-lhomme-l-autrice-de-bienvenue-dans-mon-demi-monde_4189563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : des foyers contraints de payer des factures EDF exorbitantes","description":"C’est une mauvaise surprise pour des centaines de foyers en Guadeloupe : ils ont découvert leur facture EDF avec des montants exorbitants. Le groupe se défend, en invoquant une régularisation qui n’avait pas été effectuée depuis des mois.Des centaines de foyers ne décolèrent pas en Guadeloupe. Quand ils ont découvert leur facture EDF, leur surprise a été de taille : le montant était exorbitant, parfois le triple de l’habituel, révèle France 3, vendredi 20 novembre. Sandra Mourouvin est sous le choc. \"J’ai eu un petit message d’EDF, où on me signifie que j’ai une facture de 688,44 euros\", témoigne-t-elle. Ce montant est quatre fois plus élevé que ce qu’elle paie ordinairement. Les clients abasourdis Sandra Mourouvin déclare pourtant ne pas avoir plus consommé. \"Il y a une défaillance quelque part, sur les relevés qui ont trop tardé. Là, on vit sur nos réserves cycloniques. On mange des pâtes de réserve cyclonique\", ajoute-t-elle, les larmes aux yeux. Elle avait reçu un peu d’argent pour son anniversaire ; il lui servira à payer ses factures. Pour Jacques Nadal, chef du service clientèle d’EDF Archipel Guadeloupe, l’une des explications est l’augmentation de la consommation des clients pendant le confinement. La seconde est que les équipes de relèvement n’ont pas pu travailler pendant cette période.","date":"2020-11-20T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["C. Cuello","Guadeloupe La 1ère","P. Bouchetou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/energie/guadeloupe-des-foyers-contraints-de-payer-des-factures-edf-exorbitantes_4189271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des dépistages préconisés dans les Ehpad","description":"Lors de la première vague, un Ehpad sur deux était touché par le coronavirus. Une situation catastrophique, que le gouvernement veut éviter de revivre à tout prix.Dans certains Ehpad, les tests antigéniques pour détecter la Covid-19 sont presque devenus une routine. Le personnel se soumet régulièrement à ce type de prélèvement, facilitant ainsi des gestes précis. \"C’est désagréable, après comme on travaille avec des personnes fragiles, on n’a pas le choix. Ce n’est pas obligé, mais fortement recommandé\", constate Priscilla de Sousa, aide-soignante. Des résultats délivrés en 15 minutes À Vernon, dans l’Eure, le personnel de l’Ehpad est fortement incité à se faire tester. Lors de la première vague de l’épidémie, 15 résidents y sont décédés de la Covid-19. L’intérêt de ces tests, c’est bien leurs résultats express. En 15 minutes, il est possible de savoir si l’on est porteur du virus. \"Cela permet de pouvoir retourner rapidement en service si le test est négatif ou bien d’être directement isolé si le test est négatif\", indique Élodie Theault, coordinatrice de l’équipe mobile de prélèvement nasal.","date":"2020-11-20T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["S. Araman","P.-Y. Salique","S. Pichavant","France 3 Régions","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-des-depistages-preconises-dans-les-ehpad_4189537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Projet de loi sur la sécurité globale : un amendement ajouté à l'article polémique","description":"Face à la polémique, le gouvernement a été obligé de reculer sur le projet de loi sur la sécurité globale et de revoir l'article 24 tant controversé, vendredi 20 novembre.Vendredi 20 novembre, le ministre de l'Intérieur a été contraint de déposer un amendement qui doit garantir la liberté de la presse, dans le cadre du projet de loi sur la sécurité globale. Il avait été demandé par le Premier ministre après une réunion qui s'était tenue la veille au soir, à Matignon. \"Que ce soit à l'Élysée, à Matignon ou même au sein de la majorité, on ne se bousculait pas vraiment ces dernières heures pour soutenir le ministre de l'Intérieur et son fameux article 24\", rapporte le journaliste de France Télévisions Jean-Baptiste Marteau, en direct de l’Assemblée nationale. Un article finalement adopté Résultat : dans l'hémicycle, les précisions qui ont été apportées par Gérald Darmanin n'ont pas rassuré grand monde, y compris au sein de la majorité. \"L'article 24, qui encadre la diffusion d’images de policiers en intervention, a tout de même été largement adopté ce soir, en première lecture\", conclut le journaliste.","date":"2020-11-20T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["J.-B. Marteau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres/projet-de-loi-sur-la-securite-globale-un-amendement-ajoute-a-l-article-polemique_4189551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Noël : coup d'envoi lancé pour la vente de sapins","description":"Le sapin de Noël fait la Une de plusieurs journaux, vendredi 20 novembre. C’est un soulagement pour les professionnels du secteur : malgré le reconfinement, les ventes ont enfin démarré.C’est la star de Noël : le sapin. Vendredi 20 novembre, les particuliers ont pu commencer à s’en procurer, dans tous les points de vente habituels, malgré le reconfinement. Toutefois, les arbres doivent se trouver en extérieur pour pouvoir être achetés. C’est un soulagement pour les producteurs, les fleuristes, et les acheteurs. \"C’est très important avec la situation actuelle ; ça va égayer un petit peu les cœurs\", estime une femme, ravie. Des clients ravis \"Dans ma culture, je viens du Venezuela, on le met normalement le 1er décembre\", ajoute une jeune mère de famille, qui prend de l'avance. Farell Legendre est fleuriste dans le 15e arrondissement de Paris depuis 20 ans. Il vient tout juste de recevoir sa première livraison de sapins. \"Le fait de pouvoir revendre les sapins en extérieur, c’est aussi une façon de se projeter et de sortir de nos boutiques, alors qu’on y était confiné\", juge-t-il.","date":"2020-11-20T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["J. Van Hove","A.-C. Le Sann","F. Bohn","P. Brame","France 3 régions"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-coup-d-envoi-lance-pour-la-vente-de-sapins_4189257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
{"title":"Pauvreté : avec la crise sanitaire, la précarité touche de plus en plus de Français","description":"Selon les associations, la crise sanitaire a plongé dans la précarité 1 million de personnes supplémentaires. Pour la première fois, des salariés ont recours à l'aide alimentaire, rapporte France 3, vendredi 20 novembre.Horticultrice depuis 15 ans, Laëtitia Sarde est sans activité depuis le premier confinement. Après des mois d'insécurité faits de chômage et d'arrêt maladie, sa fille et elle sont devenues sans refuge. \"C'est très difficile\", confie-t-elle à France 3, vendredi 20 novembre. Son salaire passe brutalement de 1 500 euros à 1 000 euros mensuels ; une fois le loyer et les factures payés, les comptes sombrent dans le rouge. La mère isolée affronte alors une situation inédite. \"On arrive jusqu'à l'aide sociale, témoigne-t-elle. Je n'aurais jamais cru me retrouver dans cette situation.\" La demande a plus que doublé Son salut, elle le doit à La Fraternité, une institution à Salon-de-Provence (Bouches-du-Rhône). Depuis 30 ans, le patron, Claude Cortési, combat la misère et les coups durs avec son association. D'ordinaire, 15 colis d'urgence sont distribués chaque jour. Depuis le printemps, la demande a plus que doublé : la crise a fait venir de nouveaux bénéficiaires, des hommes et des femmes subitement privés d'activité.","date":"2020-11-20T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["S. Aramon","L. Houeix","S. Auvray","S. Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/pauvrete-avec-la-crise-sanitaire-la-precarite-touche-de-plus-en-plus-de-francais_4189549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-20-novembre-2020_4163027.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une journée avec les soignants de l'hôpital de Gap, dans les Hautes-Alpes","description":"France Télévisions a passé une journée, vendredi 20 novembre, au sein de l'hôpital de Gap (Hautes-Alpes), où le personnel soignant est sur tous les fronts pour faire face à la deuxième vague de coronavirus.Retourner le patient pour l'aider à mieux respirer ; un geste crucial dans le traitement du coronavirus. \"Ça a l'air de rien, mais ça demande beaucoup de logistique\", indique Aurélien Jobard, anesthésiste-réanimateur. Le soignant travaille d'habitude dans une clinique, mais il est venu en renfort de ses collègues de l'hôpital de Gap (Hautes-Alpes), où France Télévisions a passé une journée en immersion, vendredi 20 novembre. Au total, une cinquantaine de soignants supplémentaires permettent à l'établissement de tripler son nombre de lits de réanimation. La réanimation : un choix difficile à faire L'état d'une patiente de 83 ans se dégrade : l'équipe devra faire le choix de l'admettre ou non en réanimation. Une décision toujours difficile à prendre. \"Habituellement, on n'a pas ces pressions de places, on n'a pas à devoir choisir de prendre un patient pour un autre, alors que là, on n'en est pas loin\", explique le Dr. Pierre-Yvan Simonoviev. L'équilibre se maintient grâce aux évacuations vers d'autres hôpitaux.","date":"2020-11-20T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["L. Robert","F. Madigou","A. Vergnault"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-journee-avec-les-soignants-de-l-hopital-de-gap-dans-les-hautes-alpes_4189263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-20-novembre-2020_4163025.html","containsWordGlobalWarming":false}
