{"title":"Le 13H fête Noël : les macarons salés d'Île-de-France","description":"Le 13H fête Noël termine son tour de France des recettes de fêtes par la région Île-de-France. Aujourd'hui sur notre table, une idée pour l’apéritif, des macarons salés très originaux.  Pour commencer le repas en beauté, rien de tel qu’un apéritif soigné. Des petits macarons salés dont on ne fera qu’une bouchée. Pour les coques de macaron : œufs, sucre, farine et poudre d’amande. Jean-Philippe et sa fille Jeanne nous partagent leur recette. Pour ces macarons, deux types différents de garnitures. Une ganache butternut cumin, parce que ça va super bien ensemble, et une ganache au champagne et aux quatre-épices. Mais tout d’abord, la meringue. Quatre blancs d’œufs battus avec du sucre jusqu’à former un bec d’oiseau. Ajoutez de la poudre d’amande et du sucre glace. Mélangez d’un geste précis. Il ne reste qu’à déposer la meringue dans les gabarits et à les envoyer au four pour quinze minutes à 130 degrés. Pendant ce temps, préparez la courge butternut. Cuite et mixée en purée, c’est une garniture parfaite. On y ajoute de la poudre de cumin, du curcuma, et surprise, on la mélange avec du chocolat blanc fondu. Pour varier les plaisirs, champagne. Mélanger quatre épices, sucre, beurre de cacao, blanc d’œuf, une mixture inattendue pour une saveur flatteuse. LA RECETTE COMPLÈTE CLIQUEZ ICI POUR VOTER POUR VOS RECETTES FAVORITES","date":"2023-12-15T15:02:10.563Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/le-13h-fete-noel/le-13h-fete-noel-les-macarons-sales-d-ile-de-france-2279558.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le jeune Anglais Alex Batty retrouvé en Haute-Garonne : Fabien, chauffeur-livreur, raconte comment il l'a recueilli","description":"En 2017, Alex Batty, Britannique de 11 ans, avait été enlevé en Espagne. Le jeune garçon a été retrouvé mercredi sur une petite route de Haute-Garonne. Le chauffeur-livreur qui l'a recueilli témoigne face aux caméras du 20H de TF1.  C'est une rencontre que Fabien Accidini n'est pas près d'oublier. Dans la nuit de mardi à mercredi, ce chauffeur-livreur toulousain sillonne des petites routes de campagne, lorsque soudain, perdu au milieu de nulle part, il aperçoit une silhouette. \"Je croise un jeune qui marchait sur le bord de la route avec un skateboard, veste, sac à dos et un flash. Donc ça m'intrigue. Une première fois, je me dis : 'qu'est-ce qu'il fait là ? Il pleut, il fait nuit, c'est 3 h du mat !'\", raconte-t-il dans la vidéo du 20H de TF1 en tête de cet article. Fabien s'arrête et fait monter le jeune homme dans sa voiture. En anglais, ce dernier va alors lui raconter son histoire. Il affirme s'être enfui de la communauté spirituelle dans laquelle il vivait, reclus depuis des années. \"Il m'a dit que ça faisait quatre jours qu'il marchait depuis qu'il était parti des montagnes. Il ne savait pas trop où. Et que, en gros, il s'était fait kidnapper par sa mère. Il avait passé trois ans en Espagne. Après, ça faisait deux ans qu'il était en France\", poursuit le chauffeur-livreur. Ce dernier l'emmène alors à la gendarmerie la plus proche, où il est rapidement identifié. Il s'agit d'Alex Batty, un jeune Anglais enlevé à sa grand-mère en 2017, à l'âge de 11 ans. Sa mère, qui n'en avait pas la garde, et son grand-père ont profité d'un voyage en Espagne pour disparaître. Leurs photos ont été publiées à l'époque par la police de Manchester, d'où ils sont originaires. \"Il était soulagé de partir, de retourner en Angleterre, de revoir sa grand-mère parce qu'il ne voulait pas vivre sa vie entière dans cette communauté-là. Il voulait avoir une vraie vie avec un vrai avenir\", nous confie Fabien. Les gendarmes ont d'ores et déjà pris contact avec leurs homologues britanniques. Après six ans loin d'elle, Alex Batty va enfin pouvoir retrouver sa grand-mère, aussi sa tutrice légale. Après avoir emprunté le téléphone de Fabien, il a pu lui envoyer un message pour lui dire qu'il l'aimait et qu'il avait hâte de rentrer à la maison.","date":"2023-12-15T11:24:29.231Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-alex-batty-jeune-britannique-retrouve-six-ans-apres-son-enlevement-le-chauffeur-livreur-qui-l-a-recueilli-temoigne-2279489.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les fortes pluies des dernières semaines ont-elles rempli les nappes phréatiques ?","description":"Les pluies abondantes des dernières semaines ont permis de remplir une partie des nappes phréatiques qui étaient en grave déficit en France, après une sécheresse historique. Pour autant, des inégalités subsistent. Ce qu'a constaté le 20H de TF1 sur le terrain.  À Saint-Rémy-lès-Chevreuse, dans les Yvelines, Le niveau de la rivière est supérieur à la normale. Les sols sont gorgés d'eau, grâce aux pluies abondantes du week-end dernier. Un phénomène qu'on n'avait plus vu depuis longtemps dans le département. Une bonne nouvelle, car les nappes phréatiques se rechargent, lentement, mais sûrement. Elles s'approchent du niveau normal. \"On a eu énormément d'eau. Et malgré cela, on a un arrêté préfectoral de sécheresse\", explique toutefois, face à la caméra du 20H de TF1, dans le reportage visible en tête de cet article, Nathalie Idrissi, du collectif des riverains Cœur de ville. À Saint-Rémy-lès-Chevreuse, il faudra effectivement attendre encore quelques semaines avant que l'eau atteigne les nappes les plus profondes. Mais la tendance s'améliore, comme partout en France. En novembre, le pays était à sec. Un mois plus tard, la situation s'améliore, comme le montre la carte visible ci-dessous. Les 36 jours de pluie sans interruption leur ont permis de se recharger, notamment dans l'ouest et au nord du pays. \"La situation est très satisfaisante. On a des niveaux qui sont très hauts, notamment dans le Sud-Ouest, le Massif central, la Bretagne\", détaille Violaine Bault, hydrogéologue au Bureau de recherches géologiques et minières (BRGM) à Lods (Doubs). En France, les nappes n'avaient jamais été aussi remplies depuis deux ans, mais avec des contrastes importants. Ainsi, sur le pourtour méditerranéen, leur niveau reste très préoccupant. \"Il va également être compliqué de renouveler les ressources, sauf si vraiment on a des pluies qui sont excédentaires cet hiver. Et pour l'instant, ce n'est pas parti pour\", complète Violaine Bault. Prudence aussi dans les régions où les nappes sont bien remontées. Car cela ne veut pas dire qu'il n'y aura pas de sécheresse cet été. Dans le Doubs, la commune de Beure a même décidé de prendre les devants en commençant un forage de 80 mètres de profondeur. L'objectif est d'atteindre une nappe phréatique très profonde pour assurer l'approvisionnement de 10.000 foyers.","date":"2023-12-15T09:59:34.366Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-les-fortes-pluies-intemperies-des-dernieres-semaines-ont-elles-rempli-les-nappes-phreatiques-en-france-2279488.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Miel : ce qui va bientôt changer sur les étiquettes","description":"L'origine géographique du miel va enfin être indiquée, suivant l'application d'une directive européenne récemment adoptée. Une nouvelle réglementation qui devrait profiter aux consommateurs, mais aussi aux producteurs français. C'est ce qu'a constaté le 20H de TF1.  Nous avons eu beau chercher et y goûter, mais moyen de savoir d'où venait le pot de miel que nous venions d'acheter... Si ce n'est une inscription ressemblant à des noms de pays. Pour en avoir le cœur net, nous sommes allés voir un spécialiste. \"C'est un pot de miel assemblé, majoritairement provenant d'Ukraine, Argentine, Roumanie, Espagne et Hongrie\", nous indique Alexandre Valgrès, apiculteur, dans le reportage du 20H de TF1 visible en tête de cet article. Cinq pays d'origine dans ce pot, et aucune autre information. Car jusqu'à présent, la loi n'imposait pas aux miels importés d'afficher leur composition sur l'étiquette. Or, notre spécialiste en est convaincu : cela peut causer beaucoup de tromperie pour le consommateur. \"Ça peut être un mélange de miel, parfois avec des ajouts de matières sucrées. C'est souvent l'ajout de sirop de sucre, à base de sirop de riz venu des pays d'Asie\", explique-t-il. La pratique est totalement illégale. Pourtant, selon une récente étude, près d'un pot de miel sur deux importés en Europe est frelaté. Pour éviter ce genre d'arnaque, d'ici peu, tous les pots devront clairement indiquer l'origine du miel, car le Parlement européen a voté, mardi 12 décembre, la \"directive miel\", qui impose de préciser si le produit a subi une transformation et, en cas de mélange, le pourcentage exact de tous les miels qui le composent. Une mesure qui séduit les consommateurs que nous avons rencontrés. \"C'est vrai que quand on arrive dans un rayon et qu'il y a tant de choix, on ne sait plus trop. Donc les indications, je pense que ça va servir à beaucoup de personnes\", apprécie ainsi une cliente. Les apiculteurs aussi attendent cette nouvelle réglementation avec impatience. Car beaucoup ont du mal à écouler leur marchandise face à la concurrence étrangère. \"On entend parler de miels à moins de 2 euros le kilo et nous, en tant que producteurs français, à ce prix-là, on ne peut pas faire. On est morts\", souligne Florent Maugeais. Pour éviter de vous faire avoir au moment de choisir, privilégiez toujours sur lequel le nom du producteur est affiché, c'est souvent gage de qualité.","date":"2023-12-15T10:45:32.381Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/pot-de-miel-tf1-ce-qui-va-bientot-changer-sur-les-etiquettes-2279499.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Prime de Noël : qui va la percevoir à partir de ce vendredi ?","description":"La prime de Noël, destinée à 2,3 millions ménages parmi les plus modestes, est versée à partir de ce vendredi. Qui va la percevoir et quelles sont les démarches à accomplir ? Le 20H de TF1 vous répond.  Pour Marion, 30 ans, c’est un coup de pouce particulièrement bienvenu en cette fin d’année : elle va recevoir 370,45 euros de prime de Noël, qui est versée à partir de ce vendredi 15 décembre. \"Ça va me permettre de leur offrir le cadeau qu'ils souhaitent, et de payer mes factures\", précise-t-elle à TF1, dans le reportage visible en tête de cet article. En plus de son activité de création d’objets artisanaux, elle touche le RSA, l’une des conditions pour recevoir cette prime versée aux bénéficiaires des minimas sociaux. Le montant, lui, dépend de la taille des foyers. Par exemple, un célibataire recevra 152,45 euros. Ce sera 320,15 pour une famille avec deux enfants. La nouveauté cette année, c'est que la prime des parents qui élèvent seuls leurs enfants est majorée de 35%. Ici, ce sera 370,45 euros. Aucune démarche n’est nécessaire pour recevoir la prime, sauf pour la revalorisation exceptionnelle pour les familles monoparentales. Le montant de la prime de Noël n’a pas été revalorisé depuis 2008. Cette année, 2,3 millions de foyers la recevront.","date":"2023-12-15T10:59:30.904Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-tf1-prime-de-noel-qui-va-la-percevoir-a-partir-de-ce-vendredi-15-decembre-2279482.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est dur mais on fait avec\" : Saintes inondée pour la deuxième fois cet hiver","description":"Les crues ne se résorbent pas dans plusieurs départements de l'Ouest. À Saintes, c'est la deuxième cet hiver qu'on voit l'eau monter. Le 20H de TF1 s'est rendu sur place.  Une rue devenue rivière. Située à la confluence de la Charente et de la Touvre, la ville de à Saintes (Charente-Maritime) a vu l'eau monter rapidement. Alors, une partie des habitants se déplacent en bateau, ou solidement équipés. \"Je sors du travail. Là je rentre chez moi avec ce qu'il faut pour ne pas ressortir\", explique une femme alors qu'elle circule en barque, dans le reportage du 20H de TF1 visible en tête de cet article. Le quartier de Gond-Pontouvre vit les jambes dans l'eau depuis mercredi 13 décembre. Pour les habitants, le premier réflexe, c'est la solidarité. \"On a aidé les voisins à mettre sur parpaings les machines\", explique un homme. Les équipes municipales avaient anticipé, comme à chaque crue : repas aux personnes âgées, ou livraison de parpaings pour monter les meubles. Malgré tout, certains sinistrés se sont laissé surprendre. \"Ça a été assez brutal\", indique un homme. \"Ça reste des événements qu'il faut accompagner psychologiquement\", ajoute Gérard Dezier, le maire de Gond-Pontouvre. Ici, le niveau de l'eau s'est stabilisé, mais à Saintes, il continue de monter. Alors toute la journée, il a fallu créer des passages pour les habitants. Le mois dernier, la ville avait déjà connu deux semaines de crue. Conséquences : dans la vingtaine de rues touchées, la lassitude se fait sentir. \"C'est embêtant pour se déplacer\", déplore une habitante. \"C'est dur mais on fait avec.\" La Charente a atteint un niveau tel, que pour des raisons sanitaires, il a fallu évacuer le centre pénitentiaire. Quelque 110 détenus ont été transférés vers d'autres lieux. Le marché de Noël a lui aussi été déplacé, car son accès est devenu trop compliqué. Saintes est l'une des villes où l'eau pourrait encore monter, peut être pendant plusieurs jours.","date":"2023-12-15T08:52:41.553Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-intemperies-crue-saintes-charente-maritime-inondee-pour-la-deuxieme-fois-cet-hiver-2023-2279478.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Je ne sais pas si on saura sourire un jour\" : l'émotion des proches d'Elia Toledano, otage français tué à Gaza","description":"L'armée israélienne annonce avoir emmené en Israël le corps sans vie d'un otage franco-israélien, Elia Toledano, 28 ans. Ses obsèques se sont déroulées ce vendredi en Israël. Le 20H de TF1 a pu recueillir les témoignages de certains de ses proches.  Quelques heures après l'annonce de sa mort, ce vendredi 15 décembre, les proches d'Elia Toledano se sont tous rassemblés. Le jeune Franco-Israélien enlevé par le Hamas avait 28 ans. Il était enterré ce matin en Israël, dans le cimetière du village d'El'ad, où il a grandi. Viviane, sa tante, est prise d'une forte émotion devant notre caméra, avant la cérémonie religieuse. \"On passait de l'espoir au désespoir. Ces derniers jours, on ne savait plus. La famille est vraiment brisée. Je ne sais pas si on saura sourire un jour\", nous dit-elle, dans le reportage visible en tête de cet article. Meir Saban, un ami proche, lui, ressent de la colère. \"Ces gens qui l'ont tué, ils ont tous été élevés dans la haine\", lâche-t-il. Elia Toledano était le meilleur ami de Mia Schem, une des otages françaises récemment libérées. Ils participaient ensemble à un festival le 7 octobre, là où ils ont été enlevés tous les deux. Le corps d'Elia a été retrouvé par l'armée israélienne lors d'une opération dans la bande de Gaza. Les circonstances de sa mort sont encore inconnues. Trois Français sont toujours portés disparus. Emmanuel Macron promet ce vendredi matin de continuer sans relâche à œuvrer pour la libération de tous les otages du Hamas.","date":"2023-12-15T14:20:14.979Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-israel-hamas-un-jour-l-emotion-des-proches-d-elia-toledano-otage-francais-tue-a-gaza-2279541.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Le spectacle est incroyable\" : les images des répétitions de Miss France 2024","description":"L'élection de Miss France a lieu ce samedi soir au Zénith de Dijon, en direct sur TF1. À quoi va ressembler le spectacle ? TF1 vous en donne un avant-goût depuis les coulisses des répétitions.  Une entrée sur scène digne de stars du rock. Perchées à dix mètres du sol sur une plateforme qui descend lentement, les candidates doivent garder le sourire, comme si de rien n'était. \"Quand on est là-haut, il fait une chaleur... Je pense que le jour J ça va vraiment être impressionnant, ça va nous prendre aux tripes\", confie Clémence Ménard, miss Pays de la Loire, commentant ces images des répétitions de l'élection de Miss France. \"Ça fait vraiment des étoiles plein les yeux. On est tout impressionnées. Le spectacle qu'on a préparé est incroyable\", assure de son côté Maxime Teissier, Miss Languedoc. Pour préparer le grand show qui se tient ce samedi soir au Zénith de Dijon, en direct sur TF1, les candidates au concours s'entraînent huit heures par jour depuis deux semaines, et aujourd'hui, elles découvrent la scène pour la première fois. Pour Miss Île-de-France, Elena Faliez, \"le plus difficile\", ce sont \"les marches\" qu'il faut regarder le plus discrètement possible pour ne pas tomber. Aucune n'étant professionnelle de la danse ou du spectacle, il leur a fallu tout apprendre. \"Je suis pharmacienne, donc c'était un peu le baptême du feu de devoir libérer le côté salsa qui sommeille en moi, mais on verra, je pense qu'il y a du mieux\", positive Adeline Vetter, miss Alsace. Et tant pis pour le look : en répétition, certaines ont mis des chaussettes dans les escarpins. \"On a quand même un show de 4 heures à faire, donc on essaie de préserver les pieds\", explique Miss Guyane Audrey Ho-Wen-Tsaï. Plus les heures passent, plus le stress monte. \"J'ai manqué de tomber à un moment, mais tout va bien, ça va le faire\", positive Miss Normandie, Wissem Morel. Le jury est 100% féminin cette année. Au jeu des pronostics, personne n'ose se prononcer, même les plus expérimentés. \"Je vais vous faire une petite confidence, glisse Jean-Pierre Foucault, une nouvelle fois animateur de la cérémonie : ça fait 29 ans que je me trompe. Jamais moi et mon équipe n'avons donné la gagnante\". Ce vendredi après-midi, les candidates essayeront les costumes. Au total, elles en porteront 200 au cours de la soirée.","date":"2023-12-15T15:26:06.300Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-le-spectacle-est-incroyable-les-images-tf1-exclusives-des-repetitions-des-candidates-a-l-election-miss-france-2024-samedi-16-decembre-sur-tf1-2279549.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Barques, tracteurs... Les habitants des villages inondés recourent au système D","description":"Comme d'autres départements, la Gironde est encore partiellement inondée. Cela oblige les habitants à trouver d'autres moyens pour se déplacer. TF1 s'est rendu sur place, à Sablons.  Toujours impossible d'accéder au village de Sablons (Gironde) en voiture ou à pied, ce vendredi 15 décembre. Les habitants qui ont une barque s'organisent donc pour rentrer chez eux et faire les premiers travaux d'entretien. Autre moyen de transport, le tracteur qu'empruntent trois personnes, sous l'objectif de notre caméra, dans le reportage visible en tête de cet article, pour aller prêter main-forte à des proches inondés. Cela fait trois jours que la commune vit coupée du monde. La décrue vient tout juste de commencer, mais pas assez vite pour retrouver une vie normale. \"Un peu de lassitude\", témoigne une femme. \"On fait en sorte de répondre présent\", explique pour sa part le chauffeur du tracteur. Nous nous rendons dans un château du XVIe siècle encerclé par les eaux. Nous avions rendu visite jeudi à son propriétaire, Patrice Corrette, les pieds dans l'eau. Les lieux venaient tout juste d'être rénovés. Le propriétaire espère ouvrir au printemps prochain, mais il reste encore beaucoup de travail. \"Le problème, c'est l'affaissement du terrain, on ne sait pas du tout ce que ça va donner quand ça va sécher\", déplore-t-il.","date":"2023-12-15T14:31:14.227Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-intemperies-meteo-crue-barques-tracteurs-les-habitants-des-villages-inondes-gironde-sablons-recourent-au-systeme-d-2279547.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Du fruit aux fibres, le business de l'ananas aux Philippines","description":"Aux Philippines, le plus gros producteur mondial d'ananas, la culture de ce fruit fait vivre plus de deux millions de personnes. Mais c'est aussi un défi pour l'environnement. Le 20H de TF1 s'est rendu sur place.  Ni sur un arbre, ni tout à fait au sol, c'est au cœur des plantes que l'ananas prend vie. Il trône en roi, protégé par de grandes feuilles piquantes de 1,20 mètre. Dans des plantations au sud des Philippines, les cultivateurs s'y faufilent pour les récolter à la main. \"On enfile un jean sur nos bras pour se protéger des feuilles\", montre l'un d'eux. D'apparence féroce, le fruit renferme un soleil sucré. Pour atteindre sa perfection de saveur, celui qu'on surnomme \"le roi des fruits\" prend tout son temps : 18 mois. Ce sont les colons espagnols qui introduisent l'ananas, originaire d'Amérique du Sud, aux Philippines au XVIe siècle. Les Philippins sont aujourd'hui les plus grands mangeurs d'ananas au monde, et l'archipel n'exporte que 20% de sa production vers l'étranger, en Chine, en Corée ou au Moyen-Orient. Deuxième exportateur mondial et premier producteur, les Philippines produisent plus de 3 millions de tonnes d'ananas chaque année, mais surtout, presque autant de déchets végétaux. Alors, des professionnels achètent des plants d'ananas aux agriculteurs pour en extraire les fibres. En une journée, Jayson Fontanosa, de l'entreprise Pilipinya Agercolo, peut recycler une tonne de feuilles, comme le reportage le reportage de TF1 visible en tête de cet article. Les fibres sont ensuite exportées en Europe, où elles sont tissées en vêtement ou transformées en papier, en gobelet ou en cuir vegan. Le jeune entrepreneur développe même une alternative au plastique. Et que vaut l'ananas en termes de gastronomie ? La suite dans notre vidéo.","date":"2023-12-15T09:03:38.065Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-du-fruit-aux-fibres-le-business-de-l-ananas-aux-philippines-2279494.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Découvrez en images la dernière production de Disney sur Glace","description":"À une semaine des vacances de Noël, un spectacle à découvrir en famille va tourner partout en France : la dernière production de Disney sur Glace. On y retrouve les personnages les plus iconiques des dessins animés du célèbre studio américain. TF1 vous en fait découvrir des images.  Cela fait 95 ans qu’ils émerveillent. Face à la caméra de TF1, dans le reportage visible en tête de cet article, Mickey et Minnie ouvrent le bal de Disney Sur Glace. Des marins de la Petite Sirène à Cendrillon, Disney, c’est tant de personnages que 35 patineurs se succèdent pour tous les interpréter. Le public a beau connaître cet univers, même les habitués sont toujours séduits par ces décors somptueux et ces costumes colorés. \"Ils savent trop bien patiner\", s'émerveille une fillette. \"C'est plus intéressant tous les ans\", ajoute une autre. Tous les artistes qui patinent ont été des champions de cette discipline. \"Moi j'étais patineuse professionnelle, membre de l'équipe de France pendant un temps\", confirme Péroline Chassaing-Ojardias, qui a finalement rejoint l’univers Disney Sur Glace. C’est un spectacle moderne mêlant nouvelles histoires aux plus grands classiques de Disney. Lorsqu’il doit libérer la Belle au bois dormant, l’athlète devient comédien et la difficulté technique s’efface. Chez les princesses, entorse à la tradition, ce ne sont pas les plus anciennes qui ont les honneurs du final. C’est la Reine des Neiges, le plus grand succès Disney de ces dernières années.","date":"2023-12-15T15:11:08.135Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-decouvrez-en-images-la-derniere-production-de-disney-sur-glace-on-ice-2279559.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Est-il vraiment possible de fabriquer des jouets écologiques en plastique ?","description":"Dans quelques jours, au pied du sapin, les enfants trouveront en majorité des jouets en plastique. Mais est-il possible de les rendre plus écologiques tout en conservant les propriétés exceptionnelles de cette matière ? Le 20H de TF1 s'est penché sur la question.  Certains aimeraient bien s'en débarrasser, mais force est de constater que le plastique est partout. Ainsi, trois quarts des jouets achetés en France sont composés de plastique, contre seulement 10% pour le bois. \"Le plastique a une durée de vie qui est souvent plus longue que celle du bois\", explique une mère de famille dans une ludothèque de Bourg-en-Bresse. \"Et puis quand ça tombe ça fait moins de bruit\", complète une autre. Mais alors, comment rendre nos jouets moins polluants ? Pourrait-on utiliser plus de plastiques recyclés pour les fabriquer ? Le 20H de TF1 a constaté que ce n'est pas si facile qu'il y parait. Patrick Galland est un créateur de jeux de construction. Mais il n'a pas d'autres choix que d'utiliser du plastique neuf. \"Dans ce jeu, on a une pièce qui est souple. Le plastique recyclé, chaque fois qu'on le recycle, il perd de ses caractéristiques mécaniques\", explique le designer. La résistance des pièces et leur emboîtement sont moins bons avec des matières recyclées. Mais ce n'est pas la seule explication. Pour le comprendre, nous prenons la direction de l'usine où Patrick Galland fabrique son jeu, à Saint-Etienne-du-Bois (Ain). Les petites barres colorées en plastique peuvent être portées à la bouche par les enfants. \"Il faut que le plastique soit vierge. Dès lors, il n'y a pas le risque de petites particules qui s'échapperaient et que les enfants risqueraient d'ingérer\", détaille le créateur du jeu. Il est donc impossible d'utiliser du plastique récupéré dans les poubelles jaunes, pour des raisons sanitaires, mais aussi pour des raisons économiques. Car \"il faut collecter le plastique, le trier, le déchiqueter, le rincer... Tout ça est énergivore en eau, en électricité\", détaille Patrick Galland. Mais certains ont trouvé des moyens pour contourner toutes ces contraintes pour fabriquer des jeux homologués en plastique recyclé. Pierre Veron a travaillé durant huit ans chez un grand fabriqué de jouets avant de lancer sa propre marque, qu'il souhaitait plus respectueuse de l'environnement. Son secret est une matière première très particulière. \"C'est du plastique recyclé post-industriel, c'est-à-dire des chutes de fabrication de flacons de gel douche, de bouteilles de lait. C'est vraiment la même chose que du neuf. On sait précisément d'où il vient, ce qui nous permet d'assurer toute la sécurité pour pouvoir le transformer en jouets\", développe le fondateur de l'entreprise Le jouet simple. Ces jouets en plastique recyclés sont-ils vraiment moins polluants ? Selon une étude de l'Ademe (Agence de la transition écologique), leur impact n'est pas négligeable : ils émettent 70% de CO2 en moins qu'un jouet similaire fabriqué à l'autre bout du monde. Encore faut-il pouvoir concurrencer le marché asiatique. Ce qui pose la question de la rentabilité. Pierre Veron nous montre un jouet dont il dit qu'il coute \"25 euros en magasin\", soit \"un peu plus cher qu'un produit qui serait fabriqué à l'autre bout du monde. Mais les acheteurs sont aussi beaucoup plus regardants\" sur l'aspect écologique.","date":"2023-12-15T10:26:33.363Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-est-il-vraiment-possible-de-fabriquer-des-jouets-ecologiques-en-plastique-pour-noel-2279497.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Face à l'afflux de colis, le ras-le-bol des commerçants points relais","description":"À 10 jours de Noël, les clients se pressent en points relais pour récupérer leurs colis. Mais les commerçants croulent bien souvent sous les cartons. TF1 est allé à leur rencontre.  Chaque matin, devant un bureau de tabac où nos journalistes se sont rendus, dans le reportage visible en tête de cet article, ce ne sont plus quelques colis, mais des sacs entiers de paquets qui sont livrés. Des centaines de cartons et d'enveloppes en tout genre que les buralistes rencontrés doivent réceptionner. Tous les colis sont scannés en quelques minutes pour que les particuliers puissent ensuite venir les chercher. Situé à Porte des Pierres Dorées (Rhône), ce commerce est le seul à réceptionner des colis dans le secteur. Et la boutique commence à être trop petite. Florence Garnier, la buraliste, nous montre ainsi des colis imposants, dont certains sont aussi très lourds. En quelques années, le nombre de colis arrivant dans nos commerces de proximité a explosé. Delphine Mathey a été obligée de plafonner à 200 paquets par jour dans sa papeterie. \"On est saturés. Et ça, c'est très difficile à expliquer à la clientèle\", développe-t-elle. Face à la folie des livraisons, elle doit faire preuve de pédagogie avec ses clients. Car certains déballent même leurs colis directement dans la boutique. \"Parfois, c'est vrai qu'ils confondent un peu le service et le fait qu'on doive tout leur faire : leurs paquets, leur fournir du scotch...\", poursuit la commerçante. Si nos commerçants de proximité s'improvisent gestionnaires de colis, c'est aussi pour nous faire venir jusqu'à eux. Car ils ne touchent que 10 à 30 centimes par colis réceptionné.","date":"2023-12-15T16:00:04.567Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-face-a-l-afflux-de-colis-paquets-cadeaux-le-ras-le-bol-des-commercants-points-relais-2279544.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations : face aux risques de cambriolages, ces gendarmes patrouillent en bateau","description":"Dans la Charente, un grand nombre de maisons sont inondées et ont été évacuées par leurs habitants. Face aux risques de cambriolages, des gendarmes patrouillent en bateau à Jarnac (Charente). TF1 les a accompagnés.  Ils sont venus du département voisin pour prêter main-forte. Ce vendredi 15 décembre au matin, les gendarmes de la brigade nautique de La Rochelle (Charente-Maritime) sécurisent les maisons évacuées le long de la Charente. \"L’objectif, c’est de venir pour essayer de voir s’il n’y a pas d’autres personnes qui sont en train de cambrioler la maison\", explique le major Christophe Laferrière. Leur mission est également d'intervenir en cas de danger, comme c'est le cas sous l'objectif de notre caméra, dans le reportage visible en tête de cet article, sur un bateau attaché à un arbre. \"Le bateau peut se renverser\", constate le militaire. À Jarnac (Charente), le niveau de l'eau monte encore, alors la présence des forces de l'ordre rassure. \"C’est une bonne chose qu’ils surveillent\", apprécie un habitant. De son côté, l'adjudant Fabrice Perrot nous précise que le pic est prévu \"en début de soirée. On attend une vingtaine de centimètres au maximum.\" Les grandes maisons de Cognac situées le long du fleuve sont menacées également. \"Tous les quais sont inondés. Donc là, l'objectif pour nous est de patrouiller, de lutter contre les atteintes aux bien et aux personnes, donc de vérifier si personne n'essaie de profiter de ce moment pour essayer de s'introduire ou pourquoi pas de voler quelque chose\", poursuit le major Christophe Laferrière. Ces gendarmes ont prévu de patrouiller dans cette commune pendant les trois prochains jours.","date":"2023-12-15T14:47:12.588Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-inondations-intemperies-crue-face-aux-risques-de-cambriolages-en-charente-ces-gendarmes-patrouillent-en-bateau-2279546.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations en Charente-Maritime : l'eau monte encore ce vendredi, les évacuations se poursuivent","description":"En Charente-Maritime, l'eau continue de monter ce vendredi. Les habitants sont à bout, mais peuvent compter sur services de la ville. TF1 s'est rendu sur place, à Saintes.  Pas après pas, prudemment, Geneviève et Stéphan rentrent chez eux, ce vendredi 15 décembre au matin. Ils ont passé la nuit à l'hôtel et reviennent dans leur maison, qui n'a pas d'étage, pour une courte visite. \"On revient pour essayer de surélever encore un petit peu, au niveau des vêtements, des choses comme ça\", explique cette sinistrée de Saintes (Charente-Maritime). C'est la deuxième inondation d'importance que connait ce couple en trois ans, et leurs nerfs sont mis à rude épreuve. \"C'est anxiogène, c'est usant, on dort pas bien, ou même pas. (...) Hier matin j'ai craqué\", poursuit Geneviève, visiblement émue. Dans la rue, l'eau est montée à plus d'1 mètre, et cela devrait se poursuivre. Beaucoup d'habitants sont partis ou s'apprêtent à le faire. Car les passerelles d'accès ne pourront pas monter indéfiniment. \"Ça va être des grosses journées où on va être là pour les habitants\", explique un agent de police municipale, dans le reportage de TF1 visible en tête de cet article. Dans une autre rue, des agents de la ville parent aux plus pressés. \"On est mobilisés pour eux. Il y en a qui risque de ne pas avoir de vacances pour les fêtes de Noël\", explique Dorian Choblet, jardinier municipal. Plus de 100 agents sont mobilisés avec des renforts d'autres communes du département. Le niveau du fleuve, lui, alimenté par l'eau accumulée en amont, va encore monter.","date":"2023-12-15T14:06:15.967Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-inondations-intemperies-crues-en-charente-maritime-saintes-l-eau-monte-encore-ce-vendredi-les-evacuations-se-poursuivent-2279540.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations en Gironde : les images de la plus grande librairie d'Europe sous les eaux","description":"La Gironde fait partie des territoires inondés après les récentes intempéries. Les 1400 habitants de la commune de Sablons sont en première ligne face à la crue. C'est là aussi qu'on trouve la plus grande librairie d'Europe, dont les livres sont sous l'eau.  L'eau est montée si vite, c'est du jamais-vu dans la région. La plupart des habitants du village de Sablons (Gironde) ont d'ailleurs besoin d'aide. Alors, le tracteur de Jimmy Sarroi s'est transformé en bateau et en taxi. Au milieu des routes inondées de Gironde, ce terrassier transporte sur sa remorque les salariés sur leur lieu de travail. \"Ça permet d'aider un peu tout le monde\", explique-t-il. Le \"Village du livre\", la plus grande librairie d'Europe, qui compte plus de 8 millions de livres, est inondée. \"L'eau est rentrée partout\", constate David Rodriguez, le propriétaire. Lui et ses huit salariés mettent le maximum d'ouvrages en hauteur. \"L'eau va monter encore\", nous confie l'une d'eux. Mais même inondée, la petite équipe continue son travail habituel, notamment les expéditions de livres commandés en ligne. \"Là ce sont les colis qui ne sont pas partis et partiront demain matin\", montre le patron au 20H de TF1, dans le reportage visible en tête de cet article. \"On continue à expédier, bien sûr\", précise-t-il. C'est aussi le cas dans cette usine d'Abzac (Gironde) assiégée par la rivière en crue, et en partie inondée. Le personnel installe des palettes dans les locaux pour rester au sec. Et même le directeur y participe. Pour atteindre l'entrepôt de l'usine, derrière la cour inondée, c'est encore un tracteur du domaine viticole voisin qui vient à la rescousse. L'usine peut ainsi continuer de fonctionner.","date":"2023-12-15T08:21:42.610Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-inondations-en-gironde-les-images-de-la-plus-grande-librairie-d-europe-village-du-livre-sablons-sous-les-eaux-2279479.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations en Savoie : ces habitants ont été touchés trois fois en un mois","description":"En Savoie, les inondations sont aggravées par l'ouverture des barrages, pour éviter qu'ils ne cèdent sous la pression des eaux. En aval, des champs, mais aussi des villages, se retrouvent submergés. Le 20H de TF1 est allé à la rencontre des habitants touchés.  Pour la troisième fois en un mois, André et Josiane ont vécu une nouvelle inondation. Lors du premier épisode, le 15 novembre, ils avaient connu 1,40 m d'eau. Nous avions alors filmé leur maison, menacée par la rivière de l'Arve. \"La prochaine fois, c'est quand ? On est à dix jours de Noël, vous croyez que c'est marrant ? On a toujours habité là, mon mari a toujours vécu là. Il était paysan, c'est son patrimoine\", témoigne aujourd'hui Josiane, dans le reportage du 20H de TF1 visible en tête de cet article, ajoutant qu'ils ont perdu \"le moral\". Inondations, éboulements, coulées de boue, les deux Savoies subissent d'importantes intempéries depuis plusieurs semaines. Ces derniers jours, c'est la Chautagne qui s'est retrouvée entourée par les eaux. Les rivières et le lac du Bourget débordent. Jeudi 14 décembre au matin, les habitants constataient encore les dégâts. \"On ne sait pas si la chaudière va refonctionner. Donc on verra quand ce sera sec si elle repart. La machine c'est pareil\", confie, dépité, un habitant. Certaines habitations sont construites en zone inondable, non loin de barrages comme celui visible dans notre reportage, dont les vannes ont dû être ouvertes pour faire face à la crue. Le débit est quatre fois plus important qu'en temps normal. \"Le problème c'est qu'on est un bassin de rétention, donc quand le lac est plein et que le Rhône est plein, on ne peut pas inonder Lyon, donc on nous inonde. C'est la vérité\", fustige une femme. Des régulations nécessaires, mais le maire de Vions (Savoie), Manuel Arragain, estime \"qu'il faudra réfléchir à tête reposée à tous les dispositifs, comme des fossés et tout ce qui peut retarder éventuellement les crues.\"","date":"2023-12-15T09:20:36.941Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-inondations-en-savoie-ces-habitants-ont-ete-touches-trois-fois-en-un-mois-2279483.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Montagne : nous avons suivi un entrainement des chiens d'avalanche","description":"En montagne, plusieurs stations vont ouvrir ce week-end. L'occasion de rappeler le rôle essentiel des pisteurs-secouristes et de leurs chiens. TF1 a suivi l'un de leurs entrainements.  Dans l’Isère, à 3200 mètres d'altitude, sur un domaine skiable, imaginez qu'une avalanche se déclenche. Les chiens sauveteurs utilisent alors leur odorat pour localiser la ou les victimes, comme dans l'exercice filmé par notre caméra, dans le reportage visible en tête de cet article. \"Là où on a le plus de chance de survie, c’est aux alentours de quinze minutes. Il peut y avoir des miraculés à 1h45, mais c’est vraiment des cas rares\", explique Fabrice Benevent, formateur à l’ANEMA, l'Association nationale pour l'étude de la neige et des avalanches. En France, 150 personnes exercent le métier de pisteur-secouriste. À leurs côtés, un chien sauveteur, qui n’est guidé que par la voix de son maître. Nous faisons le test dans les conditions d'un exercice : deux personnes bloquées sous la neige. Il aura fallu à peine 20 secondes au canidé pour nous trouver. \"Le jour où le chien nous sort quelqu’un de vivant, ça va être la récompense de tout ce qu’on a fait, tout ce travail. Et ça, c’est vraiment le Graal. Même un grand gaillard comme moi, je pense que j’aurai la larme à l’œil\", affirme Pascal Dufour, pisteur-secouriste dans Les Deux Alpes (Isère). Grâce à ces héros à quatre pattes, 65% des victimes d’avalanche sont retrouvés.","date":"2023-12-15T15:00:11.581Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-montagne-nous-avons-suivi-un-entrainement-des-chiens-d-avalanche-pisteurs-secouristes-2279553.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Noël : pour faire des économies, faut-il renoncer aux illuminations ? Ces villes ont tranché","description":"En 2022, face à la flambée des tarifs de l’électricité, de nombreuses communes avaient réduit le nombre ou la durée des illuminations de Noël. Si certaines villes ont décidé de renouveler l’opération, d'autres ont choisi de s'adapter à la situation. Le 20H de TF1 s'est rendu dans deux villes de Seine-Maritime.  Dix jours avant Noël, les décorations sont bien installées, mais toujours pas illuminées. Pour la deuxième fois, la ville d'Elbeuf (Seine-Maritime) passe les fêtes en mode sobriété énergétique. \"Nos habitants ne pourraient pas comprendre qu'on demande un effort quotidien et qu'on ne fasse rien pour les fêtes de Noël\", explique face à la caméra du 20H de TF1, dans le reportage visible en tête de cet article, Béatrice Lefel, première adjointe au maire. Avant, tout le centre-ville était illuminé, mais aujourd'hui, c'est le cas seulement de quelques rues commerçantes, et uniquement à partir du 15 décembre. Résultat : en 2022, la facture était de 1335 euros, contre 735 euros cette année. Ajoutées à la réduction de l’éclairage public la nuit, toute l'année, les économies permettent de garder le budget équilibré, alors que le coût de l’énergie augmente. Autre solution : remplacer les traditionnelles lumières par des décorations en bois peintes par les habitants. \"C'est vrai qu'il faut faire des économies\", abonde une femme, qui concède toutefois \"trouver ça un peu triste au moment de Noël.\" Les commerçants, eux, attendent de voir l’effet sur les courses de Noël. L'une d'eux admet qu'il s'agit \"d'une bonne chose par rapport à l'écologie\". Et si \"cela donne peut-être moins envie aux clients de marcher dans la rue, au final, ils viennent quand même.\" Un autre commerçant, lui, croit savoir que \"plus c'est éclairé, mieux c'est. Si ce n'est pas festif, les gens sont moins enclins à venir faire leurs achats de Noël chez nous.\" Dans la ville voisine, Caudebec-lès-Elbeuf (Seine-Maritime), on a fait un autre choix : maintenir les illuminations à la même date et avec le même périmètre. \"C'est une forte demande des commerçants, qui jouent le jeu aussi d'illuminer leurs vitrines\", explique Olivier Werhlé, directeur des services techniques de la ville. Pour éclairer à l'identique sans alourdir la facture ni les impôts, le maire de Caudebec-lès-Elbeuf, Laurent Bonnaterre, a trouvé une solution : acheter des décorations plus économes et les installer autrement. \"Le vrai sujet pour nous, c'était le montage et le démontage, qui étaient confiés à une entreprise privée, ce qui coutait plusieurs dizaines de milliers d'euros. En les confiant à nos équipes municipales, on fait une économie de 21.000 euros\", souligne l'édile. De cette manière, la ville divise par cinq le coût des illuminations et garde toute la magie de Noël à moindre prix.","date":"2023-12-15T09:41:35.868Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-fetes-fin-annee-noel-pour-faire-des-economies-argent-energie-faut-il-renoncer-aux-illuminations-ces-mairies-villes-ont-tranche-2279500.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - États-Unis : à la recherche des diamants de l'Arkansas","description":"TF1 vous propose une quête extraordinaire dans un endroit unique au monde. Sur un ancien volcan, contre un droit d'entrée, tout un chacun peut chercher (et peut-être trouver) des diamants. Tout cela se passe au Crater of diamonds state park, dans l'Arkansas, aux États-Unis.  Le Crater of diamonds state park, situé dans l'Arkansas (Etats-Unis), est un endroit unique au monde. Des milliers de diamants se cachent dans le sol. Et, particularité du lieu, si vous en trouvez un, vous pouvez le garder. Un couple de touristes a parcouru des centaines de kilomètres rien que pour ça. \"Juste un tout petit diamant, ce serait fantastique\", s'émerveille la chercheuse amatrice dans le reportage de TF1 visible en tête de cet article. Régulièrement, des chanceux s'affichent avec leur découverte. En moyenne, deux diamants sont trouvés chaque jour sur ce site. \"Quelqu'un en a trouvé un juste à côté de nous, hier\", se souvient d'ailleurs un jeune homme. En un siècle, 70.000 diamants ont été trouvés. Cette aire de jeu est en fait un ancien volcan, entré en éruption il y a 90 millions d'années. Le magma a fait remonter les précieux diamants à la surface. L'endroit est maintenant la propriété de l'État de l'Arkansas. L'entrée est payante, et coute l'équivalent de 10 euros. Au total, il y a 15 hectares à fouiller, et les diamants sont généralement très petits, difficiles à repérer. Tous les commerçants profitent de cette attraction. Car si la ville compte à peine 2000 habitants, elle accueille chaque année plus de 100.000 visiteurs. Le diamant est même devenu l'emblème de l'Arkansas, seul producteur aux États-Unis. Sachez enfin que pour pouvoir être ramené en France, le diamant devra impérativement être monté sur un bijou.","date":"2023-12-15T15:24:07.138Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-etats-unis-a-la-recherche-des-diamants-de-l-arkansas-2279563.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
