{"title":"Fiscalité : l'intelligence artificielle pour lutter contre la fraude","description":"L'État a trouvé une arme redoutable pour mieux lutter contre la fraude fiscale : un outil d'intelligence artificielle capable de comparer des millions de données pour retrouver les fraudeurs. Résultat, les sommes mises en recouvrement par Bercy ont augmenté de 130% l'an dernier.Traquer la fraude fiscale, le gouvernement en a fait un cheval de bataille et une arme de communication. Après deux années de baisse, les recettes ont bondi en 2019. Plus de 9 milliards d'euros ont été recouvrés l'an dernier, soit un milliard de plus qu'en 2018. Lundi 17 février, le Premier ministre a salué ces résultats et est resté ferme sur l'objectif. \"Que chacun respecte les mêmes règles, nous ne voulons aucun passe-droit, aucune indulgence, juste la loi\", a affirmé Édouard Philippe. Des recettes passées de 342 millions à 785 millions d'euros Pour combattre la fraude, le gouvernement a multiplié les stratégies : une police fiscale avec des contrôleurs d'élite aux moyens étendus a ainsi été mise en place. Pour récupérer plus d'argent, l'État peut aussi compter sur ce qu'on appelle le \"data mining\". Il s'agit d'une technique d'intelligence artificielle qui croise les données des entreprises et des contribuables, les informations bancaires, le patrimoine immobilier, l'Urssaf, l'assurance maladie et la caisse d'allocations familiales. Grâce à cette technologie, les recettes de l'État sont passées de 342 millions d'euros en 2018 à 785 millions d'euros en 2019.","date":"2020-02-17T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/fiscalite-l-intelligence-artificielle-pour-lutter-contre-la-fraude_3830441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Affaire Griveaux : ce que l'on sait de la garde à vue de Piotr Pavlenski et Alexandra de Taddeo","description":"Après deux jours de garde à vue, Piotr Pavlenski et Alexandra de Taddeo ont été déferrés au parquet. La journaliste Nathalie Perez est en direct du palais de justice de Paris pour faire le point sur la situation.Que va-t-il se passer pour les deux suspects ? \"Tous deux n'ont pas été remis en liberté à l'issue de leur 48 heures de garde à vue. Ils ont été déférés au parquet, ils passeront donc la nuit dans une cellule ici au palais de justice de Paris. Demain matin, ils seront présentés à un juge d'instruction en vue d'une probable mise en examen\", explique la journaliste de France Télévisions Nathalie Perez. \"Il a agi pour des raisons purement politiques\" Lors de sa garde à vue, l'activiste russe a bien confirmé que c'était lui qui avait rendu publiques les vidéos à caractère sexuel de Benjamin Griveaux. \"Il affirme qu'il a agi pour des raisons purement politiques et pour je cite 'démontrer l'hypocrisie du candidat à la mairie de Paris'. Sa compagne a une ligne de défense bien différente. Elle reconnaît être la destinataire de ces vidéos et avoir entretenu avec Benjamin Griveaux pendant plusieurs mois une relation. Mais elle jure qu'elle n'a jamais voulu rendre publiques ces images\", conclut la journaliste.","date":"2020-02-17T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/benjamin-griveaux/affaire-griveaux-ce-que-l-on-sait-de-la-garde-a-vue-de-piotr-pavlenski-et-alexandra-de-taddeo_3830437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Affaire Griveaux : un trio au cœur de l'enquête","description":"Dans l'affaire Griveaux, l'avocat Juan Branco est connu pour ses positions contre la politique d'Emmanuel Macron. L'homme a été en contact avec Piotr Pavlenski et Alexandra de Taddeo avant la diffusion des vidéos.Le trio posait ensemble en décembre dernier. Piotr Pavlenski, Alexandra de Taddeo et Juan Branco ont-il eu chacun un rôle dans la chute de Benjamin Griveaux ? Tout commence au printemps 2018 quand la jeune femme de 29 ans enregistre les vidéos intimes du candidat à la mairie de Paris. Elle s'est rapprochée du secrétaire d'État dans le cadre d'un mémoire universitaire sur les carrières politiques. Alexandra de Taddeo a-t-elle partagé ces documents privés avec son compagnon Piotr Pavlenski ? \"Soit elle est inconsciente, soit elle s'est fait manipuler\" Réfugié en France, l'artiste russe assume être à l'origine de la diffusion des vidéos. \"Soit elle est inconsciente, soit elle s'est fait manipuler\", ont indiqué les parents d'Alexandra de Taddeo. À ce duo va se joindre il y a quelques mois Juan Branco, avocat des \"gilets jaunes\", réputé anti-élites. Il affirme avoir conseillé Piotr Pavlenski dans son choix de publier la vidéo de Benjamin Griveaux. Une enquête déontologique menée par le bâtonnier de Paris est en cours.","date":"2020-02-17T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/benjamin-griveaux/affaire-griveaux-un-trio-au-coeur-de-l-enquete_3830447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Tempête Dennis : fortes précipitations et vents violents du Royaume-Uni au nord-ouest de la France","description":"Après une longue semaine d'intempéries, la France retrouve un peu de calme. Trois tempêtes se sont succédé, avec à chaque fois beaucoup de vent et de pluie. Durant le week-end du 15 au 16 février, la tempête Dennis a fait des dégâts dans le nord-ouest de la France et au Royaume-Uni.Le Pays de Galle (Royaume-Uni) a les pieds dans l'eau. Lundi 17 février, les secouristes sont allés de maison en maison à la rencontre des habitants d'une commune, située au nord de Cardiff. En raison du passage de la tempête Dennis, il est tombé en 48 heures l'équivalent d'un mois de pluie. Face à la brusque montée des eaux, une Galloise n'a pu mettre à l'abri que quelques sacs. Un mort au Royaume-Uni et une femme toujours portée disparue Une vingtaine de kilomètres plus au nord, c'est le même scénario. Les commerces sont à l'arrêt. Une poissonnerie est complètement inondée, malgré les précautions prises par ses propriétaires. Au Royaume-Uni, la tempête Dennis a fait un mort dimanche 16 février, et une femme est toujours portée disparue. Les vents ont également balayé tout l'ouest de la France.","date":"2020-02-17T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/tempete-dennis-fortes-precipitations-et-vents-violents-du-royaume-uni-au-nord-ouest-de-la-france_3830443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des passagers américains évacués du \"Diamond Princess\"","description":"Lundi 17 février, 99 nouveaux cas de Covid-19 ont été détectés à bord du \"Diamond Princess\" bloqué au large du Japon. Près de 300 Américains ont pu être évacués.Après treize jours de confinement à bord du Diamond Princess, des passagers Américains d'apprêtent à décoller. Lundi 17 février, 300 d'entre eux ont été évacués sur décision de leur gouvernement. Pour quitter le navire, ils ont dû passer par des sas de protection, escortés par des hommes en combinaisons intégrales. Pendant le convoi, 14 Américains ont été testés positifs au Covid-19 et immédiatement placés en confinement. Quarantaine prolongée jusqu'au 21 février Certains sur le point d'être évacués apprennent avec déception qu'ils seront placés en quarantaine dès leur arrivée aux États-Unis. Un homme toujours cloitré dans sa chambre vient de recevoir un téléphone envoyé par le gouvernement japonais. Pour pallier le manque de médecins sur le navire, l'appareil est équipé d'une application pour consulter à distance. Les 3 000 passagers toujours présents à bord pourront quitter le navire à partir du 21 février.","date":"2020-02-17T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-passagers-americains-evacues-du-diamond-princess_3830439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un paquebot sous très haute surveillance","description":"Le \"Diamond Princess\" reste sous haute surveillance. Les autorités japonaises font tout pour ne pas propager le Covid-19 sur leur territoire. La journaliste Angélique Forget est sur place à Yokohama (Japon) pour en dire plus sur la situation.Le paquebot gigantesque domine le port de Yokohama (Japon). \"Il a fière allure et pourtant il est complètement coupé du monde. Les personnes à l'intérieur sont en quarantaine depuis treize jours maintenant, isolées dans leur cabine. Et au pied du navire, les journalistes sont tenus à une centaine de mètres. Les seules personnes qui ont le droit de s'approcher sont les équipes médicales, celles qui livrent à manger, mais elles doivent porter des tenues de protection avec gants et masques\", explique la journaliste Angélique Forget. \"C'est un lieu dangereux qui encombre les autorités japonaises\" Le Diamond Princess s'est transformé en nid à Covid-19. \"C'est un lieu dangereux qui encombre les autorités japonaises. Tokyo est soulagé du départ des Américains. Le Canada, Hong Kong et l'Italie ont fait savoir qu'eux aussi s'apprêtaient à faire évacuer leurs ressortissants dans les jours qui viennent\", conclut la journaliste.","date":"2020-02-17T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-paquebot-sous-tres-haute-surveillance_3830433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Municipales : à Perpignan, Louis Aliot gagne du terrain sur le maire sortant","description":"À un mois des élections municipales, le Rassemblement national de Marine Le Pen espère glaner plusieurs grandes villes, comme Perpignan (Pyrénées-Orientales). Après deux échecs, Louis Aliot compte bien conquérir la cité catalane. Il est donné en tête dans les sondages, loin devant le maire sortant.C'est un nom qui séduit, autant qu'il dérange. À Perpignan (Pyrénées-Orientales), à moins d'un mois du premier tour des élections municipales, le favori s'appelle Louis Aliot. C'est la troisième fois qu'il tente sa chance dans la cité catalane, et cette fois, il a bien l'intention de gagner. \"C'est la déconfiture dans tous les secteurs, les gens qui réfléchissent un peu se disent : 'Finalement, pourquoi ne pas essayer Louis Aliot?'\", explique le candidat. Des tracts sans logo du Rassemblement national Sur ses tracts, pourtant, aucune mention ni logo du Rassemblement national. Louis Aliot a décidé de constituer sa liste avec des personnalités qui n'appartiennent pas au parti de Marine Le Pen. Face à lui, le maire sortant Les Républicains, Jean-Marc Pujol. En difficultés dans les sondages, distancé par le Rassemblement national, il file la métaphore avec le club de rugby local. Il compte rentrer sur le terrain pour gagner le match. Après 11 ans à la tête de Perpignan et plusieurs campagnes face à Louis Aliot, le Rassemblement national ne l'inquiète toujours pas.","date":"2020-02-17T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-a-perpignan-louis-aliot-gagne-du-terrain-sur-le-maire-sortant_3830435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Environnement : des lave-linge filtrants d'ici 2025","description":"D'ici cinq ans, le gouvernement veut imposer aux fabricants de lave-linge l'installation de filtres pour retenir les microfibres.Les vêtements perdent une petite partie d'eux-mêmes après un passage au lave-linge. Pour une machine de 6 kg, entre 130 et 750 000 microfibres plastiques se détachent des habits en synthétique et s'échappent dans les eaux de lavage. Ces particules sont tellement petites, qu'elles ne sont pas toutes filtrées dans les stations d'épuration et se retrouvent ainsi dans les océans, ingérées par les poissons, les crustacés et les mammifères marins. 7 000 lave-linge vendus chaque jour en France Pour lutter contre cette pollution, les fabricants d'électroménagers vont devoir installer d'ici 2025 des filtres spécifiques dans tous les lave-linge neufs. Certaines entreprises et start-ups, notamment en Slovénie, travaillent déjà à ce défi. La France est le premier pays à imposer cette mesure ; chaque jour, 7 000 lave-linge sont vendus dans l'Hexagone.","date":"2020-02-17T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/environnement-des-lave-linge-filtrants-d-ici-2025_3830429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Environnement : moins de lessives pour sauver la planète ?","description":"Les filtres pour lave-linge seront obligatoires à partir de 2025. Le journaliste Jean-Christophe Batteria est sur le plateau du 19/20 pour donner plus d'informations sur ces dispositifs.En attendant l'arriver des filtres dans nos lave-linge, il existe d'autres techniques pour polluer moins. \"Le sac microporeux est une invention de deux ingénieurs allemands il y a trois ans. Vous mettez vos textiles synthétiques dans le sac, le tout dans le tambour, ça laisse passer l'eau et la mousse, mais ça retient tout ce qui fait cinq microns, 0,05, c'est-à-dire toutes les microfibres. D'après nos ingénieurs, ça retient 85% des microfibres et c'est en vente sur internet pour une trentaine d'euros\", explique le journaliste Jean-Christophe Batteria. \"Ne pas laver trop chaud, à 30°C maximum\" Il y a aussi de simples gestes de bon sens à adopter au quotidien. \"Le premier conseil c'est de ne pas laver trop chaud, à 30°C maximum, pour ne pas stresser les fibres synthétiques qui se disperseraient en microfibres. Le second conseil, il faut privilégier les lessives liquides, elles ont un pouvoir lubrifiant supérieur aux poudres, en tout cas au début du lavage pour éviter l'abrasion. Et il ne faut pas faire trop de machines et bien la remplir, et il ne faut pas sans cesse renouveler sa garde-robe\", conclut le journaliste","date":"2020-02-17T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-moins-de-lessives-pour-sauver-la-planete_3830423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Surtaxe américaine : les exportations de vins français au ralenti","description":"Les viticulteurs français lancent un appel à l'aide. Après un bon cru 2019, ils s'inquiètent d'une possible chute de leurs ventes à l'étranger, en raison de la surtaxe américaine et du Covid-19 en Chine.Le vin français est cloué à quai. Un producteur de la vallée du Rhône a vu ses commandes à destination des États-Unis s'écrouler depuis le mois d'octobre. Ses vins ne trouvent plus preneurs depuis la mise en place d'une surtaxe américaine de 25%. Un coup dur pour ce producteur, mais aussi pour toute la profession. \"C'est très clair que pour les vins haut de gamme, ça aurait des conséquences momentanées, par contre, pour les vins d'entrée de gamme, 25%, ça fait une sacrée différence\", explique-t-il. Une baisse des ventes à l'étranger de 50% en décembre La mesure a été adoptée par l'administration Trump, en pleine guerre commerciale contre l'Union européenne. Résultat, après l'entrée en vigueur de la mesure le 18 octobre dernier, les exportations de vins ont chuté de 40% le mois suivant, et même de 50% en décembre. Seule possibilité pour les producteurs français, baisser leurs prix, en rognant sur leurs marges.","date":"2020-02-17T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/surtaxe-americaine-les-exportations-de-vins-francais-au-ralenti_3830425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
{"title":"Au Vatican, la chapelle Sixtine retrouve les tapisseries de Raphaël : l'exposition, exceptionnelle, ne dure qu'une semaine","description":"La chapelle Sixtine, au Vatican, accueille une exposition exceptionnelle, qui s'achèvera dimanche 23 février. Dix tapisseries réalisées par le grand peintre Raphaël sont exposées pour la première fois depuis près d'une quarantaine d'années.C'est un saut dans le temps à la recherche du Vatican originel d'il y a 500 ans. Dans la chapelle Sixtine, lundi 17 février, les visiteurs ne savent plus où donner du regard. Au plafond, le Jugement dernier de Michel-Ange. Sur les murs, dix tapisseries de Raphaël, réunies pour la première fois depuis 1983. L'exposition ne durera qu'une semaine, alors, certains ont même traversé l'Atlantique pour les admirer. Un important travail de restauration Ces tapisseries sont extrêmement fragiles et grandes. Elles ont été déposées exactement à l'endroit où elles se trouvaient au XVIe siècle. Pour la chapelle Sixtine, Michel-Ange et Raphaël étaient rivaux. Ils se disputaient les faveurs des papes. Léon X a décidé que l'œuvre tissée de Raphaël complèterait les fresques de Michel-Ange, en racontant les actes des apôtres. 500 ans plus tard, ces tapisseries sont présentées en mettant en valeur le travail de restauration.","date":"2020-02-17T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/vatican-la-chapelle-sixtine-retrouve-les-tapisseries-de-raphael_3830419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-fevrier-2020_3805361.html","containsWordGlobalWarming":false}
