{"title":"Christophe Willem, une voix et déjà un disque d'or","description":"Invité sur le plateau du 13h de France 2, Christophe Willem nous raconte son album \"Paraît-il\", sorti en décembre et déjà disque d'or, et une tournée prestigieuse à venir.Un quatrième album et peut-être celui de la maturité pour le chanteur à la voix si singulière. Christophe Willem s'est beaucoup livré dans cet opus, \"Paraît-il\", traitant de sujets comme la fragilité de la vie, l'amour, ou l'homophobie. \"C'est un album plein d'espoir, exprime le chanteur interrogé par Élise Lucet. On m'a dit au début que c'était un peu sombre par endroit. Comme c'est un album qui s'écoute plus qu'il ne se danse par rapport aux albums précédents. On a plus besoin de l'écouter au calme, pour en saisir toutes les subtilités.\" Zazie, Carla Bruni, Fredrika Stahl et surtout Jean-Jacques Goldman ont participé à l'écriture de cet album, déjà disque d'or deux mois après sa sortie. Une tournée pour le moins originale Mais c'est aussi et surtout une réflexion personnelle. \"J'avais tendance à vivre toutes les choses passionnément, et du coup de prendre tout à cœur très vite. Et \"Parait-il\", c'est se dire : une fois que la passion s'éteint, qu'est-ce qui reste ? Je pense que le véritable amour prend vraiment jour quand cette passion s'éteint. Quand tout d'un coup on se rend compte que l'amour est là et qu'on est pas tout feu tout flamme.\" Cet album aura en tout cas le bénéfice d'être joué dans des endroits prestigieux et insolites. L'artiste se produira à l'Institut du monde arabe à Paris, l'Atomium en Belgique, au Pic du Midi ou encore dans un château en Suisse.","date":"2015-02-12T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/christophe-willem-une-voix-et-deja-un-disque-d-or_823179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Un léger rebond pour l'économie française ?","description":"Renault promet un millier d'embauches. Mais ce n'est pas le seul indicateur d'un frémissement de l'économie française, explique Jean-Paul Chapel sur le plateau de France 2.Le constructeur automobile Renault va recruter 1 000 personnes en contrat à durée indéterminée. Mais ce n'est pas le seul signe d'un frémissement de l'économie française. Jean-Paul Chapel, journaliste de France 2, en note quatre. Le premier concerne les ventes de logements neufs : \"Elles étaient en recul depuis le début de l'an dernier. Au dernier trimestre, le voyant est passé au vert : 33 000 nouveaux logements\", détaille le reporter. En outre, le recrutement des cadres repart à la hausse, avec plus de 170 000 embauches prévues cette année. Davantage de projets d'investissement en 2015 ? Troisième indicateur, la production industrielle : \"Automobile, informatique, agroalimentaire, elle a rebondi au mois de décembre : + 1,5% après une année plate.\" Enfin les projets d'investissement en 2015. Alors que les chefs d'entreprise comptaient les réduire de 3%, \"désormais, ils déclarent vouloir les augmenter de 3%\", note le journaliste.","date":"2015-02-12T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/un-leger-rebond-pour-l-economie-francaise_823515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Les travailleurs indépendants sont-ils gagnants ?","description":"En direct sur le plateau de France 2, Jean-Paul Chapel compare les salaires des commerçants, puis constate les différences entre salariés et autoentrepreneurs.Qui gagne le plus parmi les commerçants ? D'après une étude de l'Insee, ce sont d'abord les pharmaciens, avec un salaire mensuel moyen à hauteur de 7 830 euros net par mois. \"Toutes les autres catégories sont bien en-dessous\", précise Jean-Paul Chapel. \"Les grossistes : 2 260 euros par mois. Les métiers de bouche : 2 220 euros par mois. Certains commerçants gagnent moins que ça : dans l'automobile, les garagistes gagnent 1 880 euros par mois, et dans les commerces de détail comme l'alimentation ou les vêtements, 1 670 euros par mois.\" Les indépendants font souvent l'appoint Alors que le nombre d'autoentrepreneurs est en hausse, ils ne sont pas forcément gagnants d'un point de vue financier. \"Si on les compare aux autres commerçants et leurs 2 300 euros par mois, les autoentrepreneurs ne gagnent que 320 euros par mois, note le journaliste. Attention, c'est souvent un revenu d'appoint en plus d'une activité, sur les marchés ou à distance, par exemple par téléphone ou Internet.\"","date":"2015-02-12T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/autoentrepreneurs/les-travailleurs-independants-sont-ils-gagnants_823155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"La France va vendre des avions Rafale à l'Égypte","description":"Un contrat va être signé entre la France et l'Égypte pour la vente de 24 Rafale. C'est la première fois que cet avion va être vendu à l'étranger.Pour la première fois, la France va signer un contrat de vente à l'export de son avion militaire Rafale. Il sera signé lundi 16 février avec l'Égypte, au Caire. Au total, 24 appareils seront cédés, pour un contrat de plusieurs milliards d'euros. Ce fleuron français de l'aviation militaire est l'élément essentiel d'un contrat de 5 milliards d'euros, qui comprend également la vente d'une frégate et de missiles à l'Égypte. La France préférée aux États-Unis Le général Al-Sissi était à Paris à l'automne dernier. Il y avait rencontré François Hollande et avait exprimé sa volonté de renforcer sa défense aérienne face à la menace libyenne. L'Égypte est un client habituel des Américains mais a cette fois-ci choisi la France. Construit depuis 1986, c'est la première fois que l'avion Rafale est vendu à l'étranger.","date":"2015-02-12T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/la-france-va-vendre-des-avions-rafale-a-l-egypte_823475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Suisse : le gouvernement soumet un projet de loi pour la préférence nationale","description":"Le gouvernement suisse va mettre en place des quotas d'immigration et la préférence nationale. Une équipe de France 2 revient sur ces annonces.Les Suisses avaient approuvé par référendum, il y a un an, la mise en place de quotas d'immigration et la préférence nationale. Mercredi 11 février, le gouvernement a présenté un projet de loi concernant les travailleurs étrangers. Des quotas seront mis en place, y compris pour les travailleurs frontaliers. Un permis de travail sera désormais obligatoire au-delà de quatre mois de séjour. À l'origine de ces propositions, le parti de la droite populiste qui entend lutter contre l'immigration de masse. Un manque de main-d'œuvre qualifiée En Suisse, entre 20 et 25% de la population est étrangère. Une proportion qui ne cesse d'augmenter d'année en année. Mais pour certains chefs d'entreprise, cette présence est indispensable pour faire tourner l'économie. \"Les Suisses sont très compétents, mais l'énorme problématique, c'est que la masse de travail est telle en Suisse que nous n'avons pas assez de main-d'œuvre qualifiée, donc on est obligé d'aller la recruter ailleurs\", explique Claude Devillard, chef d'entreprise, au micro de France 2. Le gouvernement suisse entend par ailleurs renégocier avec l'Europe l'accord de libre circulation signé en 2004, à l'origine de l'afflux massif de travailleurs étrangers.","date":"2015-02-12T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/suisse-le-gouvernement-soumet-un-projet-de-loi-pour-la-preference-nationale_823525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Occupation nazie : la Grèce demande réparation à l'Allemagne","description":"Le nouveau gouvernement grec exige des indemnités de guerre auprès de l'Allemagne suite à l'occupation du pays par l'armée nazie. Une équipe de France 2 s'est penchée sur la question.Le nouveau gouvernement grec a demandé à l'Allemagne des réparations suite à l'occupation du pays par l'armée nazie dans les années 1940. La Grèce est l'un des pays qui a le plus souffert de l'Occupation. Destructions, pillages, main basse sur ses mines d'or, ses chantiers navals et ses denrées agricoles. Soixante-dix ans plus tard, le Premier ministre demande réparation. \"Il y a une obligation historique du nouveau gouvernement de réclamer des indemnités de guerre. C'est un devoir vis-à-vis de l'Histoire\", a déclaré Alexis Tsipras lors de son discours d'investiture. Une facture de 162 milliards d'euros Selon Athènes, la facture de l'occupation allemande s'élève à 162 milliards d'euros. Les Grecs doivent aujourd'hui à l'Allemagne 65 milliards au titre de leur dette publique. Pour l'Allemagne, l'exigence des Grecs n'a aucun sens. \"Nous sommes absolument convaincus que toutes les questions de réparation sont déjà réglées au niveau juridique une bonne fois pour toutes\", déclare Frank-Walter Steinmeier, ministre allemand des Affaires étrangères. Pour Berlin, la question des réparations de guerre a été soldée grâce à plusieurs traités internationaux. Le dernier date de 1990.","date":"2015-02-12T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/occupation-nazie-la-grece-demande-reparation-a-l-allemagne_823509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"L'hélicoptère, nouvelle méthode des trafiquants de drogue pour éviter la police","description":"Les trafiquants rivalisent de moyens et d'ingéniosité pour échapper aux forces de l'ordre. L'hélicoptère est à la mode.Pour amener la drogue à destination, les trafiquants utilisent souvent les go-fast, ces grosses cylindrées qui se déplacent rapidement et sont difficilement interceptées par les forces de l'ordre. Désormais, ils utilisent de plus plus fréquemment des hélicoptères pour semer la police, passer les frontières ou les barrages. On les appelle des fly-fast. Ils volent à très basse altitude Une équipe de France 2 remonte l'historique d'un hélicoptère intercepté par les gendarmes près de Béziers, mais qui a été utilisé à de nombreuses reprises. À chaque fois, l'appareil est repeint, du jaune, il passe au noir. L'hélicoptère effectuait d'abord des liaisons entre Rabat au Maroc et la France, avec une escale à Reus en Espagne pour faire le plein. Deux ans plus tard, il décolle de Tanger, au nord du Maroc, et survole le sud de l'Espagne. Il sera repéré suite à un incident. Pour éviter les radars, les trafiquants volaient à très basse altitude, tellement bas qu'ils ont heurté le mât d'un bateau. Les pilotes, chevronnés, sont parfois d'anciens militaires qui sont rémunérés 50 000 euros par mission.","date":"2015-02-12T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/l-helicoptere-nouvelle-methode-des-trafiquants-de-drogue-pour-eviter-la-police_823529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Enfants hyperactifs : le repérage beaucoup plus systématique","description":"De 300 000 à 500 000 enfants sont touchés par l'hyperactivité en France, selon la Haute Autorité de santé, qui souhaite améliorer le repérage des symptômes.L'hyperactivité touche entre 300 000 et 500 000 enfants en France selon un rapport de la Haute Autorité de santé publié après deux ans de travail. Ce sont surtout les garçons qui sont touchés. Dans ses recommandations, l'institution souhaite encourager le repérage des symptômes, à savoir agitation permanente et manque de concentration. Un trouble tout juste reconnu par les autorités Thomas, 12 ans, souffre d'hyperactivité. Il prend un médicament pour lutter contre ce mal qui l'empêche de se concentrer en cours, même pendant les contrôles à l'école. \"Il arrêtait et s'il avait sous les yeux une gomme ou un stylo, ça se transformait en fusée ou en voiture et il ne pensait plus à son évaluation, et quand la maîtresse ramassait, il n'avait jamais fini\", témoigne sa mère, Delphine Hugo, au micro de France 2. Il a été diagnostiqué il y a deux ans et demi, mais le trouble dont il souffre vient tout juste d'être reconnu.","date":"2015-02-12T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/enfants-hyperactifs-le-reperage-beaucoup-plus-systematique_823531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"L'ex-commandant du Costa Concordia condamné à 16 ans de prison","description":"Francesco Schettino a été condamné à 16 ans de détention, mercredi 11 février.Après dix-huit mois de procès, Francesco Schettino, l'ex-commandant du Costa Concordia a été condamné à 16 ans et un mois de prison, mercredi 11 février. L'ancien capitaine a ainsi été reconnu coupable d'homicides et responsable du naufrage, qui avait fait 32 morts au large de l'Italie en janvier 2012. Alors que le Costa Concordia était en plein naufrage, Francesco Schettino avait quitté le navire avant tout le monde. Une attitude qui lui a valu le surnom de \"capitaine trouillard\". \"Un hachoir médiatique sans pareil\" Dans sa dernière déclaration à la tribune, l'accusé en larmes est revenu sur ces critiques : \"Je viens de passer trois ans dans un hachoir médiatique sans pareil, d'une violence que seul celui qui l'a vécue peut comprendre.\" Mais la peine est jugée insuffisante pour les familles des victimes. Le procureur avait d'ailleurs requis 26 ans contre l'ancien commandant. Celui-ci n'a pas encore été écroué, et devrait rapidement faire appel. \"Il est en liberté totale (...) Il vit normalement. Nous on ne vit plus\", déplore Alain Litzer, le père d'une des victimes.","date":"2015-02-12T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/naufrage/naufrage-du-concordia/l-ex-commandant-du-costa-concordia-condamne-a-16-ans-de-prison_823187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"À la montagne, les touristes font le bonheur des saisonniers","description":"À l'occasion de son feuilleton de la semaine, une équipe de France 2 s'intéresse aux personnes qui vivent de la montagne.Alors que les vacances de février viennent de commencer, les stations de ski de Saint-Martin-De-Belleville (Savoie) affichent complet, attirant ainsi des milliers de touristes. Une aubaine pour tous les saisonniers, qui travaillent d'arrache-pied en hiver. Parmi eux : Sébastien Ratel, photographe animalier. Mais la photographie n'est pas sa seule casquette. L'homme travaille également aux remontées mécaniques. Il veille ainsi à la sécurité des clients. \"En général il y a entre 5 000 et 10 000 passages\", précise Sébastien, face à la caméra de France 2. Monitrice de ski et esthéticienne Aline Borel a également deux professions l'hiver. Une manière de se prémunir du manque d'activités l'été. La jeune femme est donc monitrice de ski et esthéticienne. \"C'est agréable. Je pense qu'on n'a pas la même pression\", souligne-t-elle.","date":"2015-02-12T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/a-la-montagne-les-touristes-font-le-bonheur-des-saisonniers_823217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Une rétrospective de Rembrandt au Rijksmuseum Amsterdam","description":"Rembrandt est à l'honneur d'une exposition qui se tient actuellement à Amsterdam.Une grande exposition rassemblant les œuvres de Rembrandt, maître du baroque de l'École hollandaise, se tient à Amsterdam depuis ce jeudi 12 février. Au total, 40 chefs-d'œuvre du peintre sont présentés au Rijksmuseum Amsterdam. L'homme, qui a disparu en 1669, est encore bien présent dans la capitale hollandaise. Son atelier est resté en l'état sur le bord des canaux. Un avant-gardiste Au XVIIe siècle, la haute société hollandaise se pressait ici pour se faire tirer le portrait par celui qui était déjà reconnu comme un génie. Le peintre avait d'ailleurs conscience de son talent : \"Il avait un fort ego, il avait conscience de son talent, en peinture, il allait droit au but\", affirme Michael Huijser, directeur du Musée de la maison de Rembrandt. Plus qu'un peintre, Rembrandt était surtout avant-gardiste, un artiste en avance sur son temps.","date":"2015-02-12T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/une-retrospective-de-rembrandt-au-rijksmuseum-amsterdam_823537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Les attentats ont aussi fait mal aux commerçants","description":"Les commerçants n'ont pas connu l'habituel boost des ventes en janvier, suite au climat de peur créé par les attentats sur Paris.La météo ou le porte-monnaie ne sont pas en cause. C'est bien l'appréhension qui est responsable d'un mois de janvier désastreux pour les commerçants. Les attaques terroristes à Paris ont en effet repoussé les consommateurs des boutiques. \"Aller dans les grands magasins quelques jours après les attentats, ça faisait un peu peur\", avoue un jeune homme. Cette commerçante de Toulouse a ainsi enregistré un très mauvais chiffre d'affaires pour le premier week-end des soldes. \"Ça a été un très mauvais samedi, pour un samedi de soldes. Le dimanche, je n'ai pas ouvert parce qu'il y avait le rassemblement de tout le monde et ça ne servait à rien.\" Des ventes en baisse partout, sauf sur internet Les clients sont bien revenus dans les boutiques par la suite mais le mal était fait : la fréquentation a baissé de 5% pendant les cinq premières semaines de soldes par rapport à l'année dernière. Le sud du pays a été particulièrement atteint : \"On est sur des chiffres qui avoisinent les -30 %, témoigne une autre commerçante toulousaine. Et ce qu'on ne vend pas la première semaine, on ne le rattrape après\". Les ventes de vêtements ont baissé de 3,5% par rapport à 2014, et dans un contexte de vente difficile, les clients n'hésitent pas à négocier pour faire baisser les prix. Dans cette période commerciale difficile, le seul vainqueur est internet. Les ventes en ligne ont augmenté de 10%.","date":"2015-02-12T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/les-attentats-ont-aussi-fait-mal-aux-commercants_823153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Renault va recruter 1 000 CDI","description":"Le constructeur automobile prévoit un millier d'embauches et autant de contrats d'apprentissage, alors que son bénéfice a été multiplié par trois.Le constructeur Renault devrait embaucher 1 000 personnes en contrat à durée indéterminée, a annoncé le patron du groupe français, Carlos Ghosn, ce jeudi 12 février. Cette annonce intervient alors que Renault vient de publier son bénéfice net pour 2014, qui a été multiplié par trois par rapport à 2013, avec une productivité en hausse. Pour le Pdg du groupe, il s'agit là du résultat de l'accord de compétitivité signé il y a deux ans. \"Bravo aux salariés et aux partenaires sociaux\" Les salariés sont ravis : \"Ça faisait longtemps qu'on n'avait pas entendu une si bonne nouvelle, donc c'est génial\", déclare une employée au micro de France 2. \"Il faut de l'embauche. Il y a pas mal de gens qui sont demandeurs ici. Il y a plein d'intérimaires qui bossent bien et ils méritent de l'embauche\", souffle un homme. Emmanuel Macron a salué la nouvelle sur son compte Twitter : \"+ 1 000 CDI, + 1 000 apprentis chez Renault : bravo aux salariés et aux partenaires sociaux ! L'accord de compétitivité porte ses fruits\", a tweeté le ministre de l'Économie.","date":"2015-02-12T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/renault-va-recruter-1-000-cdi_823511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Ventes en hausse, Renault relance le recrutement","description":"Le constructeur français a annoncé proposer 1 000 CDI à pourvoir dans les usines et les bureaux d'études suite aux bons résultats enregistrés par l'entreprise.Pas de suppression de postes, mais bien des recrutements. C'est la nouvelle annoncée par le constructeur automobile Renault, qui prévoit d'embaucher 1 000 personnes en France, pour des contrats à durée indéterminée. Renault annonce pour 2015 une amélioration de ses ventes, une amélioration de son chiffre d'affaires, de sa profitabilité, a expliqué le PDG de Carlos Ghosn, au micro de France 2. Succès récents et accords avec les syndicats Il faut dire que Renault reste sur une bonne année 2014, avec 9% de ventes en plus en Europe, portée par le succès du Duster de Dacia. La marque travaille actuellement sur de nouveaux modèles comme la prochaine Nissan, en préparation à l'usine de Flins. Cette vague de recrutements est notamment liée à un accord de compétitivité signé avec les partenaires sociaux. En contrepartie d'un gel des salaires, ceux-ci espéraient encore plus d'embauches, d'autant plus que l'accord prévoyait sur trois ans 8 000 départs non remplacés. Renault annonce par ailleurs 1 000 contrats d'apprentissage.","date":"2015-02-12T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/ventes-en-hausse-renault-relance-le-recrutement_823073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Le handicap, un retard français","description":"L'intégration des personnes handicapées n'a jamais été facile dans la société française. Un rappel historique des difficultés d'adaptation du pays, et d'un combat qui dure depuis 1945.S'il y a bien un domaine où la France a du retard, c'est pour s'adapter au handicap. Alors que la loi éponyme est censée poser les bases d'une meilleure intégration des personnes handicapées, notamment en termes d'accessibilité, notre pays reste bien en retard en comparaison de ses voisins. Et ça ne date pas d'hier. En 1945 déjà, les mutilés de la première et seconde guerre mondiale manifestent pour contester l'insuffisance de leur pension. Le pays a beau créer des écoles pour handicapés moteurs et physiques, les adultes atteints peinent à suivre le rythme d'une société française en pleine évolution. Dans les années 1960, on pose déjà la question des logements inadaptés, des appartements qui ne conviennent plus aux personnes qui sortent de l'hôpital. L'adaptation, sur le papier Mais en 1975, une loi prévoit la création d'habitations adaptées, ainsi que des emplois adaptés dans la fonction publique. Les aveugles et malentendants trouvent leur place dans la culture et les médias, mais l'accès au travail reste très difficile pour les personnes handicapées, malgré la loi Seguin en 1987. Il faut attendre 2005 pour voir apparaître un vrai texte sur le handicap, qui reconnaît officiellement le langage des signes, et prévoit une aide financière pour les frais quotidiens en fonction des besoins de la personne. La loi annonce enfin un délai de dix ans pour que les bâtiments et transports soient adaptés aux handicapés. Mais aujourd'hui, le résultat est bien mitigé.","date":"2015-02-12T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/le-handicap-un-retard-francais_823173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Dernier jour d'audition pour DSK","description":"L'ancien directeur du FMI s'est défendu concernant sa garçonnière à Paris.C'était la dernière matinée d'audience pour Dominique Strauss-Kahn, dans le cadre du procès pour proxénétisme dit du Carlton de Lille. L'ancien président du FMI devait s'expliquer sur sa garçonnière à Paris. \"J'étais un homme politique marié. Je voulais y recevoir des jeunes femmes sans que mon épouse le sache\", a-t-il déclaré au sein du Palais de justice de Lille. \"Je ne sollicitais rien\" Le tribunal a exhumé du dossier de nombreux SMS de DSK envoyé à son ami Fabrice Paszkowski. \"J'emmène une petite faire les boîtes de Vienne (Autriche). Ça te dit de venir avec une demoiselle ?\", lui avait-il notamment écrit, le 21 avril 2009. À la barre, il se défend : \"Pour moi cela n'a pas de sens. Tout cela est du même monde, celui du libertinage. Je ne sollicitais rien.\" Depuis les deux premiers jours de son audition, DSK a soutenu fermement qu'il ne savait pas que les jeunes femmes qu'il rencontrait lors de soirées libertines étaient des prostituées.","date":"2015-02-12T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/dsk/dernier-jour-d-audition-pour-dsk_823177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Ukraine : un cessez-le-feu dès dimanche","description":"Au bout d'une négociation marathon, un accord a été trouvé entre l'Ukraine, la Russie, la France et l'Allemagne pour faire cesser les combats entre l'armée ukrainienne et les séparatistes prorusses.C'est Vladimir Poutine qui a annoncé le premier la nouvelle, ce jeudi 12 février : \"Nous avons réussi à nous mettre d'accord sur l'essentiel.\" Signés au bout de 16 heures de discussions, les accords de Minsk 2 prévoient un cessez-le-feu le 15 février prochain, la création d'une zone tampon de 70 km au lieu de 30 actuellement, et plus aucune arme lourde dans les zones de conflit d'ici deux semaines. Un espoir et un soulagement \"Même si tout n'est pas accompli, c'est un espoir sérieux pour l'Ukraine. C'est aussi un soulagement pour l'Europe\", déclare François Hollande. Les discussions ont toutefois été tendues entre Vladimir Poutine et son homologue ukrainien Petro Porochenko. Les chefs d'État ont eu du mal à conclure une feuille de route. Alors que les conflits durent depuis 10 mois et ont fait plus de 5 300 morts, il faut maintenant espérer que les mesures seront suivies dans les territoires de l'est de l'Ukraine, occupés par les séparatistes prorusses. Leur statut reste d'ailleurs à négocier entre les deux pays limitrophes.","date":"2015-02-12T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-un-cessez-le-feu-des-dimanche_823081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Le footing, remède miracle ?","description":"Selon une étude américaine, la course à pied est plus bénéfique que la marche.Une étude américaine révèle les bienfaits de la course à pied. Le footing apporte ainsi de véritables bénéfices aux muscles, mais aussi à tout l'organisme. Alain Bottone est un grand adepte de la course à pied. L'homme court quatre à cinq fois par semaine dans la campagne lyonnaise. \"Je me sens bien, je me sens jeune\", affirme celui qui aura bientôt 72 ans. \"Des fois je leur dis, je n'ai jamais mal nulle part\", se réjouit-il, au micro de France 2. Alain a perdu 13 kilos Pourtant, Alain n'a pas toujours apprécié le footing. \"Gamin je ne savais pas courir, j'étais le dernier de ma classe au collège. Quand j'ai commencé à 50 ans, j'étais sédentaire, le moindre effort me fatiguait. Maintenant, je fais n'importe quoi. J'arrive d'un semi-marathon, deux minutes après je suis frais et dispo\", confie-t-il. Si Alain a décidé d'enfiler ses baskets, c'est grâce aux conseils de son médecin. Alors qu'il était en surpoids, l'homme a perdu 13 kilos. Mieux, son bilan sanguin est parfait, assure le sportif.","date":"2015-02-12T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/le-footing-remede-miracle_823209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Paris pourrait candidater à l'organisation des JO de 2024","description":"Paris pourrait déposer un dossier de candidature à l'organisation des jeux Olympiques de 2024. Le chiffre de 4,5 milliards d'euros d'investissements est avancé.Les jeux Olympiques de 2024 pourraient être organisés à Paris. La capitale se rapproche d'un dépôt de candidature. Et les premiers chiffres circulent : il faudrait investir 4,5 milliards d'euros. Le maire de la capitale, Anne Hidalgo, pas convaincue il y a trois mois, soutient désormais l’idée d'une candidature de Paris. \"Il y a un pas très décisif qui a été accompli ce matin, avec le travail qui a été fait par le mouvement sportif\", a-t-elle déclaré. Les Français favorables à l’organisation des JO à Paris Le principal atout de la capitale, c'est qu'une grande partie des équipements sportifs existent déjà : Roland-Garros, Bercy, le Grand Palais où se dérouleraient les épreuves d'escrime, ou encore le Stade de France qui accueillerait notamment la cérémonie d'ouverture. Dans les sondages, les Français se disent favorables à l'organisation des jeux Olympiques à Paris, avec toutefois un bémol : \"À partir du moment où il n'y a pas d'argent, je ne vois pas comment on peut organiser des Jeux\" résume une Parisienne au micro de France 2.","date":"2015-02-12T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/paris-pourrait-candidater-a-l-organisation-des-j-o-de-2024_823521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Une sortie de crise en Ukraine ?","description":"De longues discussions ont permis de trouver un accord entre Russes et Ukrainiens pour stopper la guerre. Un cessez-le-feu est annoncé pour le 15 février.À Minsk, en Biélorussie, il y aura eu 16 heures de négociations et de tensions entre Vladimir Poutine et Petro Porochenko. Mais avec le soutien de la France et l'Allemagne, les dirigeants russe et ukrainien ont enfin conclu, au matin du 12 février, les Accords de Minsk numéro 2. Un cessez-le-feu est donc annoncé pour dimanche 15 février, ainsi que la création d'une zone tampon de 70 km de large entre les deux belligérants, où aucune arme lourde ne sera autorisée d'ici à deux semaines. L'équilibre est très fragile D'abord optimiste, François Hollande, interrogé jeudi 12 février après-midi à Bruxelles, se montre plus modéré. \"L'accord ne garantit pas qu'il y aura, dans les jours prochains, un succès durable\", a reconnu le président français. Cette paix diplomatique est donc fragile et repose notamment sur les agissements de l'armée ukrainienne et des séparatistes pro-russes. L'Ukraine accuse déjà la Russie d'avoir fait rentrer 50 de ses chars sur le territoire ukrainien la nuit dernière, à l'heure même des négociations.","date":"2015-02-12T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/une-sortie-de-crise-en-ukraine_823503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Portugal : la politique d'austérité porte ses fruits","description":"Tout comme la Grèce, le Portugal a fait face à une politique d'austérité. Les résultats sont plutôt positifs pour le pays. Une équipe de France 2 s'est rendue à Lisbonne.Le Portugal a annoncé le remboursement anticipé de sa dette. Contrairement à la Grèce, la politique d'austérité menée par Lisbonne a semble-t-il plutôt bien fonctionné. Avec 12 millions d'habitants et 212 milliards d'euros de dette, le mot d'ordre depuis quatre ans au Portugal, c'est l'austérité. \"On n’avait pas le choix. Il fallait le faire, sinon, on serait dans la même situation que la Grèce ou même pire\", confie un Portugais au micro de France 2. Tous les secteurs touchés Depuis trente-cinq ans, Joaquim Garcia dirige une entreprise de travaux publics. Il y a encore cinq ans, il travaillait à 90% pour l'État, mais avec la crise, les commandes ont dégringolé. \"Avant, ici, on était 84 à peu près, maintenant, on n'est plus que 16. Il y a beaucoup moins de travail et j'ai été obligé de licencier pas mal de monde\", déplore-t-il. Ceux qui sont restés font des heures supplémentaires et travaillent même parfois le week-end. Résultat, 1,5 million d'euros de chiffre d'affaires l'an dernier, soit deux fois plus qu'en 2013. Dans tous les secteurs, des mesures difficiles ont également été appliquées, comme dans les mairies, avec nombre de suppressions de postes et des tâches parfois attribuées à des communes voisines. À l'heure actuelle, un Portugais sur cinq est touché par la pauvreté, conclut Anne-Claire Poignard, envoyé spéciale au Portugal.","date":"2015-02-12T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/austerite-en-europe/portugal-la-politique-d-austerite-porte-ses-fruits_823517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Que valent vraiment les accords de Minsk ?","description":"En direct de Minsk en Biélorussie, Jeff Wittenberg analyse l'accord signé ce jeudi pour mettre fin à la guerre en Ukraine.16 heures de négociations ont été nécessaires pour mettre d'accord les chefs d'État russe et ukrainien sur une sortie de crise en Ukraine. Toutefois, le résultat n'est pas un succès total, comme nous l'explique Jeff Wittenberg en direct de Minsk. \"C'est un accord qui se concentre sur l'essentiel, le cessez-le-feu qui va intervenir dans 72 heures. Pour le reste, l'optimisme de François Hollande tranche avec le discours beaucoup plus mesuré d'Angela Merkel qui a dit ne pas se faire d'illusions.\" \"Cet accord a le mérite d'exister\" Si le cessez-le-feu et la création d'une zone tampon de 70 km ont été officialisés, la question des territoires ukrainiens occupés par les prorusses est toujours ouverte. \"Il reste des zones d'ombre : le statut de ces provinces conquises par les séparatistes prorusses vont-elles devenir des républiques autonomes indépendantes alors que Kiev ne le veut pas ? La frontière sera-t-elle contrôlée par les forces internationales ?\", questionne Jeff Wittenberg. Pour le journaliste, ces accords sont donc un minimum nécessaire voire indispensable. \"Si les parties s'étaient séparées après 16 heures de négociation, cela aurait été un échec retentissant. Cet accord a le mérite d'exister, et c'est ce que tout le monde veut retenir ce matin.\"","date":"2015-02-12T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/que-valent-vraiment-les-accords-de-minsk_823147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Stéphane Diagana : la course à pied est accessible à tous","description":"Le double champion du monde d'athlétisme insiste sur les bénéfices de cette discipline.Une étude américaine assure qu'il vaut mieux courir que marcher. Elle revient ainsi sur les bienfaits de la course à pied qui apporte de véritables bénéfices aux muscles, mais aussi à tout l'organisme. Stéphane Diagana, double champion du monde d'athlétisme, confirme la conclusion de l'étude. Selon lui, le footing peut venir compléter les bienfaits d'un médicament. Dans les maladies chroniques, \"l'activité physique fait partie du plan de thérapie\", souligne-t-il. Commencer par la marche Le sportif explique aussi que le footing est accessible à tous. \"On est toujours capable de faire un peu, au moins. Le premier conseil à donner c'est la progressivité\", lance l'athlète, sur le plateau de France 2. Il conseille alors aux sédentaires de commencer par la marche, à une allure de 4-5 km/heure. \"Puis après alterner la marche et la course si on a envie de passer à la course à pied ou la marche rapide. On peut s'ajouter des petits haltères à la main qui vont augmenter la dépense énergétique\", poursuit Stéphane Diagana.","date":"2015-02-12T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/stephane-diagana-la-course-a-pied-est-accessible-a-tous_823213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"La grippe est très virulente cette année","description":"Plus d'1,5 million de personnes ont été touchées par le virus de la grippe, depuis le début de l'épidémie.La grippe saisonnière continue de sévir en France. Le virus a déjà touché plus d'1,5 million de personnes depuis le début de l'épidémie. Du jamais vu depuis 15 ans. Pire, cette année, la maladie est particulièrement dangereuse pour les personnes âgées. Les autorités de santé craignent même une surmortalité chez les séniors. Atteinte de la grippe, Monique Leon, âgée de 65 ans, a dû être hospitalisée. \"J'étais épuisée parce que je toussais depuis au moins 48 heures, pensant que ça aller passer avec un peu de doliprane et puis du sirop\", confie la patiente, au micro de France 2. Le vaccin est moins efficace \"On pense que la grippe cette saison va effectivement provoquer plus de décès qu'elle n'a pu le faire dans les saisons antérieures. Ce virus provoque chez les personnes à risque, des grippes compliquées et donc des décès\", affirme Isabelle Bonmarin, médecin épidémiologue. Le vaccin, qui combat trois souches du virus, a d'ailleurs été beaucoup moins efficace. En cause ? L'une des souches du virus a muté et se répand rapidement.","date":"2015-02-12T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/la-grippe-est-tres-virulente-cette-annee_823197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"Décryptage de la vente du Rafale à l'Égypte","description":"La France devrait signer un accord avec l'Égypte pour la vente de 24 avions Rafale. Une surprise et une bonne nouvelle pour l'industrie de défense française, explique Dominique Derda.Produit depuis 1986, le Rafale a enfin trouvé preneur. L'Égypte va se porter acquéreur de 24 avions. \"Tous les spécialistes vous le diront, le Rafale c'est un excellent avion, sans doute le meilleur sur le marché, tous les pilotes rêvent de s'asseoir à ses commandes, le problème c'est son prix, de 20 à 30% de plus que ses principaux concurrents\", explique Dominique Derda, sur le plateau de France 2. C'est l'une des raisons qui explique les difficultés à vendre l'appareil, produit depuis 1986. Des Rafale vendus à l'Inde ? \"L'Égypte, c'est une surprise, on ne s'y attendait pas, on savait que les négociations étaient très avancées avec l'Inde, pour l'achat de plus d'une centaine de Rafale. C'est toujours en cours, il y aura peut-être une bonne surprise, mais on ignorait que c'était si avancé avec l'Égypte. Ce pays a choisi le Rafale en raison de la situation en Libye, à l'ouest de ses frontières, un pays qui est en plein chaos. C'est une assurance pour les Égyptiens d'avoir des Rafale\", ajoute le journaliste.","date":"2015-02-12T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/decryptage-de-la-vente-du-rafale-a-l-egypte_823481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"Béziers : polémique autour de la promotion des armes à feu pour les policiers municipaux","description":"Le maire Robert Ménard vient d'autoriser la police municipale à s'équiper de pistolets automatiques, et a prévenu les habitants par des affiches au slogan provocateur.Difficile de les rater. Des grandes affiches municipales avec un pistolet 7.65 automatique, flanqué d'un drapeau français et d'un slogan choc : \"Désormais, la police municipale a un nouvel ami\". \"J'aurais vu un policier souriant, protecteur, cela aurait été plus sympathique\", ironise une passante devant l'affiche. Les 60 policiers municipaux de Béziers seront en effet équipés d'armes à feu d'ici à l'été. Le gouvernement désapprouve Une mesure et une communication qui ont moyennement plu au ministre de l'Intérieur, Bernard Cazeneuve : \"Faire des armes le meilleur ami [des policiers], avec tout ce que cela véhicule de provocation, d'incompréhension de ce que sont les valeurs de la République, c'est irresponsable dans le contexte.\" Le maire de Béziers juge quant à lui que cette décision est \"rassurante. [...] Ce qui est anxiogène, c'est de voir un Premier ministre se faire accueillir à coups de kalachnikov dans un déplacement officiel à Marseille\". Reste à voir si les habitants se sentent maintenant mieux protégés.","date":"2015-02-12T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/police/polemique-autour-de-la-police-armee-de-beziers_823539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"La crise impacte aussi les travailleurs indépendants","description":"Les travailleurs indépendants se font de moins en moins de marge financière depuis l'apparition de la crise.Selon l'Insee, de nombreux travailleurs indépendants ont largement souffert de la crise. Parmi les plus touchés ? Les métiers de bouche qui accusent une perte de 9% entre 2006 et 2011. Une équipe de France 2 a suivi un fromager et un pâtissier de la région de Strasbourg. \"Je travaille dans les 75 heures par semaine\" Six jours par semaine, le fromager travaille sur les marchés d'Alsace du Nord. En l'espace de six ans, son revenu est passé de 3 000 à 2 400 euros. \"Vous avez les matières premières qui augmentent, l'entretien de notre véhicule. Tout ça, ça augmente. Le produit il augmente aussi. Sauf que nous, on ne peut pas augmenter, car les paniers moyens avant étaient de 30-35 euros. Aujourd'hui on va être plutôt dans les 15 à 18 euros\", explique Pierre Steinmetz. Même son de cloche pour Didier Meyer, pâtissier. \"Je travaille dans les 75 heures par semaine, aux environs de trois euros l'heure. Un chef d'entreprise il prend ce qui reste. Ce n'est pas un puits sans fond, c'est une entreprise qui doit faire un chiffre d'affaires\", lance le travailleur indépendant.","date":"2015-02-12T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/la-crise-impacte-aussi-les-travailleurs-independants_823205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-fevrier-2015_816883.html","containsWordGlobalWarming":false}
{"title":"La guerre en Ukraine va-t-elle vraiment cesser ?","description":"Sur le plateau de France 2, Étienne Leenhardt analyse la situation en Ukraine alors qu'un accord diplomatique a été conclu entre Russes et Ukrainiens.Après une nuit de discussions, au matin du 12 février, la Russie et l'Ukraine semblent avoir trouvé un terrain d'entente pour sortir de la crise qui dure depuis plus de dix mois. Mais comme l'explique Étienne Leenhardt, il faut d'abord faire preuve de prudence. \"Avant l'accord de la nuit dernière, il y en avait déjà eu un autre, à Minsk en septembre, avec Porochenko et Poutine, et le cessez-le-feu n'avait duré que quelques jours. Pourtant, il y a des points sur lesquels les choses ont avancé. Les Ukrainiens acceptent que ces régions contrôlées par les pro-Russes deviennent autonomes, sous l'influence plus ou moins directe de Moscou.\" Poutine pour une Ukraine éloignée de l'Europe Certaines questions restent néanmoins en suspens : le périmètre exact des régions, le contrôle de la frontière entre la Russie et l'Ukraine, par où les Russes font passer des armes et des hommes. \"Si les armes se taisent dans la nuit de samedi 14 à dimanche 15 février, on aura déjà gagné cela [...], mais il ne faut pas s'y tromper, c'est la seule concession faite par Vladimir Poutine, plus que jamais arc-bouté sur sa logique : une Ukraine instable, c'est une Ukraine dont il est sûr qu'elle ne penchera pas vers l'Europe\", conclut le journaliste.","date":"2015-02-12T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-guerre-en-ukraine-va-t-elle-vraiment-cesser_823507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
{"title":"HLM : certains maires contournent la loi","description":"Toutes les villes ne respectent pas l'obligation d'avoir entre 20 et 25% de logements sociaux. Focus sur les astuces des communes pour dénaturer la loi SRU.Alors que chaque ville a des obligations en termes de logements sociaux, certains maires arrivent à contourner l'esprit de la loi SRU. Chaque commune devrait avoir un taux de 20 à 25 % de HLM, mais toutes ne respectent pas cette règle. À Nogent-sur-Marne, le taux de logements sociaux n'est que de 12,6%. Dans son programme électoral, le maire avait d'ailleurs promis de ne pas construire davantage de HLM, préférant payer des amendes. Une position soutenue par de nombreux habitants : \"Ça dénature un petit peu\", lance une femme à propos de ces logements sociaux. Les quelques logements sociaux sont fondus dans le décor de la ville et sont réservés aux revenus élevés. Certains maires ne proposent que des logements sociaux intermédiaires Comme le souligne une journaliste de France 2, il existe trois catégories de HLM, et les maires choisissent celle qu'ils veulent construire : \"Le logement intermédiaire pour les personnes qui gagnent jusqu'à 2 300 euros par mois. Le logement social pour les personnes qui gagnent moins de 1 700 euros par mois et, enfin, le logement très social pour les personnes qui gagnent moins de 1 000 euros par mois\", détaille la reporter.","date":"2015-02-12T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/hlm-certains-maires-contournent-la-loi_823533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-fevrier-2015_817357.html","containsWordGlobalWarming":false}
