{"title":"Environnement : le blanchissement de la Grande Barrière de corail s'accélère","description":"Pour la quatrième fois depuis 2016, une importante vague de blanchissement des coraux est observée dans la Grande Barrière de corail.Vue du ciel, la Grande Barrière de corail est l'un des endroits les plus somptueux de la planète. Sa beauté naturelle est toutefois fragile, car la barrière blanchit inexorablement. Le réchauffement des océans provoque le dépérissement et la décoloration du joyau marin. \"Les températures sur le récif au cours de la semaine dernière ont été supérieures à la moyenne d'un demi-degré à deux degrés dans la plupart des endroits, jusqu'à quatre degrés parfois\", a explique David Wachenfeld, le directeur scientifique de la Grande Barrière de Corail. Quatrième épisode depuis 2016 Le scientifique rapporte également que les anomalies thermiques se sont aggravées \"depuis le début du mois de mars\". C'est le quatrième épisode de blanchissement pour la Grande Barrière de corail depuis 2016. L'impact du réchauffement climatique pour le site, classé au patrimoine mondial de l'Unesco, est scruté à la loupe. L'Australie a annoncé un investissement de plusieurs milliards de dollars afin de la sauvegarder.","date":"2022-03-25T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["N.Coadou","A.Grenier-Comard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/environnement-le-blanchissement-de-la-grande-barriere-de-corail-s-accelere_5044690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":true}
{"title":"Guerre en Ukraine : la Russie se reconcentre sur le Donbass","description":"Vendredi 25 mars, l’armée russe annonce vouloir réussir à atteindre un objectif qu’elle juge principal : la \"libération du Donbass\".Vendredi 25 mars, au 30ème jour de guerre, les bombardements de l’armée russe font toujours rage en Ukraine, comme à Kharkiv où les habitants fuient la ville. À Kalynivka, un des plus importantes réserves de carburant a été prise pour cible dans la matinée. De son côté, l’armée russe a fait une déclaration qui interroge. \"Les principaux objectifs de la première phase de l’opération ont été achevés. Les capacités de combat des forces ukrainiennes ont été réduites de manière importante, ce qui nous permet de concentrer le gros des efforts sur l’objectif principal : la libération du Donbass\", annonce Sergueï Roudskoï, adjoint au Chef de l’État-major russe. Une réelle volonté de Moscou ? La question est de savoir si le nouveau cap à l’est de l’armée russe est une nouvelle stratégie militaire voulue par Moscou ou bien si elle est contrainte de s’adapter face à l’enlisement de ses troupes et les revers infligés par la résistance ukrainienne. Un hélicoptère a été abattu au début de la guerre, un char mais aussi un navire de guerre ont eux aussi été ciblés. Les Russes ont reconnu la perte de 1 351 soldats.","date":"2022-03-25T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["L.Nahon","R.Miri","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-se-reconcentre-sur-le-donbass_5045119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Mort d'Yvan Colonna : à Cargèse, la Corse dit adieu au militant indépendantiste","description":"Le village de Cargèse, en Corse, a enterré Yvan Colonna vendredi 25 mars. Le militant indépendantiste avait été mortellement agressé en début de mois dans la prison où il était incarcéré.Une foule silencieuse et, entouré des drapeaux corses, le cercueil d'Yvan Colonna. C'est à Cargèse, dans une église de son village natal, que des centaines de Corses lui ont rendu un dernier hommage, vendredi 25 mars. \"C'est quelqu'un, quoi qu'il ait fait, qui a sacrifié sa vie pour une cause, pour une lutte, pour un peuple libre\", commente un homme. Agressé en prison Yvan Colonna est décédé lundi 21 mars. Il avait passé trois semaines dans le coma, après avoir été violemment agressé par un codétenu dans une prison d'Arles (Bouches-du-Rhône), où il purgeait une peine de réclusion à perpétuité pour l'assassinat du préfet Claude Érignac, en 1998. Après quatre ans de cavale et trois procès, il avait été condamné en 2001, bien qu'il ait toujours clamé son innocence. Depuis son décès, les indépendantistes ont suspendu les actions violentes. Les autorités craignent de nouveaux incidents dans les jours à venir.","date":"2022-03-25T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["J.Vitaline","A.Lay","S.Lerch","France 3 Corse","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/agression-d-yvan-colonna-en-prison/mort-d-yvan-colonna-depuis-cargese-la-corse-fait-ses-adieux-a-l-enfant-du-pays_5045134.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses de la tournée de Clara Luciani","description":"Tout semble sourire à Clara Luciani. La chanteuse originaire des Bouches-du-Rhône s'est imposée dans le paysage musical français avec deux albums à succès. France Télévisions vous emmène dans les coulisses de sa tournée.Quand elle dégoupille la grenade, toute la salle s'enflamme pour Clara Luciani. En quatre ans et seulement deux albums, la chanteuse a gagné le cœur des Français. \"Elle est classe, elle est belle, elle a l'air toute simple\", commente une fan. Pourtant, elle ne misait pas sur la scène. \"Je pense que la scène, ça m'a fait plus cauchemarder que rêver, dans le sens où je suis assez timide, je ne suis pas forcément très à l'aise avec le fait d'avoir les regards sur moi\", confie-t-elle. Une grande timide Pour mieux affronter le public, la chanteuse s'amuse avec des costumes tendance disco. Pour le décor, elle a choisi la moquette. \"J'avais envie d'un truc où on se sente bien. Je crois que j'appréhendais aussi l'immensité de la salle, du coup cette moquette partout, et ce velours derrière nous, ça me fait me sentir chaque soir dans une espèce d'écrin\", dit Clara Luciani. Pour la timide chanteuse, la gêne se transforme alors chaque soir en plaisir. Sa tournée remplira les salles jusqu'à la fin de l'année 2022.","date":"2022-03-25T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["E. Cornet","F. Blevis","P. Grandouiller","V. Landolfini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/musique-dans-les-coulisses-de-la-tournee-de-clara-luciani_5045146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les Français sont encore nombreux à garder le masque","description":"Les contaminations au Covid-19 sont en hausse, vendredi 25 mars, avec plus de 140 000 cas au cours des dernières 24 heures. Certains Français continuent donc ainsi, pour se protéger, à porter le masque.Dans un supermarché d'Auxerre (Yonne), rare sont ceux qui ont renoncé au masque sanitaire, pour se protéger du Covid-19. Il est ici encore porté par de nombreux clients, et le personnel. À l'extérieur, certains le préfèrent également sur le nez plutôt que dans la poche. \"Dans les endroits où il y a beaucoup de monde, je préfère garder le masque\", confie une passante. Emmanuel Macron prêt à rendre le masque de nouveau obligatoire Depuis 15 jours, la courbe des contaminations est de nouveau ascendante, avec près de 40% de cas positifs en plus en l'espace d'une semaine. Si le nombre d'hospitalisations et de séjours en réanimation n'inquiètent pas, une pharmacienne préfère jouer la prudence. \"Je conseille aux personnes fragiles de mettre un masque, et quand elles sont très fragiles, même un FFP2\", recommande Magali Belaud. Emmanuel Macron s'est dit prêt à rendre le masque de nouveau obligatoire, si la situation sanitaire l'exigeait. Certains épidémiologistes estiment qu'il ne faut plus attendre.","date":"2022-03-25T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["S.Ricottier","A.Jolly","M.Meyer","A.Khala","V.Christophe","France 3 Bourgogne-Franche-Comté"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-les-francais-sont-encore-nombreux-a-garder-le-masque_5045107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : des réfugiées ukrainiennes en quête d'un emploi","description":"Plusieurs dizaines de milliers d'Ukrainiens ont pu trouver refuge en France. À Cannes (Alpes-Maritimes), ils sont accompagnés dans leurs démarches administratives, et notamment la recherche d'emploi.À Cannes (Alpes-Maritimes), tous les jeudis, les agents de Pôle Emploi aident des Ukrainiennes à expliquer leurs compétences et rédiger leur CV, grâce à des traducteurs. À Kiev (Ukraine), Anna Riapasova était juriste internationale. \"Je cherche un travail dans le domaine juridique, si c'est possible, où je peux parler anglais. Ou dans un hôtel, une boutique, parce que je ne parle pas Français\", explique-t-elle. 200 offres d'emploi sont disponibles, principalement des jobs saisonniers. Apprendre le Français \"Nous avons l'hôtellerie, la restauration, nous avons nous, à la ville de Cannes, quelques offres sur le volet culturel ou jeunesse\", liste Karine Topin-Condometti, directrice générale des services de Cannes. L'association Parcours de Femmes permet d'apprendre les bases du français aux femmes réfugiées. Dans l'urgence, elle adapte sa méthode. \"Peut-être moins de grammaire, et plus de choses qui doivent [permettre d'] apprendre à parler tout de suite\", explique Lillia Chertok, professeure de français ukrainienne.","date":"2022-03-25T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["A. Metais","D. Pardanaud","A. Mathuriau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/alpes-maritimes-des-refugiees-ukrainiennes-en-quete-d-un-emploi_5044672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Valérie Pécresse touchée par le Covid-19, Marine Le Pen redoute l’abstention… L’actualité de la campagne","description":"La journaliste Caroline Motte fait le point sur l’avancée de la campagne présidentielle en France, vendredi 25 mars.La campagne présidentielle se poursuit, vendredi 25 mars. Du côté des Républicains, Valérie Pécresse a contracté le Covid-19, rappelle la journaliste Caroline Motte sur le plateau du 12/13 de France 3. \"J’ai quelques symptômes mais rien de grave. Je reprendrai les déplacements quand je ne serai plus positive\", a annoncé la candidate jeudi. Éric Zemmour était, lui, en déplacement près de la Porte de la Villette à Paris, un quartier \"connu pour le trafic et la consommation de crack\", explique la journaliste. \"Une opération médiatique un peu mouvementé pour le candidat, qui s’est affiché aux côtés des riverains\", détaille-t-elle. Marine Le Pen redoute l’abstention Lors du premier tour de l’élection présidentielle, l’abstention \"pourrait atteindre un niveau record, proche de celui du 21 avril 2002. Il y a 20 ans, 28% des électeurs avaient boudé les urnes\", souligne Caroline Motte. Marine Le Pen craint de voir son score impacté par cette abstention. \"Nous avons énormément d’électeurs. Mais par exemple, aux régionales, une partie s’est abstenue et du coup la victoire nous a échappé. Nous ne souhaitons pas que cette situation se renouvelle\", déclare-t-elle. En 2022, les dates des élections tombent au milieu des vacances scolaires. Les inscriptions sur les listes électorales ont par ailleurs \"bondi de 3,2%\", conclut Caroline Motte.","date":"2022-03-25T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["C.Motte"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-valerie-pecresse-touchee-par-le-covid-19-marine-le-pen-redoute-labstention-lactualite-de-la-campagne_5044654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":false}
{"title":"Finistère : les dunes de Keremma, une histoire de transmission","description":"Keremma, dans le Finistère, est un lieu à l’histoire particulière qui a su traverser les époques. Aujourd’hui, la digue protège encore les terres face à la mer.À Treflez (Finistère), la route dévoile un paysage grandiose, ponctué de manoirs au charme discret. Édifié au XIXème siècle, Keremma possède une histoire singulière. C’est la propriété d’une même famille et l’oeuvre d’un idéaliste bâtisseur, qui a légué bien plus qu’un domaine et un nom à ses descendants. Dans la baie de Goulven, sur la côte du Finistère, Jacques Rousseau marche sur les pas de son ancêtre. Une digue importante En 1823, Louis Rousseau, un ancien officier de marine dans l’armée napoléonienne, avait acquis 300 hectares de sable, submergés par la mer. Il a baptisé ces terres Keremma en hommage à sa femme, Emma. Une digue a été construite pour servir de rempart face à la mer, devenue un abri pour 160 espèces d’oiseaux. Les terres sont, elles, encore cultivées aujourd’hui. Des carottes, des choux ou même des pommes de terre y poussent. Hélas, le lieu est désormais menacé par le réchauffement climatique et la montée des eaux.","date":"2022-03-25T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["C.Laronce","G.Pinol","C.Pary","C.Chen","drone : Benoist Degonne chambre 27"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/finistere-les-dunes-de-keremma-une-histoire-de-transmission_5044666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":true}
{"title":"Sidaction : comment remobiliser les jeunes ?","description":"Le Sidaction 2022 aura lieu du vendredi 25 au dimanche 27 mars. Selon un sondage, les jeunes se sentent moins informés sur le VIH qu'auparavant. Par ailleurs, les fausses informations et les idées reçues sur la maladie existent toujours.Plus de 40 ans après la découverte du sida, les idées fausses résistent. Selon un sondage Ipsos pour Sidaction, 23% des 15-24 ans pensent que le VIH peut se transmettre par un baiser, 17% par la transpiration. Un quart des sondés dit par ailleurs n'avoir jamais bénéficié d'un enseignement en santé sexuelle durant sa scolarité. \"On en avait plus parlé au collège qu'au lycée, mais au lycée aussi on a eu quelques moments de sensibilisation en cours\", relate un élève. \"Si on en a eu, c'est vraiment très, très peu\", nuance un de ses camarades. Sensibiliser Les étudiants du BTS profitent chaque année du Sidaction pour sensibiliser. \"Il faut vraiment le prendre à la rigolade, sinon les lycéens n'osent pas en parler\", assure Quentin Saint-Léger, étudiant en BTS au lycée Alexis de Tocqueville de Grasse (Alpes-Maritimes). Le lycée délivre un enseignement en santé sexuelle, et une douzaine d'enseignants viennent d'être formés par l'académie afin de pouvoir répondre aux questions des élèves. Sidaction souhaite également que les associations interviennent plus souvent en milieu scolaire. Parmi nos Sources : - Sondage IFOP pour Sidaction: Les jeunes, l'information et la prévention du Sida HTTPS://PRESSE.SIDACTION.ORG/COMMUNIQUE/213157/SONDAGE-IFOP-LES-JEUNES-L-INFORMATION-PREVENTION-DU-SIDA-DEGRADATION-QUI-SE-CONFIRME - Portrait de Nicolas Arragona dans Transversal, le magazine de Sidaction: https://transversalmag.fr/articles-vih-sida/1487--La-COVID-19-vient-remuer-beaucoup-de-choses-lorsque-l-on-est-seropositif- - Le site Supersero : https://www.supersero.org/ - Rapport de l'ANRS: où en est l'épidémie en France? https://www.anrs.fr/fr/presse/communiques-de-presse/715/ou-en-est-lepidemie-de-vih-en-france-un-rapport-anrs-fait-le-point Liste non exhaustive","date":"2022-03-25T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["F. Prabonnaud A. Belderrain","A. Fleurent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sida/sidaction/sidaction-comment-remobiliser-les-jeunes_5045143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Santé : des nanoplastiques détectés pour la première fois dans le sang d'êtres humains","description":"Des chercheurs néerlandais ont découvert des nanoparticules dans le sang d'êtres humains. Présent sur le plateau du 12/13, vendredi 25 mars, le médecin et journaliste Damien Mascret apporte son éclairage.Des nanoplastiques ont été détectés dans le sang d’êtres humains. C'est une première. Jusqu'à présent les dosages sanguins étaient à l'échelle micro, soit au millionième de mètre. L'échelle nano correspond, elle, au milliardième de mètre. \"Pour vous donner une idée, le diamètre d'un cheveu, c'est plus de 50 000 nm, une bactérie c'est au-dessus de 1000 nm\", explique le médecin et journaliste Damien Mascret, présent, vendredi 25 mars, sur le plateau du 12/13. 17 individus sur 22 Les chercheurs néerlandais de l'université d'Amsterdam (Pays-Bas) sont descendus plus bas, à 700 nm. \"Ils ont pu chercher, effectivement, dans le sang, s'il y avait des nanoparticules de plastique\", poursuit le spécialiste. Ils en ont trouvé chez 17 individus, sur 22 testés. Depuis une quinzaine d'année, les nanoparticules sont partout : dans l'air, dans l'eau, dans les aliments, dans les vêtements ou encore dans les cosmétiques. Les chercheurs devront désormais établir si les nanoparticules ne font que passer dans le sang, et sont éliminées par le foie et les reins, ou si elles restent dans le corps et le cas échéant, avec quelles conséquences pour la santé. Parmi Nos sources Environment International Liste non exhaustive.","date":"2022-03-25T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["D.Mascret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/sante-des-nanoplastiques-detectes-pour-la-premiere-fois-dans-le-sang-d-etres-humains_5044687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un arnaqueur français interpellé après avoir soutiré de l'argent à une association humanitaire","description":"Durant plusieurs semaines, à la frontière ukraino-polonaise, Tony Peillon s’est fait passer pour un militaire. Il se disait chargé d’importer des armes au nom d’une société de sécurité privée française.Dimanche 20 mars, dans un fast-food parisien, des policiers ont interpellé un homme. Il s’agit de Tony Peillon, un escroc au riche passé judiciaire. En effet, il revient de la frontière ukraino-polonaise. Pendant plusieurs semaines, il s’est fait passer pour un militaire en charge d’importer des armes au nom d’une société de sécurité privée française. Après plusieurs signalements, son dirigeant lui a donné rendez-vous à Paris pour le piéger, et le dénoncer aux forces de l’ordre. Condamné à plusieurs reprises L’escroc, qui promettait de monter un camp sécurisé pour les réfugiés, a soutiré plusieurs milliers d’euros à une association humanitaire belge. Âgé de 25 ans, Tony Peillon a déjà été condamné à plusieurs reprises pour escroquerie et vol. Sur les réseaux sociaux, il a changé de nom et de profession à plusieurs reprises. L’homme se métamorphose et séduit pour mieux arnaquer ses victimes. Jugé mercredi 23 mars, il a été condamné à huit mois de prison pour trafic d’armes.","date":"2022-03-25T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["P.Mauger","J-Y. Loes","J-M. Lequertier","France 3 Occitanie","T.Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-arnaqueur-francais-interpelleapres-avoir-soutire-de-l-argent-a-une-association-humanitaire_5044633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":false}
{"title":"Mort d'Yvan Colonna : Cargèse se prépare à enterrer le militant indépendantiste","description":"Les obsèques d'Yvan Colonna auront lieu vendredi 25 mars à Cargèse, à 15 heures. En fin de matinée, l'émotion est déjà palpable dans le village.Vendredi 25 mars, le portrait d'Yvan Colonna s'affiche dans toutes les rues de Cargèse (Corse-du-Sud), sur des graffitis ou des banderoles accrochées au balcon. Tous les habitants de son village natal attendent l'arrivée du cercueil, qui doit quitter Ajaccio (Corse-du-Sud) à midi. \"C'est une grande tristesse. Je l'ai connu tout petit, et ça fait vraiment de la peine de voir un gosse qui s'en va comme ça\", confie une femme, très émue. Les funérailles du militant nationaliste, condamné pour le meurtre du préfet Érignac en 1998, auront lieu à 15 heures. Opération \"île morte\" La commune d'à peine 1 300 âmes sera dans l'après-midi au centre de l'attention. \"Je pense qu'il y aura beaucoup de monde, mais on va faire avec. Les gens ici sont très respectueux sur la mort, le deuil des gens\", explique une habitante. Devant l'église latine, quelques Corses sont déjà regroupés, les fleurs et les chaises sont mises en place pour la messe. \"Tout le monde, ici, se sent concerné\", assure monseigneur Antoine Forget, le prêtre de Cargèse. Une opération \"île morte\" a été décrétée dans toute la Corse, et de nombreuses mairies ont fermé leurs portes pour la journée.","date":"2022-03-25T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["J. Vitaline","A. Lay","S. Lerch","France 3 Corse","O. Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/affaire/agression-d-yvan-colonna-en-prison/mort-d-yvan-colonna-cargese-se-prepare-a-enterrer-l-enfant-du-pays_5044414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Joe Biden en visite en Pologne","description":"Joe Biden se rend en Pologne, vendredi 25 mars, à moins de 80 kilomètres de la frontière avec l'Ukraine. Il sera aux côtés des soldats américains.Joe Biden, qui entend afficher l'unité des Occidentaux, sera en Pologne, vendredi 25 mars. \"Une visite symbolique en Europe, qui confirme que la question ukrainienne est au cœur des préoccupations américaines\", explique le journaliste Madjid Khiat, envoyé spécial à Lviv (Ukraine). Selon la Maison-Blanche, Joe Biden devrait évoquer la question humanitaire, alors que près de 3,5 millions d'Ukrainiens ont déjà quitté le pays. La Pologne est le pays qui accueille le plus de réfugiés. Rencontre avec le président polonais À Lviv, Madjid Khiat a échangé avec une habitante, âgée d'une quarantaine d'années. \"Ça montre que Joe Biden nous soutient, que les Américains sont derrière nous\", a-t-elle confié à France Télévisions. \"Il nous faut des armes, il faut un soutien militaire massif de l'Amérique\", a de son côté partagé un homme. Joe Biden rencontrera le président polonais en début d'après-midi.","date":"2022-03-25T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["M.Khiat"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/joe-biden/guerre-en-ukraine-joe-biden-en-visite-en-pologne_5044636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les Ukrainiens ne croient pas les Russes qui affirment vouloir se concentrer sur le Donbass","description":"En direct depuis Kiev (Ukraine) vendredi 25 mars, la journaliste Agnès Vahramian rapporte comment les Ukrainiens ont accueilli l’annonce des Russes. Ces derniers assurent vouloir concentrer leurs actions sur le Donbass.La Russie a fait une annonce forte vendredi 25 mars : elle affirme vouloir concentrer ses efforts sur le Donbass. \"Une déclaration tactique, un mensonge pour gagner du temps... Voilà ce que l’on entend ici\", rapporte la journaliste Agnès Vahramian en direct de Kiev, la capitale ukrainienne, dans le 19/20 de France 3. \"Les habitants ne croient pas une seconde que Kiev soit sauvée, que les Russes aient renoncé à la prendre\", poursuit-elle. Cependant, les Ukrainiens reconnaissent que cette déclaration coïncide avec la contre-offensive qui \"semble assez forte\". Le revers des troupes russes est-il définitif ? \"Depuis trois jours, il se passe quelque chose ici. Les chars russes ont reculé à 30 kilomètres à l’est. Il semble bien que l’étau se soit desserré autour de la capitale\", explique Agnès Vahramian. Mais ce recul des troupes russes est-il définitif ? \"Seul Vladimir Poutine le sait\", conclut la journaliste","date":"2022-03-25T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["A. Vahramian"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-ukrainiens-ne-croient-pas-les-russes-qui-affirment-vouloir-se-concentrer-sur-le-donbass_5045110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Europe : l’exemple d’une défense commune avec la collaboration entre la Belgique et les Pays-Bas","description":"Les Pays-Bas et la Belgique ont choisi de travailler ensemble depuis plus de 30 ans, notamment concernant le déminage. Les deux pays utilisent le même équipement et ont même fondé une école de formation commune.Elles interviennent aux côtés des grandes défenses militaires. Réputés dans le déminage, la Belgique et les Pays-Bas travaillent ensemble depuis plus de 30 ans. À Ostende (Belgique), l’école de guerre des mines est aujourd’hui le seul lieu de formation commun aux deux pays. Ici, on envisage des scénarios de haute intensité et les intervenants échangent, partagent leur savoir. \"Chacun vient ici avec sa propre culture et ça ne pose pas de problème que vous soyez belge, néerlandais ou autre. On a tous le même objectif\", raconte Ralph Klinker, commandant du Vlaardingen. Les mêmes navires et les mêmes équipements Les marins des deux pays se familiarisent avec les mêmes technologies. La coopération militaire se traduit au quotidien entre plusieurs nations mais la Belgique et les Pays-Bas ont franchi un cap supérieur pour leur marine. Ils passent commande ensemble afin d’obtenir les mêmes navires et les mêmes équipements. La plupart des Belges étant néerlandophones, il n’y a pas de barrière de langue au moment de collaborer. En revanche, chaque gouvernement est libre d’utiliser ses forces en fonction de ses intérêts stratégiques.","date":"2022-03-25T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["J.Gasparutto","F.Caer","B.Catrice"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/europe-lexemple-dune-defense-commune-avec-la-collaboration-entre-la-belgique-et-les-pays-bas_5045131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : fin de campagne difficile pour Valérie Pécresse","description":"À un peu plus de quinze jours du premier tour de la présidentielle, la candidate LR, Valérie Pécresse, connaît une fin de campagne compliquée. En baisse dans les sondages, elle a été testée positive au Covid-19 et a dû annuler plusieurs déplacements.Positive au Covid-19, la candidate LR Valérie Pécresse ne peut pas être présente physiquement à Bordeaux (Gironde) ce soir, vendredi 25 mars. \"Elle n’est pas là, mais de cœur et par les esprits, elle est là\", soutient un militant. Valérie Pécresse a tout de même enregistré une vidéo à ses soutiens, qui ne lui en veulent pas. Cependant, la candidate peine à retrouver une dynamique. Dans les sondages, elle est passée de 15,5% à 10,5%. \"J’ai confiance en elle et on y croit\", espère toujours un de ses partisans. Une campagne à distance Son directeur de campagne la remplace donc à Bordeaux. Il compte bien cibler le président-candidat. \"Nous avons un fossé qui nous sépare d’Emmanuel Macron sur les sujets d’autorité, donc sur la France forte, et par ailleurs, on sent monter l’inquiétude des Français sur leur pouvoir d’achat\", explique-t-il. Valérie Pécresse fait donc tout pour ne pas arrêter sa campagne, quitte à l’effectuer à distance. Par exemple, le jeudi 24 mars, elle était en visioconférence sur France 2 pour participer à l'émission \"Elysée 2022\".","date":"2022-03-25T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["G.Daret","J.Nény","L.Pekez","J-M.Perroux"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/presidentielle-2022-fin-de-campagne-difficile-pour-valerie-pecresse_5045128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un pays défiguré par les bombardements","description":"Les bombardements se poursuivent, vendredi 25 mars, en Ukraine. En quatre semaines, le pays a peu à peu sombré, et son visage a radicalement changé.Le théâtre de Marioupol, en Ukraine, a été touché par une frappe russe. La mairie craint que 300 personnes aient perdu la vie. En un mois, l'Ukraine est devenue méconnaissable. Les immeubles sont balafrés par les missiles russes, les rues jonchées de débris. À Marioupol, même les écoles ne sont pas épargnées. Les salles de classe de la numéro 66 sont dévastées. Une maternité, un stade et un pont détruits Une maternité a également été touchée par une frappe, alors que plusieurs femmes enceintes se trouvaient à l'intérieur. À Kiev (Ukraine), un centre commercial a lui aussi été visé. Il dissimulait selon les Russes des blindés ukrainiens. Le stade Youri-Gagarine n'est plus que l'ombre de lui-même, avec une tribune pulvérisée. Des roquettes ont par ailleurs éventré la pelouse. Certaines infrastructures sont également détruites par les Ukrainiens eux-mêmes, afin de freiner l'arrivée des soldats russes.","date":"2022-03-25T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["B. Barnier","V. Christophe"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-pays-defigure-par-les-bombardements_5044651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":false}
{"title":"Hausse des tarifs de l'énergie : les communes appellent l'État à l'aide","description":"De nombreuses communes sont directement touchées par la flambée des coûts de l'énergie, car elles ne bénéficient pas du bouclier tarifaire. Plusieurs ont pris des mesures fortes pour faire des économies.Une école élémentaire, le centre sportif, ou encore le skatepark à rénover : à Marlenheim (Bas-Rhin), les travaux vont devoir attendre. Les finances publiques sont dans le rouge depuis plusieurs mois, avec la flambée des coûts de l'énergie. \"C'est une claque, quand on a ouvert les plis, juste avant Noël, qu'on a vu qu'on était passé de 55 000 à 165 000 euros (…) ça réveille\", confie le maire, Daniel Fischer. Pour les collectivités, les prix de l'énergie n'ont pas été plafonnés par l'État. Leurs factures ont donc explosé : de 30 à 200% pour le gaz, et de 30 à 300% pour l'électricité, selon une enquête de la Fédération des Collectivités Concédantes et des Régies (FNCCR). Appel à l'aide Depuis une semaine, la mairie d'Épernay (Marne) a baissé le chauffage d'un degré dans tous les bâtiments publics. La commune vise 27 000 euros d'économies, en plus de l'isolation et de l'installation de panneaux solaires. Face à l'urgence, les maires appellent l'État à l'aide. \"Nous demandons que le tarif réglementé de l'électricité puisse s'appliquer aux collectivités publiques comme aux particuliers\", a déclaré Xavier Nicolas, le vice-président de la FNCCR.","date":"2022-03-25T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["C.de La Guérivière","France 3 régions","C.Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/hausse-des-tarifs-de-l-energie-les-communes-appellent-l-etat-a-l-aide_5045137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les États-Unis livreront 15 milliards de m3 de gaz naturel liquéfié à l'Europe avant la fin 2022","description":"Les dirigeants européens se sont réuni à Bruxelles, vendredi 25 mars. Ils ont notamment évoqué la dépendance de l'UE au gaz russe.Les 27 membres de l'Union européenne ont passé un accord, vendredi 25 mars. \"Ils ont passé un accord avec Joe Biden, parce que les États-Unis sont le début de la solution de notre dépendance au gaz russe\", rapporte le journaliste François Beaudonnet, présent sur le plateau du 19/20. Les Etats-Unis livreront, d'ici la fin de l'année 2022, 15 milliards de m3 de gaz naturel liquéfie, et 50 milliards de m3 par an à terme. Des conséquences sur le climat \"Ça peut paraître beaucoup, mais ça ne fait qu'un tiers de ce que l'Europe achète aujourd'hui à la Russie\", complète-t-il. L'Union pourrait également se fournir auprès du Qatar, de l'Algérie, ou de la Norvège. Les chefs d'États essayent par ailleurs de \"se mettre d'accord sur des mécanismes qui permettraient d'obtenir des prix un peu moins exorbitants\", comme des achats groupés ou des prix plafond. Cette course à l'approvisionnement pourrait avoir des conséquences sur le climat. \"Pour remplacer au plus vite le gaz ou le pétrole russe, l'Europe ne se tourne pas vers les énergies renouvelables, mais vers les hydrocarbures et le charbon\", conclut François Beaudonnet.","date":"2022-03-25T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["F.Beaudonnet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-etats-unis-livreront-15-milliards-de-m3-de-gaz-naturel-liquefie-a-l-europe-avant-la-fin-2022_5045125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2022_4992618.html","containsWordGlobalWarming":false}
{"title":"Pénurie de matières premières : hausse à venir sur les premiers prix alimentaires","description":"Selon le commissaire européen à l'économie, les pressions sur les prix seront fortes jusqu'à l'été. Les petits prix pourraient être les premiers à décoller.Les prix de l'alimentation vont-ils bientôt flamber dans les rayons ? Au cours des dernières semaines, la patronne d'une boulangerie de Corse a vu le prix des matières premières grimper. Elle doit augmenter ses tarifs. \"Je pense que malgré tout, on va être obligés d'y passer aussi, parce que ça a augmenté aussi fortement au niveau de la farine blanche\", confie Lisa Galaud. La baguette passera ainsi bientôt de 90 centimes à un euro. Les premiers prix touchés \"On ne pourra que subir et faire avec, comme d'habitude\", confie un homme. \"On comprend bien que si le boulanger paye plus cher, nous allons payer plus cher la baguette\", ajoute une femme. Les augmentations de prix devraient aussi toucher les œufs, les pâtes, la farine, l'huile, ainsi que la viande. \"Lorsqu'il y a une inflation sur les matières premières, (…) les produits dont les prix progressent le plus vite et le plus fort, ce sont ceux sur laquelle la part de la matière première est la plus importante\", explique Olivier Dauvers, spécialiste de la grande distribution.","date":"2022-03-25T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["V. Frédéric","S. Graziani","T. Urtizverea","C. Krauskkopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/penurie-de-matieres-premieres-hausse-a-venir-sur-les-premiers-prix-alimentaires_5044417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-mars-2022_4992616.html","containsWordGlobalWarming":false}
