{"title":"Mort de Magali Blandin : un dénouement rocambolesque et sordide","description":"Près de Rennes (Ille-et-Vilaine), où Magali Blandin a été retrouvée morte, un véritable complot criminel a été découvert samedi 20 mars, impliquant son mari ainsi que les parents de ce dernier.Magali Blandin, mère de quatre enfants, est décédée sous les coups de son mari. A Montfort-sur-Meu (Ille-et-Villaine), où elle résidait depuis leur séparation, de nombreux habitants avaient participé aux battues organisées pour la retrouver. Ils sont aujourd'hui stupéfaits. Un habitant se dit par exemple \"très choqué\" au micro de France 3, dimanche 21 mars. Son mari, Jérôme Gaillard, est passé aux aveux. Il a expliqué l'avoir attendue devant chez elle pour la tuer. Complot familial de grande ampleur Jérôme Gaillard a mené les enquêteurs dans un bois à proximité de son logement et leur a indiqué l'endroit où il avait enterré le corps de sa femme. \"Il s'est retrouvé dans une impasse psychologique suite au départ de Magali\", explique son avocat, Guillaume Le Mintier. Alors qu'il aurait eu l'intention de commanditer l'assassinat de sa femme dès l'automne 2020, ses parents seraient également impliqués. Le procureur de la République a évoqué un \"complot familial\". Magali Blandin avait porté plainte pour violences conjugales cinq mois avant son meurtre, une plainte qui avait été classée sans suite.","date":"2021-03-21T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["L. Nahon","M. Sicard-Cras","T. Bouilly","G. Le Morvan","France 3 Bretagne","P. Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/mort-de-magali-blandin-un-denouement-rocambolesque-et-sordide_4341955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"Marseille : un carnaval sauvage rassemble des milliers de personnes en pleine pandémie","description":"À Marseille (Bouches-du-Rhône), des milliers de personnes ont participé à un carnaval sauvage sans aucun geste barrière, dimanche 21 mars. Des scènes qui témoignent d’un ras-le-bol, mais qui suscitent aussi beaucoup d’inquiétude.Dimanche 21 mars, ils étaient des centaines à défiler, collés les uns aux autres, le plus souvent sans masque, au cœur de la cité phocéenne. “Après un an de galère, ça fait trop plaisir de pouvoir être au soleil, avec des gens, c’est génial”, lance un jeune avec un masque de carnaval. “C’est compliqué de rester chez soi quand on voit qu’il y a des petits évènements comme ça le dimanche après-midi\", ajoute un jeune homme, portant lui un masque anti-Covid. L’année dernière, le traditionnel carnaval de la plaine avait été annulé à cause de la pandémie. Cette année, les carnavaliers n’ont pas résisté à l’appel de la fête, allant jusqu’à brûler leur char, fidèlement à la tradition. La colère de la préfecture de police Cette manifestation non déclarée a provoqué la colère de la préfecture de police, qui a dénoncé dans un tweet “l’irresponsabilité totale des participants\" en pleine crise sanitaire. En début de soirée, les forces de l’ordre ont dispersé les participants. Dans les Bouches-du-Rhône, le taux d’incidence est de 315 cas pour 100 000 habitants.","date":"2021-03-21T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["J.Bousier","G.Ammar","E.Zini","Frnce 3 Provence-Alpes","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/bouches-du-rhone/marseille-un-carnaval-sauvage-rassemble-des-milliers-de-personnes-en-pleine-pandemie_4341957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : le casse-tête des habitants de Normandie, coupée en deux par les mesures","description":"Le récent reconfinement de 16 départements peut parfois devenir un casse-tête, notamment quand deux communes voisines n'appliquent pas les mêmes mesures. C'est le cas de Cormeilles (Eure) et de Moyaux (Calvados), en Normandie.Depuis le reconfinement de 16 départements, samedi 20 mars à minuit, les habitants de Cormeilles (Eure) sont perplexes : alors que leur département est confiné, Moyaux (Calvados), située juste à côté, ne l'est pas. \"C'est quand même compliqué de comprendre. Vous avez le droit de faire ceci, mais pas cela... Dans le département d'à côté, le Calvados, ils ont le droit de faire ce qu'ils veulent et pas nous. C'est ridicule\", se moque un passant. Quelques mètres, deux règles différentes Les commerçants de Cormeilles, de leur côté, ont bien du mal à renseigner leurs clients du département voisin. Depuis samedi 20 mars, une fleuriste reçoit de nombreux appels. \"Derrière moi se trouve le département de l'Eure, confiné depuis vendredi. Il me suffit de faire quelques mètres pour me retrouver dans le Calvados, où seul le couvre-feu est en vigueur\", explique de son côté la journaliste de France Télévisions Julie Vitaline, en duplex sur les lieux pour le 19/20.","date":"2021-03-21T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["J. Vitaline","V. Bouffartigue","P-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-le-casse-tete-des-habitants-de-normandie-coupee-en-deux-par-les-mesures_4341963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : le gouvernement peut-il tenir ses objectifs ?","description":"Alors que le gouvernement vise dix millions de vaccinés d'ici la mi-avril, les retards de livraison de doses se poursuivent. Le gouvernement peut-il tenir son calendrier ?L'objectif des dix millions de vaccinés affiché par le gouvernement est encore loin. Jean-Christophe Batteria, journaliste France 3, rapporte sur le plateau du 19/20 que cet objectif dépendra de l'apport en doses vaccinales en France. Il explique qu'AstraZeneca \"a livré quatre fois moins que promis en Europe, fin mars\", qui est pourtant le vaccin le plus simple et pratique. Plus de 6 millions de personnes déjà vaccinées Pour ce qui est des autre laboratoires, Pfizer accélère le rythme, explique Jean-Christophe Batteria. \"Quatre millions de doses\" ont été livrées en mars, alors que huit millions supplémentaires arriveront en avril. En ajoutant ceux de Moderna et du nouveau Janssen, le chiffre de 28 millions de doses disponibles serait atteint fin avril. 6,1 millions de Français ont, dimanche 21 mars, reçu au moins une dose contre le Covid-19, soit 8,4% de la population.","date":"2021-03-21T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["Jean-Christophe Batteria"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-le-gouvernement-peut-il-tenir-ses-objectifs_4341967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"Vaccins contre le Covid-19 : de nombreux volontaires se prêtent à des essais cliniques","description":"Des essais cliniques sont toujours réalisés pour faire avancer la connaissance des scientifiques sur les vaccins contre le Covid-19, alors que des sérums efficaces sont déjà sur le marché. Rencontre avec les volontaires qui se prêtent au jeu pour la science.Michel, retraité parisien, a l’âge d’être vacciné contre le coronavirus. Mais par conviction, il a choisi de participer à des essais cliniques sur le vaccin. Un choix qui a des conséquences sur son mode de vie. “Si je m’étais fait vacciner normalement, j’aurais peut-être pu prendre un peu plus de liberté de déplacement, mais il faut jouer le jeu. Si ça aide, si ça contribue même modestement à l’avancée de la recherche des essais cliniques, moi je serai heureux”, explique-t-il. 40 000 volontaires Comme lui, un millier de Français participent depuis le début du mois de mars à ces essais du laboratoire Janssen. Ce vaccin a reçu une autorisation de mise sur le marché avec une dose unique, mais les scientifiques tentent de savoir si deux doses seraient plus protectrices. Cet automne, ils ont été plus de 40 000 volontaires à s’inscrire sur la plateforme Covireivac pour tester les futurs vaccins. “Je suis contente de faire mon petit acte civique”, explique une participante. Alors que des vaccins efficaces sont désormais sur le marché, tous sont convaincus qu’il faut poursuivre la recherche.","date":"2021-03-21T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["F.Prabonnaud","P.Maire","A.Da Silva"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-le-covid-19-de-nombreux-volontaires-se-pretent-a-des-essais-cliniques_4342007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Emmanuel sous le feu du critique après l'annonce de nouvelles mesures","description":"Depuis l'annonce du reconfinement de 16 départements, jeudi 18 mars, Emmanuel Macron doit essuyer de nombreuses critiques.Emmanuel Macron est sous le feu des critiques depuis l'annonce du reconfinement de 16 départements, jeudi 18 mars, afin de lutter contre la propagation du Covid-19. \"Comme on pouvait s'y attendre, les opposants de tous les bords, gauche, droite ou extrême droite, ont multiplié les critiques contre les nouvelles restrictions sanitaires\", rapporte la journaliste de France Télévisions Catherine Demangeat, en duplex depuis l'Elysée, dimanche 21 mars. Le pari d'Emmanuel Macron \"Confiner sans reconfiner : la décision d'Emmanuel Macron laisse aussi sceptiques la plupart des médecins et épidémiologistes. Pour eux, cela ne permettra pas d'enrayer l'épidémie. En revanche, un certain nombre d'élues, comme Anne Hidalgo ou Matine Aubry (PS), ont été plus compréhensives car elles savent que des mesures drastiques sont plus difficiles à faire accepter. Mais, avec 30 000 contaminations par jour, c'est un pari difficile à gagner qui repose avant tout sur l'arrivée du printemps et sur l'accélération de la vaccination\", ajoute la journaliste.","date":"2021-03-21T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["C. Demangeat"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-emmanuel-sous-le-feu-du-critique-apres-l-annonce-de-nouvelles-mesures_4342011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : un rescapé du Covid-19 devient un généreux donateur pour la recherche","description":"Un anglais rescapé d'une forme grave du Covid-19 est devenu le plus gros donneur de plasma sanguin du Royaume-Uni. Daren Buttrick raconte comment, après avoir frôlé la mort, il a voulu aider la recherche.Daren Buttrick fut l’un des premiers malades du Covid-19 en Angleterre, alors que le virus ne circulait que très peu. Ce père de famille sportif et sans antécédent médical a été très vite hospitalisé. Son état s’est rapidement dégradé, et l’infirmière lui a signalé qu’il avait un quart d’heure pour appeler ses proches avant d’être placé dans un coma artificiel. “Ces 15 minutes ont été les pires de ma vie, juste le fait de parler à ma femme au téléphone en l’entendant pleurer, à mes parents qui me disaient qu’ils ne voulaient pas que ça arrive, qui voulaient échanger leur place avec moi, j’avais tellement peur, c’était si effrayant, je me disais qu’une fois endormi, je ne me réveillerai peut-être plus jamais”, raconte-t-il. Un rescapé au grand cœur Suite à cette épreuve, une fois remis, il décide d’aider la recherche et fait 24 dons de plasma sanguin en à peine une année pour tenter de sauver des vies dans le cadre d’un essai. Les anticorps présents dans son sang ont été réinjectés chez d’autres malades du Covid-19. “J’espère que mes dons ont pu aider 48 personnes à éviter les soins intensifs”, explique Daren Buttrick, devenu le donneur le plus prolifique du Royaume-Uni.","date":"2021-03-21T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["F.Prabonnaud","P.Maire","A.Da Silva"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/royaume-uni-un-rescape-ducovid-19devient-un-genereux-donateur-pour-la-recherche_4342013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"Trisomie 21 : une vie compliquée par le Covid-19","description":"Dimanche 21 mars est la journée mondiale de la trisomie 21. En France, 70 000 personnes sont concernées par ce handicap, d'autant plus lourd à vivre depuis le début de la pandémie de coronavirus.Avant la pandémie de coronavirus, les journées de Charles, âgé de six ans et atteint de la trisomie 21, étaient rythmées par l'école le matin, et des rendez-vous chez des spécialistes l'après-midi. Mais la crise sanitaire a mis un coup d'arrêt à toutes ces activités, pourtant essentielles au bien-être de Charles. \"Il ne parle pas mais il nous fait vraiment comprendre les choses. Petit à petit, il est venu avec moi pour donner à manger aux chiens, alors qu'avant il ne le faisait pas. Comme s'il avait envie de sortir\", témoigne Anaïs Playez, la sœur du petit garçon. Les activités laissent place à l'ennui \"Un dimanche après-midi, après sa sieste, il m'a amené son sac d'école. Là, je me suis dit : 'alors là, quand même, ça lui manque beaucoup'\", glisse Brigitte Playez, la mère de Charles. Chez Elliot, 24 ans, la vie ressemble point par point à celle de Charles. Pour lui aussi, les activités ont laissé place à l'ennui, au grand regret de ce féru de sport. Depuis le premier confinement, il ne peut plus s'adonner à sa passion.","date":"2021-03-21T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["V. Hirson","L. Brocard","E. Dubuis"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/trisomie-21-une-vie-compliquee-par-le-covid-19_4342005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"Consommation : avec le Covid-19, le savon de Marseille a pris sa revanche","description":"Les ventes du savon de Marseille explosent depuis le début de l'épidémie de Covid-19. Il n'existe plus que quatre fabricants artisanaux qui perpétuent la tradition.Reconnaissable à sa forme cubique et sa senteur olive, le savon de Marseille est l'emblème de toute une région. Rien n'a vraiment changé dans sa composition depuis que, sous Louis XIV, Colbert en a fixé les grands principes. Julie Fabre est l'arrière-petite-fille de Marius Fabre, fondateur d'une savonnerie de Salon-de-Provence (Bouches-du-Rhône) en 1900. Avec la pandémie, le savon séculaire connaît une seconde jeunesse. \"Le pouvoir de détruire le virus\" \"Le savon de Marseille a un très fort pouvoir lavant. Il a le pouvoir de détruire le virus car il va détruire sa membrane protectrice\", détaille Julie Fabre, codirigeante de la Savonnerie Marius Fabre. Au cours de sa fabrication, des blocs d'une vingtaine de kilos sont obtenus après la cuisson et le séchage. Une fois découpé, on tamponne la composition et la provenance sur chaque savon. C'est un gage de qualité et d'authenticité.","date":"2021-03-21T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["T. Cuny","P. Montels","A. Husser","C. Cournede","F. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/consommation-avec-le-covid-19-le-savon-de-marseille-a-pris-sa-revanche_4342009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
{"title":"A Montauban, des musiciens ont offert dimanche des concerts aux passants depuis leurs fenêtres","description":"A Montauban (Tarn-et-Garonne), une très jolie opération, baptisée Fenêtres musicales, a eu lieu dimanche 21 mars. Ce concept original a permis aux musiciens de jouer à nouveau, mais depuis leurs fenêtres.Dans un monde où les musées, les cinémas et les théâtres, considérées comme non-essentiels, sont fermés, il suffit parfois de tendre l'oreille dans des ruelles pour entendre enfin des artistes jouer. À Montauban (Tarn-et-Garonne), une opération baptisée Fenêtres musicales a eu lieu dimanche 21 mars. \"Après une année sans concert, c'est vraiment un réel soulagement\", s'enthousiasme Hugo Schmitt, saxophoniste à l'Orchestre de la Cité d'Ingres. Les passants savourent ces retrouvailles Comme une vingtaine d'autres musiciens, il égaye, depuis sa fenêtre, le centre-ville de Montauban. Le concert a duré 1h30, pour le plus grand plaisir des passants. A quelques mètres de la fenêtre de Hugo Schmitt, trois chanteurs et un pianiste proposent aux Montalbanais les Nocturnes de Mozart. Sous les fenêtres, des dizaines de personnes savourent les retrouvailles avec un art presque oublié depuis le début de la crise sanitaire.","date":"2021-03-21T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["A. Malesson","P-E. Zahn","L. Meynier","M. Chtopczyk"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/montauban-des-musiciens-proposent-des-concerts-depuis-leurs-fenetres_4342017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-21-mars-2021_4317899.html","containsWordGlobalWarming":false}
