{"title":"Accident sur l’A13 : 65 blessés dans un carambolage","description":"Un énorme carambolage s’est produit lundi 30 janvier au matin sur l’autoroute A13 dans les Yvelines, impliquant deux bus, un semi-remorque et quatre voitures. Il y a eu au moins 65 blessés.La file des véhicules accidentés est impressionnante. Voitures, poids lourds en portefeuille et des autocars. Tôt lundi matin, un accident s’est produit sur l’autoroute A13 dans les Yvelines, dans le sens province - Paris, à une quarantaine de kilomètres de la capitale. Les pompiers sont intervenus rapidement. Premier constat : ce sont des voitures qui sont à l’origine de l’accident. \"Il s’agit d’une collision en chaine, avec en primo accident, quatre véhicules légers\", explique un pompier. 5 blessés graves Les cabines de conduite des bus impliqués ont été détruites par le choc. Les cars transportaient des employés de l’usine Peugeot de Poissy. Les chauffeurs de ces bus font partie des cinq blessés graves transportés en urgence dans les hôpitaux les plus proches pour des opérations chirurgicales. 60 autres blessés plus légers ont également dû être pris en charge.","date":"2017-01-30T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/accident-sur-la13-65-blesses-dans-un-carambolage_2042863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : le plus dur commence pour Hamon","description":"2 037 563 votants, c’est le chiffre connu ce lundi midi de la participation à la primaire de la gauche dimanche. Benoît Hamon en est sorti grand vainqueur, devant Manuel Valls.Grande explosion de joie hier soir au QG de Benoït Hamon à l’annonce de sa victoire. Le frondeur a déjoué tous les pronostics en étant élu pour devenir le candidat du Parti socialiste à l’élection présidentielle. Dans son discours, il tend la main à toute la gauche. \"Je proposerai à tous les candidats de cette primaire, mais aussi à tous ceux qui se reconnaissent en la gauche et l’écologie politique, y compris Yannick Jadot et Jean-Luc Mélenchon, de ne penser qu’à l’intérêt des Français au-delà de nos performances. Je leur proposerai de construire ensemble une majorité gouvernementale cohérente et durable\", a-t-il déclaré dans son discours. Un PS déchiré Pour les militants, cette victoire est synonyme de renouveau. Mais pour Benoît Hamon, le plus dur commence. Il va devoir réunir une famille politique déchirée, qui sort plus divisée que jamais de cette campagne. La poignée de mains peu chaleureuse entre Valls et Hamon en est le symbole.","date":"2017-01-30T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-le-plus-dur-commence-pour-hamon_2042867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Benoît Hamon : de frondeur à candidat","description":"Benoît Hamon, Breton d’origine, était un fidèle partisan de Michel Rocard, avant de pencher vers l’aile gauche du PS. Portrait du candidat du PS à la présidentielle.Il aura suffi d'une campagne des primaires pour que Hamon le minoritaire devienne la référence de gauche du Parti socialiste. Ce Breton, militant à l'UNEF, syndicat étudiant, s'engage au PS à 19 ans. Il s'empare des Mouvements des jeunes socialistes en 1992. C'est là qu'il construit ses réseaux. Il les met d'abord au service de la campagne de Lionel Jospin. Depuis 2002, Hamon, l'ancien rocardien, campe à la gauche du PS. Il choisit donc Aubry contre Royal en 2008. Il est nommé porte-parole du parti, une tribune pour porter ses idées. Caution de gauche du gouvernement Avec la victoire de François Hollande, Benoît Hamon est nommé ministre délégué. Il est la caution de gauche du gouvernement. En 2014, il va jusqu'à s'allier à Manuel Valls pour le faire accéder à Matignon. Une alliance des contraires qui semble mettre mal à l'aise le nouveau ministre de l'Éducation.","date":"2017-01-30T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/benoit-hamon/benoit-hamon-de-frondeur-a-candidat_2043039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : l’impossible rassemblement","description":"L’heure est au rassemblement pour Benoît Hamon, qui a tendu la main à Yannick Jadot et Jean-Luc Mélenchon. En direct du siège du Parti socialiste, le journaliste Serge Cimino décrypte le futur du parti.De nombreux obstacles se dressent devant Benoît Hamon s’il veut rassembler le Parti socialiste nous explique Serge Cimino. \"La poignée de main entre Manuel Valls et Benoît Hamon appartient au passé. L’ancien Premier ministre a décidé de prendre des vacances, sûrement bien méritées, mais selon la date qu’il choisira, il pourrait bien rater l’investiture de Benoît Hamon le 5 février prochain. Autre obstacle, les ministres du gouvernement ont quasiment tous fait campagne pour Manuel Valls car Benoît Hamon n’a cessé de taper sur le bilan du quinquennat. Ils aimeraient qu’il change de ligne, et c’est sans doute ce que lui demandera Bernard Cazeneuve lors de leur rencontre cet après-midi\", précise le journaliste. La tentation Macron \"Troisième embuche : les parlementaires qui ont fait campagne pour Manuel Valls ne se voient pas défendre un programme qu’ils n’aiment pas, poursuit le journaliste. Ils pourraient demain publier une tribune pour pratiquer leur droit de retrait. Enfin, dernier obstacle, la tentation Macron\", conclut Serge Cimino.","date":"2017-01-30T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/primaire-de-la-gauche-limpossible-rassemblement_2043043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Attentat terroriste contre une mosquée : Québec sous le choc","description":"À Québec, six personnes ont été tuées à la mosquée de la ville. Le Premier ministre Justin Trudeau a condamné un attentat terroriste.Les premières ambulances arrivent sur les lieux de la fusillade hier soir, dimanche 29 janvier, dans ce quartier de la ville de Québec au Canada. Quelques minutes plus tôt, deux hommes cagoulés ont fait irruption dans l'enceinte du centre islamique de Québec avant de tirer sur les fidèles. Le bilan est particulièrement lourd, six personnes sont tuées et huit autres blessées. Les voisins ne comprennent pas les raisons de cette attaque contre une communauté musulmane bien intégrée. Deux personnes placées en garde à vue Le Premier ministre canadien, Justin Trudeau, dénonce un acte terroriste et apporte son soutien aux victimes sur Twitter. Deux personnes ont été arrêtées et placées en garde à vue. On ne connaît pas pour l'instant leur identité. Les agressions visant la communauté musulmane se sont multipliées ces derniers mois dans la province de Québec.","date":"2017-01-30T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/canada/quebec/attentat-terroriste-contre-une-mosquee-quebec-sous-le-choc_2043007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Vols de Picasso, Matisse, Modigliani... \"L’homme-araignée\", l'antiquaire et le receleur jugés à Paris","description":"\"L’homme-araignée\", principal suspect dans un vol de tableaux digne d’un film, est jugé devant le tribunal correctionnel de Paris, lundi. Cambrioleur et acrobate, il avait réussi en 2010 à dérober 5 toiles de maître au Musée d’Art moderne à Paris.Le pigeon au petit pois, de Picasso, La nature morte au chandelier, de Fernand Léger, La femme à l’éventail de Modigliani, un Matisse et un Braque. Ces cinq toiles estimées à plus de 100 millions d’euros sont toujours introuvables sept ans après leur vol au Musée d’Art moderne de Paris. Trois hommes répondent de ce casse au tribunal correctionnel de Paris, lundi 30 janvier. Des oeuvres jetés à la poubelle ? Le 20 mai 2010, le voleur s’est introduit dans le musée sans difficulté par une baie vitrée dont il descelle la vitre. Les détecteurs de mouvement sont défaillants depuis deux mois et les alarmes déclenchées par des bris de vitre hors service. Puis le voleur a découpé les toiles, sous le nez des vigiles. Les enquêteurs suivent un homme, Vjeran Tomic, un voleur bien connu de la police, qui a des liens avec deux receleurs, Jean-Michel Corvez et Yoanathan Birn. Les hommes reconnaissent les faits, mais des questions restent sans réponse : qui a commandité le vol, et surtout, où se trouvent les tableaux ? Un des complices prétend les avoir jetés à la poubelle. Une version peu convaincante. L'audiennce se poursuivra vendredi.","date":"2017-01-30T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/justice-ouverture-du-proces-de-lhomme-araignee-voleur-de-tableaux_2043063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Ile de Ré : des sapins de Noël pour lutter contre l'érosion des dunes","description":"Les arbustes ornent le pied d'une dune sur l'île de Ré (Charente-Maritime) pour prévenir son érosion.Sur cette grande plage de l'île de Ré (Charente-Maritime), c'était un peu Noël après l'heure. Des centaines de sapins ont été collectés pour la troisième année consécutive. Ils sont destinés à renforcer le pied des dunes. Objectif : déposer les sapins au pied de la dune pour qu'elle se reconstitue. Un agent de l'office national des forêts orchestre l'opération. Des dizaines de bénévoles ont répondu à l'appel de l'association Dunes attitudes, chaque année la dune du Bois-Plage perd une dizaine de centimètres. D'autres dunes vont bénéficier de ce traitement thérapeutique La communauté de communes finance l'opération. Sur l'île de Ré, l'érosion est une véritable préoccupation. Les dunes de la forêt du Lizay et de la Couarde vont aussi bénéficier de ce traitement thérapeutique. Sur l'île de Ré en tout cas, l'érosion semble bien être l'affaire de tous.","date":"2017-01-30T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/ile-de-re-des-sapins-de-noel-pour-lutter-contre-l-erosion-des-dunes_2043011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Passer l’option chasse au bac, c’est possible","description":"Un seul lycée en France le propose. Il se trouve à Limoux, dans l’Aude. Une équipe de France 3 s’est rendue sur place.De nombreuses options existent pour tenter de grapiller des points au baccalauréat. Depuis cette année, il existe même une option chasse. Un seul lycée en France la propose : il s'agit de l'institut agricole Saint-Joseph, qui se trouve à Limoux, dans l'Aude. L’enseignement de la chasse est facultatif, mais il est pris au sérieux. \"J’apprends à manier une arme à feu, à connaître la faune et la flore de la région, c’est un enrichissement personnel\", témoigne ce lycéen. Comme lui, ils sont seulement quinze en France à présenter cette nouvelle discipline au baccalauréat. \"Des chasseurs responsables\" L’évaluation en contrôle continu est échelonnée sur deux ans. Les élèves alternent entre théorie et pratique. Au cours de l'année de Première et de Terminale, ils préparent \"un dossier sur un gibier de leur choix : la biologie de l’espèce, l’habitat, l’environnement, etc., et devront, dans un second temps, présenter ce dossier devant un jury composé de membres de la fédération et de leur enseignant\", détaille le quotidien régional L'Indépendant. Cette matière permet de rajeunir la population des chasseurs, et surtout de casser des stéréotypes. \"On sait que ce sera des chasseurs responsables, avec une vision différente de la chasse\", estime un professeur.","date":"2017-01-30T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-radio/question-d-education/education-passer-loption-chasse-au-bac-cest-possible_2043075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Vacances : Étienne, moniteur de ski et agriculteur","description":"France 3 a suivi un moniteur de ski, qui est aussi agriculteur.La journée d'Étienne a commencé bien avant le lever du soleil. Ce jeune agriculteur élève 35 vaches montbéliardes. En salle de traite depuis six heures, son temps s'écoule au rythme du lait. Pas le temps de regarder ruminer ces dames, Étienne doit déjà quitter la ferme. À 21 ans, le salarié agricole mène une double vie professionnelle. Dès que la neige blanchit les montagnes, Étienne troque sa côte pour une combinaison rouge. 200 heures consacrées aux skieurs débutants et confirmés On le retrouve à 9 heures sur les pistes de Métabief (Jura). Chaque saison, ils consacrent 200 heures de son précieux temps aux skieurs débutants et confirmés, par nécessité, mais surtout par passion. À l'école de ski du domaine, les 75 moniteurs sont des travailleurs indépendants. Agriculteurs, fromagers, menuisiers, toute une communauté locale prête à chausser les skis pour transmettre à la jeune génération leur passion.","date":"2017-01-30T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vacances-etienne-moniteur-de-ski-et-agriculteur_2043037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"La Française Iris Mittenaere sacrée Miss Univers","description":"Originaire du Nord-Pas-de-Calais, la Française Iris Mittenaere a été sacrée Miss Univers. Une première pour la France depuis plus de 60 ans.En général elles n'y croient pas et puis très vite, elles sont submergées par l'émotion. Iris Mittenaere n'a pas fait exception en devenant hier, dimanche 29 janvier, la plus belle femme de l'Univers. \"Je suis très fière de pouvoir ramener cette couronne en France\", a déclaré la jeune femme de 24 ans. La Française d'1m72 a surclassé 85 de ses contemporaines par sa classe. Dans son oral, elle s'est lancée dans un plaidoyer pour l'ouverture des frontières et cela a séduit ses fans. Toute une région enthousiasmée Ancienne Miss France et Miss Nord-Pas-de-Calais, la jeune étudiante en chirurgie dentaire est donc une habituée des couronnes. Elle a enthousiasmé toute une région l'an dernier lors de ses premiers sacres. Passionnée de voyages, de sports extrêmes et de cuisine, elle met fin à une longue disette des Françaises au niveau mondial. La dernière Miss Univers hexagonale est Christiane Martel. Elle a été couronnée en 1953.","date":"2017-01-30T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/la-francaise-iris-mittenaere-sacree-miss-univers_2043055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Handball : les Experts réalisent l'exploit de remporter un sixième titre mondial","description":"Elle est invincible, l'équipe de France a décroché hier, dimanche 29 janvier, un sixième titre mondial en s'imposant à domicile face à la Norvège.Thierry Omeyer, le gardien légendaire des Experts, chef d'orchestre d'un clapping repris par le public survolté de Bercy. Un sixième titre mondial salué partout dans l'Hexagone. Dans les bars d'Amiens (Somme), de Paris ou de Montpellier (Hérault), la France du handball n'avait qu'un mot à la bouche : \"On est champions !!!!\" Une victoire saluée par une Marseillaise à Banyuls (Pyrénées-Orientales) où on avait d'yeux que pour l'enfant du pays Ludovic Fabregas, auteur d'un but remarquable en deuxième mi-temps. Une belle victoire devant leur public En première période, les Bleus se montrent empruntés avec un Thierry Omeyer timoré, mais qui fait le job. De l'autre côté, les Norvégiens sont redoutables. Heureusement, la jeune génération des Experts prend les choses en main et le rouleau compresseur tricolore se met en route. Devant leur public, les Bleus s'assurent une belle victoire et un sixième titre mondial à la clé qui comble les supporters.","date":"2017-01-30T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/handball/mondial-de-handball/handball-les-experts-realisent-l-exploit-de-remporter-un-sixieme-titre-mondial_2043065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Raid dingue\" de Dany Boon","description":"Dany Boon revient en salles avec une comédie ce mercredi 1er février, \"Raid dingue\".Johanna a un but dans la vie : intégrer le Raid, ce groupe de policiers surentraînés pour les missions les plus dangereuses. Elle est volontaire, déterminée et pas facile à gérer. Johanna est la fille du ministre de l'Intérieur, ça peut aider, mais elle est extrêmement gaffeuse. Un rôle de composition pour Alice Pol. Un thème qui peut surprendre Dany Boon avait envie de réaliser un film d'action, une comédie même si le thème choisi peut surprendre. Deux mois de tournage, 400 personnes mobilisées, une grosse préparation physique pour les acteurs et des effets spéciaux. Dany Boon est septième dans le classement des personnalités préférées des Français. En spectacles ou au cinéma, il est une vedette. 20 millions d'entrées pour les Bienvenue chez les Ch'tis et les cinq films qu'il a réalisés ont fait 66 millions d'entrées.","date":"2017-01-30T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-raid-dingue-de-dany-boon_2043073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-30-janvier-2017_2032207.html","containsWordGlobalWarming":false}
