{"title":"JO 2016 : Renaud Lavillenie part favori","description":"Le champion français de saut à la perche joue sa grande finale ce soir, lundi 15 août. Qui pourrait battre Renaud Lavillenie ?La grande finale du saut à la perche, c'est ce soir et ils sont trois, en plus du tricolore Renaud Lavillenie à prétendre au trône olympique ce lundi 15 août. Le Français va tenter de gagner une seconde médaille d'or, après Londres 2012. Le Canadien Shawn Barber, \"il a 21 ans, mais cette année, il a passé pour la première fois de sa carrière la barre symbolique des six mètres\", précise Jean-Sébastien Fernandes, journaliste de France 3. \"Autre client à surveiller [...] l'Américain Sam Kendricks. Pourquoi ? Parce qu'il a battu Renaud Lavillenie, c'était l'année dernière, lors des mondiaux à Pékin\", rappelle le correspondant. De la France au Brésil Un autre candidat au sacre olympique peut barrer la route du Français. Il est Brésilien et il s'appelle Thiago Braz da Silva, et comme le souligne le journaliste, \"il va jouer à domicile, devant son public et ça risquerait bien de le porter, ce soir\". Le correspondant de France 3 à Rio conclut avec un rappel des horaires. \"La perche, pour vous, cette finale, ça sera 1h35, en France\".","date":"2016-08-15T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-renaud-lavillenie-part-favori_1591627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-aout-2016_1582435.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : les performances des Français","description":"Les tricolores ont remonté la pente lors d'un dimanche 14 août particulièrement prolifique : quatre médailles, deux d'or et deux de bronze. Ce lundi, c'est la cruelle déception de la nageuse Aurélie Muller, privée de médaille d'argent pour avoir gêné sa concurrente sur la ligne d'arrivée.C'est l'image du jour, ce lundi 15 août. Sans doute la plus cruelle des Jeux pour le clan français. Aurélie Muller croit avoir remporté la médaille d'argent, le bonheur avant le désespoir. Quelques minutes plus tard, elle est disqualifiée, accusée d'avoir appuyé sur l'Italienne pour toucher la première. Quatre années d'entraînement acharnées, 1h56 d'un marathon nautique, une remontée fantastique de la huitième à la deuxième place pour rien. Destin plus favorable en athlétisme Le destin est plus favorable au tricolore sur la piste d'athlétisme : Mahiedine Mekhissi se qualifie facilement pour la finale du 3 000 m steeple. Les dieux de l'Olympe ont été avec eux : des attaques fulgurantes, des parades. Les épéistes ont bien mérité leur surnom d'invincibles. Face à des Italiens démunis, ils remportent l'or à la pointe de leur épée. Un titre que l'escrime attendait depuis huit ans. Un même bonheur et des larmes en or pour Charline Picon. Elle pensait tout arrêter il y a quatre ans, à l'issue de la dernière régate.","date":"2016-08-15T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-les-performances-des-francais_1591625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-aout-2016_1582435.html","containsWordGlobalWarming":false}
{"title":"Vacances : un parasol qui fait coffre-fort à la plage","description":"C'est la bonne idée d'un couple de l'Hérault : il a importé un concept venu d'Italie, un parasol avec un coffre-fort intégré pour protéger ses biens le temps d'une baignade.Contrairement aux apparences, ce monsieur n'est pas un artisan de Palavas-les-Flots (Hérault). Et non, il ne livre pas des bidons de peinture. Ces objets en plastiques sont en fait des coffres de plage. Pour dix euros maximum, on peut s'offrir à la journée un coffre de sécurité pour protéger ses affaires, se protéger des ardeurs du soleil et recharger ses divers objets connectés. Vols assez fréquents en haute saison La formule a séduit ce jeune couple. C’est la troisième fois que la Montpelliéraine vient louer sa box. \"On n'a pas le souci de prendre le parasol. Avec ça, c'est plus de sécurité\", indique cette vacancière. Même si les vols sur les plages sont assez fréquents en haute saison, le réflexe coffre de sécurité ne semble pas encore acquis. Depuis le début des vacances, une quinzaine de box est louée en moyenne chaque jour par les estivants à Palavas. C'est d'ailleurs l'unique point de location de la région.","date":"2016-08-15T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/vacances-un-parasol-qui-fait-coffre-fort-a-la-plage_1591499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Biarritz, le feu d'artifice du 15-août maintenu","description":"Malgré la menace terroriste, Biarritz (Pyrénées-Atlantiques) a décidé de maintenir son grand feu d'artifice pour ce 15-août.Biarritz (Pyrénées-Atlantiques), sa plage, ses vagues et ses nombreux touristes qui profitent de ce long week-end de l'Assomption. Ce soir, pour le traditionnel feu d'artifice du 15-août, ils auront les yeux rivés sur le ciel. Pour garantir une belle soirée, la sécurité a été renforcée. Le centre-ville est bouclé, des barrières et d'énormes blocs de béton ont été installés. Objectif : empêcher le passage des véhicules. Sécurité renforcée Dans les rues, les forces de l'ordre patrouillent. Police municipale, police nationale, opération Sentinelle : au total, 250 personnes assureront la sécurité. C'est trois fois plus que l'an dernier, un dispositif rassurant pour les vacanciers même si l'attentat de Nice est encore dans toutes les mémoires. Cet été, de nombreux événements ont été annulés pour des raisons de sécurité, mais ici à Biarritz pas question d'abdiquer face à la menace terroriste. 100 000 personnes sont attendues ce soir sur la grande plage.","date":"2016-08-15T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/biarritz-le-feu-d-artifice-du-15-aout-maintenu_1591583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-aout-2016_1582435.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : Renaud Lavillenie, prêt pour la finale de saut à la perche","description":"Ce lundi 15 août, c'est la finale de la perche aux Jeux Olympiques 2016, c'est le jour J pour le Français Renaud Lavillenie.La finale de saut à la perche est très attendue, ce lundi 15 août. \"Ce sera le moment fort de la soirée, le concours du saut à la perche et cela fait quatre ans que Renaud Lavillenie l'attend, ce moment. Depuis Londres 2012 et son titre olympique qui l'avait fait entrer dans l'histoire de la perche\", explique Jean-Sébastien Fernandes depuis Rio. Pour aller en finale, le Français devait franchir une barre de 5,70 m, c'est le minimum en qualification, \"barre qu'il a franchie hier, dimanche 14 août, à son deuxième essai avec une certaine marge\", indique le journaliste. Record du monde battu en 2012 Ce saut lui a permis de prendre ses marques dans le stade olympique où se jouera la finale ce soir. Le Français a aussi pu jauger la qualité de ses adversaires. \"Le Français est la référence dans cette discipline puisqu'il a battu le record du monde, il y a deux ans avec un bond à 6,16 m. Ce soir, il n'aura pas besoin d'aller aussi haut, une simple victoire lui offrira une deuxième médaille d'or consécutive\", conclut le journaliste.","date":"2016-08-15T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-renaud-lavillenie-pret-pour-la-finale-de-saut-a-la-perche_1591463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Moka\", un polar sur le deuil et la recherche de la vérité","description":"Le film Moka sort ce mercredi 17 août, c'est un polar adapté du roman de Tatiana de Rosnay, un face à à face entre deux actrices françaises, Nathalie Baye et Emmanuelle Devos.Film à l'affiche ce mercredi 17 août, Moka, est l'histoire d'un deuil. Celui de Diane, interprétée par Emmanuelle Devos, une mère ravagée qui se lance à la poursuite des chauffards qui ont renversé son fils. Au fil de son enquête, les soupçons de Diane se portent sur Marlène, gérante d'une parfumerie, interprétée par Nathalie Baye. Entre polar et sentiments, c'est la longue quête d'une mère pour la vérité. Complices pour une première collaboration En toile de fond, les montages suisses et le lac Léman créent une atmosphère angoissante. Finalement, même si tout les oppose, une belle complicité s'installe entre Diane et Marlène. Complicité à l'écran, mais aussi sur le plateau de tournage pour cette première collaboration entre les deux comédiennes. \"C'était très simple. On était sur la même longueur d'onde. On a un peu la même manière de travailler et c'est très stimulant\", dit Nathalie Baye. Une belle rencontre entre ces deux grandes actrices. Ce polar devrait plaire à tous les adeptes du genre.","date":"2016-08-15T00:00:00.000Z","order":12,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-moka-un-polar-sur-le-deuil-et-la-recherche-de-la-verite_1591503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Primaire à droite : pas de vacances pour les candidats","description":"La primaire approchent et les candidats n'ont plus qu'un mois pour collecter dons et parrainages.C'est la chasse au parrainage chez Les Républicains : la permanence de Nadine Morano s'est transformée en centre d'appels téléphoniques. La candidate elle-même met la main à la pâte, car le temps presse. \"Tous les dons sont les bienvenus pour nous aider à faire campagne\", indique la candidate. Pour se présenter, il faut recueillir les parrainages de 20 parlementaires, 230 élus locaux et 2 500 adhérents. Une primaire pour les favoris Du côté de Nathalie Kosciusko-Morizet, on privilégie le terrain. Et lorsqu'elle croise Alain Jupé à Hossegor (Landes), l'entente est plus que cordiale même si la candidate affirme que les règles d'organisation de la primaire ne profitent qu'aux favoris : \"ce n’est pas très simple [...] parce qu'il y a un certain nombre de candidats qui préfèreraient que ça soit un entre soi\". \"Le parti ne fait pas son travail aujourd'hui pour mobilise les adhérents qui peuvent parrainer\", accuse-t-elle.","date":"2016-08-15T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-a-droite-pas-de-vacances-pour-les-candidats_1591623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-aout-2016_1582435.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : Usain Bolt entre dans la légende","description":"Il y a quatre ans, Usain Bolt dominait la discipline du sprint, aux Jeux de Londres. Cette année, à Rio, il semble plus que jamais invincible.Il nous a refait le coup. Le Jamaïcain Usain Bolt est fidèle à lui-même avant de courir le cent mètres. Son rival américain Gatlin est un peu plus tendu. Un Français est aussi en lice : Jimmy Vicaud. 3h25 en France, la course démarre. 9 secondes 81 plus tard, Usain Bolt franchit la ligne d'arrivée, laissant tous les autres derrière.Gatlin est deuxième et le Canadien De Grasse troisième. Le Français finit à la septième position. Usain Bolt au sommet L'aisance et la supériorité du Jamaïcain sont flagrantes. Au micro de France 3, le médaillé d'or s'exprime : \"J'étais déjà une légende, la question n'était plus là, il fallait juste que je donne le meilleur de moi-même et c'est ce que j'ai fait\". Son grand rival Justin Gatlin l'a évidemment félicité à l'issue de la course : \"C'est un immense compétiteur [...] je suis juste heureux d'avoir couru contre lui\". Une soirée parfaite pour le Jamaïcain qui reste l'homme le plus rapide du monde.","date":"2016-08-15T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-usain-bolt-entre-dans-la-legende_1591447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Pèlerinage : Lourdes entre sécurité et sérénité","description":"Les pèlerins étaient nombreux à se rendre à Lourdes, en ce lundi de l'Assomption. Un important dispositif de sécurité était déployé.Ils sont 20 000 fidèles à avoir pris la direction de Lourdes, en ce 15-août. Un pèlerinage sous haute surveillance. \"Tout ça se passait avec beaucoup de sérénité, de bonne humeur\", raconte Thierry Sentous, journaliste de France 3 Midi-Pyrénées, qui précise quand même que \"trois grandes portes sont restées ouvertes [...] d'ordinaire il y en a une douzaine, là seulement trois pour pouvoir faire ces filtrages\". Dispositif de sécurité \"Une douzaine de milliers de fidèles s'étaient rassemblés sous les ombrages pour assister [...] à cet office de l'Assomption, et puis une dizaine de milliers de pèlerins supplémentaires se trouvaient [...] sous la basilique.\" Des très nombreux pèlerins donc, et un dispositif de sécurité à la hauteur de la recrudescence. \"Des forces de l'ordre, de la sécurité, mais aussi, beaucoup de sérénité\", conclut le journaliste.","date":"2016-08-15T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/pelerinage-lourdes-entre-securite-et-serenite_1591491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Grosse frayeur à Juan-les-Pins","description":"Dimanche 14 août, un mouvement de foule a semé la panique dans le quartier de la Pinède à Juan-les-Pins (Alpes-Martimes).Dimanche 14 août, à 22h30, un mouvement de panique a secoué le quartier de la Pinède à Juan-les-Pins (Alpes-Maritimes). \"J’étais à l’intérieur en train d’enlever les plats. Sur le coup, tout le monde s’est levé, les chaises bougeaient, le sol tremblait, on avait l’impression d’un séisme. On a attrapé les gamins, on a fait une chaîne humaine. On a placé les gamins derrière le bar pour les mettre en sécurité, les faire accroupir parce qu’on ne savait pas ce qui se passait encore\", explique Nicolas, employé de restaurant. Les lanceurs de pétards recherchés De pétards jetés depuis une voiture seraient à l’origine de ce mouvement de foule. Une quarantaine de blessés légers sont pris en charge par les pompiers. Ce lundi 15 août au matin, les commerçants rouvrent leurs établissements. La police visionne les images de vidéo surveillance pour retrouver les lanceurs de pétards. La population a, elle, retrouvé son calme.","date":"2016-08-15T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/grosse-frayeur-a-juan-les-pins_1591617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-aout-2016_1582435.html","containsWordGlobalWarming":false}
{"title":"Le paddle, le sport tendance","description":"Sur la côte ou en eau douce, le paddle surfe cet été sur la vague du succès. C’est le cas sur le lac de Serre-Ponçon dans les Hautes-Alpes.\"L’équilibre c’est un peu dur mais à la fin du cours ça va\", explique une pratiquante. Virage hawaïen ou autres techniques, le paddle enseigné ici sur le lac de Serre-Ponçon vient de loin. De la Polynésie. \"A un moment ça a été utilisé comme un outil de déplacement pour aller chasser, pour aller pêcher (…) C’est un petit peu l’ancêtre du surf. On a enlevé les pagaies, on a diminué la taille des planches\", selon Pierrot, moniteur. Paddle pride le 27 août L’activité accessible à tous est devenue une véritable tendance. Elle séduit de plus en plus, d’abord parce qu’on peut la pratiquer un peu partout. \"Très agréable, cette sensation de glisse. Je ne pratique pas moi d’habitude les sports de glisse et c’est vraiment différend du canoë. On profite vraiment du cadre qui est très agréable\", raconte une amatrice. Si ça vous tente, rendez-vous le 27 août prochain pour le paddle pride pour se déguiser sur vos planches.","date":"2016-08-15T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/le-paddle-le-sport-tendance_1591501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Assomption : des messes sécurisées","description":"En ce lundi de l'Assomption, les messes se déroulent sous très haute sécurité, trois semaines après le drame qui a touché Saint-Étienne-du-Rouvray.Tous les sacs sont inspectés à l'entrée de la cathédrale : c'est sous surveillance que se déroulent les messes de l'Assomption. Un dispositif qui n'a pas empêché les fidèles de venir nombreux. \"Je vais à la messe du 15 août [...] et rien ne m'arrêtera\", explique une paroissienne. \"Les gens qui me veulent du mal, je ne leur veux pas de mal\", rajoute-t-elle. Une prière pour la France Cette année, la conférence des évêques a appelé à prier pour la France. \"On n'a pas attendu les attentats pour prier pour la France [...] mais c'est vrai qu'aujourd'hui il y a une nécessité particulièrement grande\", réagit un jeune fidèle. Quelques semaines après les attentats, on évoque le vivre ensemble. \"Le dialogue commence par s'écouter\", sermonne le père Benoît Sevenier. Ces messes ont aussi rendu un hommage au père Hammel, assassiné le 26 juillet.","date":"2016-08-15T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/assomption-des-messes-securisees_1591481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Usain Bolt est entré dans l'histoire","description":"Il est devenu le premier triple champion olympique du 100 mètres. Une course remportée en 9\"81 secondes malgré un départ moyen.Déjà huit ans que la terre tourne autour d'Usain Bolt. Une révolution toute en sourire et décontraction. Bolt se la joue cool. Il ne semble pas travailler, il glisse sur le 200 mètres. \"Quand j'étais dans la ligne droite, j'ai vu quelqu'un au bout de la ligne et je me suis dit : ça, c'est Bolt\", raconte le finaliste français David Alerte. La foudre explose les compteurs sur 200 puis 100 mètres : 9,69 secondes à Pékin en 2008. Un recordman permanent On écarquille les yeux et on n'a encore rien vu : 9,58 secondes un an plus tard, le record actuel. La Jamaïque devient le berceau du sprint. A 12 ans, lorsqu'il a été détecté, Bolt avait déjà des prédispositions : \"La sage-femme a dit : 'on dirait que ce bébé a déjà plusieurs mois'. Il était incapable de rester en place\", se souvient son père, Wellesley Bolt. Il est devenu prodige tardivement, travaillant d'abord un autre jeu de jambes. \"A cet âge-là, on pense d'abord à sortir, à s'amuser et faire la fête\", racontait le champion en 2009. Et puis, quand j'ai su ce que je voulais vraiment, je me suis concentré sur mon travail et sur les Jeux Olympiques\".","date":"2016-08-15T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/usain-bolt-est-entre-dans-l-histoire_1591629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-aout-2016_1582435.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : un dimanche bleu, blanc, rouge","description":"Les Français ont brillé, dimanche 14 août, en remportant plusieurs médailles et plusieurs qualifications.Ils l'ont fait ! Ils ont gagné l'or à la pointe de leur épée aux Jeux Olympiques. En escrime, les bleus ont remporté le sacre olympique, en équipe. \"La super team a frappé\", dit fièrement l'épéiste Daniel Jerent. Sur la piste, ils ont bien mérité leur surnom d'invincibles. Ils enchainent les attaques, s'encouragent mutuellement et battent les Italiens. La voile a aussi ses héros : la véliplanchiste Charline Picon est terrassée par l'émotion : elle se couvre d'or, alors qu'elle pensait tout arrêter il y a quatre ans. De l'or et du bronze La joie aussi pour Pierre Le Cop qui décroche la médaille de bronze après une belle remontée en planche à voile. Et la boxe française a encore frappé : Sofiane Oumiha, 21 ans et soixante kilos, se qualifie pour la finale. \"Un rêve gosse qui se réalise\", commente le boxeur. Il y a trois ans j'étais dans mon quartier, je galérais. Aujourd'hui, je suis en finale des Jeux\". Déjà trois médailles d'assurées pour la boxe tricolore, la jolie surprise de ces jeux.","date":"2016-08-15T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-un-dimanche-bleu-blanc-rouge_1591497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Canicule : vigilance jaune en Gironde et dans Les Landes","description":"Il fait beau, il fait chaud et c’est dans le sud-ouest que la chaleur est la plus écrasante. La Gironde et Les Landes sont passées en vigilance canicule de niveau deux sur une échelle de quatre. Il fait jusqu’à 35 degrés, 38 localement. C’est dans les villes que la chaleur est le plus difficile à supporter.Sous la chaleur écrasante, le miroir d’eau s'est transformé en pataugeoire. Une oasis au cœur de la ville pour le plus grand plaisir des touristes. Dans les rues de Bordeaux, la chaleur est écrasante. Dans ces conditions, difficile de rester dehors. Chez le glacier il n’y a pas foule et du côté des terrasses, il a fallu s’adapter : Du coup on a installé les brumisateurs parce qu’il fait à peu près 40 degrés et ça attire un peu de monde. \"Les gens viennent se rafraichir explique un employé\". Il fait 33 degrés en plein après-midi. Vigilance jaune En quête de fraîcheur, citadins et touristes trouvent refuge dans les parcs. La plage du lac est le point d’eau au nord de la ville. Elle est prise d’assaut. Ces fortes chaleurs devraient durer jusqu’au mardi 16 août. La Gironde et Les Landes sont placées en vigilance jaune pour la canicule.","date":"2016-08-15T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-vigilance-jaune-en-gironde-et-dans-les-landes_1591493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Rixe : les Corses musulmans craignent les représailles","description":"La tension reste vive à Sisco, en Haute-Corse, après une rixe samedi 13 août. Elle a opposé des familles de confession musulmane et des habitants du village.L'appel au calme des élus a-t-il été entendu, ce lundi 15 août, après la rixe qui a opposé des familles de confession musulmane et des habitants de Sisco (Haute-Corse) samedi dernier ? \"Depuis hier soir, le calme est revenu dans ce quartier, même si les tensions et les inquiétudes restent vives\", explique Charlotte Gillard, envoyée spéciale en Corse. \"Nous avons rencontré des Corses de confession musulmane qui craignaient des représailles\". Arrêté du maire pour interdire le burkini Le climat tendu lié aux attentats accentue ces craintes. \"L'un d'eux me confiait que la tension et la fracture sont latentes depuis des mois et qu'il avait peur que la situation s'envenime encore davantage\", indique Charlotte Gillard. Parallèlement, le maire de Sisco a décidé de prendre un arrêté qu'il déposera dès demain en préfecture pour interdire le burkini, cette tenue de bain intégrale, qui recouvre tout le corps \"et qui, selon certains témoins, serait à l'origine en partie de la rixe de Sisco\", ajoute la journaliste.","date":"2016-08-15T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/rixe-les-corses-musulmans-craignent-les-represailles_1591441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Une Assomption pas comme les autres","description":"Tous les catholiques étaient aujourd'hui appelés à prier pour la France et les épreuves qu'elle traverse et c'est en hommage des victimes du terrorisme que les cloches se sont mises à sonner à midi pile.A Rouen, la messe du 15 août a été célébrée à la mémoire du Père Hamel, assassiné le 26 juillet. Selon l'archévèque, la cérémonie a permis aux Chrétiens de se rassembler : \"on est encore dans une période de deuil et on se trouve saisi par cette fête d'espérance\". La tombe du prètre a été fleurie. Tristesse à Rouen, liesse à Lourdes Ils sont venus d'Afrique, d'Orient, et ils prient ensemble à la mémoire du père Hamel et des victimes du terrorisme. \"De voir tous ces gens, on peut se dire que justement, on va se souvenir de lui\". La cérémonie s'est déroulée sous haute sécurité. L'important dispositif n'a pas découragé les fidèles venus nombeux à Notre-Dame de Paris. \"Je pense évidement au père Jacques Hamel mais aussi aux autres\", explique un paroissien. En mémoire du prêtre, le bourdon de Notre-Dame a résonné a midi pendant plusieurs minutes, comme un adieu.","date":"2016-08-15T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/une-assomption-pas-comme-les-autres_1591573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-aout-2016_1582435.html","containsWordGlobalWarming":false}
{"title":"Parapente : un régulateur pour assurer la sécurité des vols","description":"Alors qu'un parapentiste s'est tué en Haute-Savoie hier, dimanche 14 août, la question de la sécurité du vol à voile se pose à nouveau. Il existe pourtant des solutions pour sécuriser cette pratique.Le col de la Forclaz (Haute-Savoie) est l'un des plus beaux, les plus vertigineux pour parapentistes confirmés ou amateurs. D'ici, décollent 1 200 voiles chaque jour. Un véritable bal aérien chorégraphié par Raphaël, le régulateur de vol, un poste unique en France entre chef d'orchestre et patron de la sécurité. \"Je suis là pour essayer de vérifier que chaque décollage se fait dans de bonnes conditions de sécurité\", explique Raphaël Marzetto. Dix ans de présence En dix ans de présence, le régulateur a montré son efficacité. Moins d'accidents, plus de sécurité, une présence saluée par tous. \"Les privés, les gens qui viennent voler pour eux, ont besoin parfois d'assistance. Il est aussi là en cas d'accidents si un hélico doit intervenir, il fait le temps mort\", souligne \"Shrek\", moniteur de parapente. En Haute-Savoie chaque été, le parapente représente à peine 10% des secours, bien moins que l'alpinisme ou la randonnée.","date":"2016-08-15T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/parapente-un-regulateur-pour-assurer-la-securite-des-vols_1591633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-aout-2016_1582435.html","containsWordGlobalWarming":false}
{"title":"Inondations en Louisiane : plus de 20 000 personnes secourues","description":"Des pluies torrentielles ont entraîné d'importantes inondations et provoqué la mort de cinq personnes dans cet Etat du sud des Etats-Unis.Les pluies torrentielles ont entraîné d'importantes inondations en Louisiane, dans le sud des Etats-Unis. Au moins cinq personnes sont mortes dans ces intempéries, selon la chaîne CNN. Et plus de 20 000 personnes ont dû être secourues. Le gouverneur de l'Etat a affirmé que \"des milliers\" d'habitations avaient été endommagées. Il a aussi affirmé que les secours étaient venus à la rescousse de centaines d'animaux. Près de 1 700 militaires mobilisés Les pluies torrentielles ont commencé vendredi, avec des précipitations de 15 à 25 cm dans certaines parties du sud-est de l'Etat, avant d'augmenter samedi, selon la météo nationale américaine. Le président américain Barack Obama a déclaré l'état de catastrophe naturelle, ouvrant la voie à des fonds fédéraux d'urgence pour soutenir les efforts des secours. La Garde nationale de l'Etat a annoncé que près de 1 700 militaires ont déjà été mobilisés, et leur nombre pourrait augmenter. Equipés de véhicules capables de circuler en zones submergées, ils ont distribué quelque 600 000 sacs de sables, et plusieurs dizaines de milliers de bouteilles d'eau potable, ainsi que des rations alimentaires.","date":"2016-08-15T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/ameriques/des-inondations-tres-importantes-en-louisiane_1591479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
{"title":"Rentrée : le coût de la vie des étudiants augmente encore","description":"À quelques semaines de la rentrée, selon une étude de l'Unef, le coût de la vie des étudiants continue de monter, avec des loyers élevés et prix des transports à la hausse.Élisa Réveillon est étudiante en cinéma à Bordeaux (Gironde), elle dépense 400 € par mois pour ce studio. \"Ça prend les trois quarts de mon budget. Ensuite, il y a les transports, à Bordeaux, ils sont très chers. Il y a la voiture, les sorties. Parfois, il y a des choses qu'on ne se permet pas, car on se dit que ce n'est pas forcément le moment\", explique l'étudiante. Cette année, ses frais vont encore augmenter. Coût des loyers et transports en hausse Comme dans la plupart des villes universitaires, le coût des loyers et des transports est en hausse. Le loyer représente à lui seul 55 % du budget, selon l'Unef, le syndicat étudiant. Conséquence : un étudiant sur deux doit travailler. À Bordeaux, les loyers ont bondi de 4,7%, c'est la hausse la plus importante en France, devant Le Mans, Rennes et Paris. À la rentrée, le coût de la vie étudiante va augmenter de 1,27 %. Seule bonne nouvelle : le gouvernement a gelé les frais d'inscription ainsi que les cotisations à la sécurité sociale pour les étudiants.","date":"2016-08-15T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/rentree-le-cout-de-la-vie-des-etudiants-augmente-encore_1591495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-aout-2016_1582047.html","containsWordGlobalWarming":false}
