{"title":"Coronavirus : d'importantes opérations de transferts de malades","description":"Pour soulager les hôpitaux de la région Grand Est, foyer de l'épidémie de Covid-19 en France, plusieurs transferts de patients ont été organisés dimanche 29 mars.L'intense opération de transferts de patients qui s'est ouverte dimanche 29 mars a un seul objectif : soulager les hôpitaux surchargés de la région Grand Est, un des principaux foyers de l'épidémie de coronavirus Covid-19 en France. Dans la matinée, un TGV médicalisé est parti des gares de Mulhouse (Haut-Rhin) puis Nancy (Meurthe-et-Moselle) avec à son bord 36 malades sous assistance respiratoire. Pour eux, direction la Nouvelle-Aquitaine, beaucoup moins touchée par la vague épidémique. Des transferts vers l'Allemagne Dimanche, certains patients ont également été transportés vers l'Allemagne. Ces malades ont été transférés depuis Strasbourg (Bas-Rhin) à bord d'un avion de l'armée de l'air allemande. Ils devraient rester entre deux voire trois semaines dans les établissements hospitaliers qui les ont accueillis. Dans les 15 prochains jours, au moins 200 opérations de ce type pourraient avoir lieu au départ du Grand Est.","date":"2020-03-29T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-d-importantes-operations-de-transferts-de-malades_3890557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les personnels de certains Ehpad confinés avec les pensionnaires","description":"Le ministre de la Santé, Olivier Véran, a réclamé samedi 28 mars à ce que les personnes âgées, vulnérables contre le coronavirus Covid-19, soient isolées individuellement dans les Ehpad. Certains établissements vont jusqu’à confiner leur personnel avec les pensionnaires.C’est une situation que personne n’avait jamais vécue. Pour les familles venues prendre des nouvelles de leurs proches hébergés à l’Ehpad Vilanova de Corbas (Rhône), le dialogue se fait à travers une vitre. Voilà 12 jours maintenant que les personnels soignants vivent confinés avec leurs parents, pour les protéger. Ils en auraient presque perdu la notion du temps. 24 heures sur 24, les personnels sont donc enfermés sur leur lieu de travail. Bientôt, le seuil de 14 jours sera atteint. Pour l’instant, pas de trace du virus dans l’Ehpad. Le confinement porte ses fruits Personne ne rentre ni ne sort. Les 108 pensionnaires et 27 membres du personnel restent à l’intérieur. Les échanges avec l'extérieur se font via un sas de sécurité. Un changement radical de vie pour le personnel, mais aussi pour les résidents, coupés de leur proches. Tous se sont portés volontaires. Le confinement a été décidé pour 15 jours, jusqu’au 31 mars, puis prolongé d’une semaine jusqu’au 8 avril. Une décision prise à l’unanimité. Un pari gagné jusqu’à maintenant, même si tout le monde reste prudent et déterminé. Certains proposent de prolonger l’expérience au-delà du 8 avril prochain.","date":"2020-03-29T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-personnels-de-certains-ehpad-confines-avec-les-pensionnaires_3890563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : ces visages d'inconnus terrassés par la maladie","description":"Selon le dernier bilan donné par les autorités sanitaires, dimanche 29 mars, 2 606 personnes ont perdu la vie à cause du Covid-19 depuis le début de l'épidémie.Chaque soir, le couperet tombe de la bouche de directeur général de la Santé, le professeur Jérôme Salomon. Dimanche 29 mars, 292 personnes sont décédées à cause du coronavirus Covid-19, ce qui porte le bilan à 2 606 morts depuis le début de l'épidémie à la fin du mois de janvier. Mais derrière ces funestes chiffres, il ne faudrait pas oublier qu'il y a des personnes, des anonymes qui laissent derrière eux des proches. Des médecins tombés pour avoir continué à soigner Parmi eux, certains ont davantage marqué, comme le visage de la jeune Julie, 16 ans, emportée en fin de semaine. Cette élève de seconde de la région parisienne avait la vie devant elle. Celui, aussi des médecins et des infirmiers tombés parce qu'ils ont continué à soigner. Dimanche 29 mars, il y a aussi eu celui plus connu de Patrick Devedjian, ancien ministre proche de Nicolas Sarkozy, et président du conseil départemental des Hauts-de-Seine.","date":"2020-03-29T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-ces-visages-d-inconnus-terrasses-par-la-maladie_3890565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Patrick Devedjian est décédé de la maladie","description":"Dans la nuit du 28 au 29 mars, le président des Hauts-de-Seine, Patrick Devedjian, est mort des suites du coronavirus Covid-19.Dans sa dernière prise de parole publique, le 26 mars sur Twitter, Patrick Devedjian s'était voulu rassurant dans l'évolution de sa maladie, lui qui était infecté par le Covid-19. Pourtant, le président du conseil départemental des Hauts-de-Seine, Patrick Devedjian, est décédé dans un hôpital d'Antony (Hauts-de-Seine), dans la nuit du samedi 28 au dimanche 29 mars. Il avait été maire pendant dix-neuf ans de cette ville de la banlieue parisienne. Proche de l'ancien président Nicolas Sarkozy, il avait été plusieurs fois ministre. Patrick Devedjian avait annoncé il y a quelques jours qu'il était touché par le coronavirus Covid-19, mais se voulait rassurant sur les réseaux sociaux. \"Un homme passionné, entier, sincère, engagé\" Dimanche, les hommages se sont multipliés, à droite comme à gauche. Nicolas Sarkozy a salué \"un homme passionné, entier, sincère, engagé\". Dans un communiqué publié dans l'après-midi, le palais de l'Élysée a indiqué : \"La France perd un homme politique engagé (...) au service de son territoire et de la Nation\".","date":"2020-03-29T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-patrick-devedjian-est-decede-de-la-maladie_3890567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'Italie proche d'atteindre le pic de l'épidémie","description":"L'Italie, pays le plus endeuillé du monde, semble voir le pic de l'épidémie se rapprocher, dimanche 29 mars. Alban Mikoczy, correspondant France Télévisions en Italie, fait le point sur la situation.L'Italie a bientôt atteint son pic épidémique. \"Le pic de l'épidémie n'est plus très loin. Ce n'est pas moi qui le dit, c'est le responsable de la protection civile il y a moins d'une heure lors de sa conférence de presse\", explique Alban Mikoczy, correspondant France Télévisions en Italie, dimanche 29 mars. \"Le nombre de décès quotidiens est en légère baisse : 756 dimanche contre 889 samedi. Nous sommes tout de même à près de 11 000 morts en Italie.\" Le nombre de cas positifs par rapport à celui des cas traités n'augmente plus \"Surtout, ce qui est nouveau, c'est que les entrées dans les hôpitaux sont désormais stables et que les médecins ont donc un peu plus de temps pour s'occuper des patients. Le nombre de cas positifs par rapport à celui des cas traités n'augmente plus, ce qui veut dire, selon les experts, que nous sommes au pic de l'épidémie et que nous allons commencer, la semaine prochaine, une longue descente\", poursuit Alban Mikoczy.","date":"2020-03-29T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-italie-proche-d-atteindre-le-pic-de-l-epidemie_3890571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un rassemblement évangéliste à Mulhouse à l’origine de l’épidémie","description":"Un rassemblement évangéliste à Mulhouse (Haut-Rhin) à la mi-février aurait fortement participé à la propagation du coronavirus Covid-19 en France. Environ 2 500 personnes s’étaient réunies pour prier, véhiculant ainsi le virus. Depuis, 17 fidèles sont décédés.Ce devait être un moment de fête, une semaine de prière, avec jusqu’à 2 500 fidèles dans une église évangélique de Mulhouse (Haut-Rhin). Un rassemblement qui aurait en fait largement diffusé le Covid-19 dans toute la France, au point que l’agence régionale de santé évoque dimanche 29 mars “une espèce de bombe atomique” qui nous serait tombée dessus. Au moment du rassemblement, fin février, l’épidémie paraît encore sous contrôle. Une seule victime a été recensée en France, et aucun geste barrière n’est alors recommandé, témoigne un fidèle lui-même contaminé. Des contaminations jusqu’en Guyane À l’entrée de l’église, aucun registre, aucune inscription. Les participants repartent librement chez eux, dans toute la France. Très vite, de nombreux cas suspects apparaissent chez les fidèles et dans leur entourage. Une infirmière de Strasbourg (Bas-Rhin) aurait ainsi contaminé 250 de ses collègues. Trois retraités corses auraient également diffusé le virus à Ajaccio (Corse-du-Sud), et certains fidèles sont repartis contaminés jusqu’en Guyane. Parallèlement, le standard explose comme jamais au Samu de Mulhouse, avec 1 000 appels par jour, le double de la normale. Mais il faut attendre le cas d’un fidèle venu de Nîmes (Gard), positif au Covid-10, pour que les autorités fassent le lien avec l’église de Mulhouse. Nous sommes alors le 2 mars, dix jours après la fin du rassemblement. Il est déjà trop tard.","date":"2020-03-29T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-rassemblement-evangeliste-a-mulhouse-a-lorigine-de-lepidemie_3890587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les pompiers en première ligne","description":"Dès les premiers symptômes, les pompiers sont souvent les premiers au contact des malades pour les orienter ou les soutenir. Les pompiers de Paris interviennent près de 400 fois par jour et ils constatent des cas de plus en plus sévères.Les sapeurs-pompiers de Paris sont sur le front alors que la pandémie progresse. De plus en plus sollicités, ils ont renforcé leurs mesures de protection. Secouristes et victimes luttent ensemble contre un ennemi invisible. Dans la caserne de Ménilmontant, quartier parisien particulièrement touché par l'épidémie, le caporal-chef Aurélien enchaîne les départs. Et quand elles partent, les équipes se protègent de la tête au pied. Parfois, des comités d'accueil les attendent pour les soutenir À peine revenus de la première intervention, le caporal-chef Aurélien et ses hommes sont déjà repartis. Arrivés sur un autre site, un petit comité d'accueil les attend : une reconnaissance joyeuse et décalée. Mais derrière la porte, l'heure est à la gravité. Une femme âgée est en grande souffrance. La journée n'en finit plus... et la nuit ne fait que commencer.","date":"2020-03-29T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-pompiers-en-premiere-ligne_3890595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
{"title":"Confinement : le casse-tête du télétravail en zone blanche","description":"Pour certains, le télétravail ou les loisirs tournent au ralenti. C'est le cas pour ceux qui habitent dans des zones blanches, où le débit internet est faible, voire inexistant.Dans la campagne du Loiret, le confinement est parfois plus difficile d'une commune à l'autre. À Saint-Florent, les 500 habitants ont dû renoncer à leur téléphone portable car il n'y a aucun réseau. Depuis 13 jours, certains sont comme coupés du monde. \"J'ai un message sur mon répondeur que je dois écouter depuis dix jours, mais je ne peux pas. Je ne sais même pas qui c'est, c'est peut-être important\", se désole une mère de famille. Des étudiants pénalisés dans la préparation des concours Dans le Perche (Loiret), le confinement en zone blanche est un cauchemar pour certains étudiants, notamment quand ils doivent télécharger des documents pour préparer leurs concours. \"J'ai mis 2h30 à télécharger une vidéo pour... une heure de travail (...) On se dit que d'autres personnes vont avoir plus de temps pour faire autre chose et on se sent pénalisés\", s'attriste une étudiante.","date":"2020-03-29T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-le-casse-tete-du-teletravail-en-zone-blanche_3890599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
{"title":"Confinement : les animaux ont quartier libre","description":"Plus de 3 milliards d'humains sont confinés dans le monde entier. Et sans eux, les animaux ont le champ libre... même dans les grandes villes !Sur le bitume, ils règnent désormais en maîtres : des animaux sauvages pour qui le confinement des hommes signifie quartier libre. À Paris, il n'est plus rare de voir des canards fouler le pavé... ou le périphérique. Une famille nombreuse a même été escortée par les policiers. Partout dans les villes, la faune refait surface. Des sangliers dans les rues de Barcelone (Espagne), un puma égaré dans dans un lotissement au Chili ou encore un mammifère tacheté du nom de civette repéré en train de franchir un passage piéton en Inde. \"Quelque chose de très positif pour la nature\" \"Il n'y a plus de personnes qui se déplacent dans les milieux naturels donc les animaux vont pouvoir exprimer librement leurs envies de déplacements et leurs actions. Et ça, c'est quelque chose qui est très positif pour la nature\", détaille Rémi Luglia, de la Société nationale de la protection de la nature (SNPN).","date":"2020-03-29T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-animaux-ont-quartier-libre_3890961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mars-2020_3862713.html","containsWordGlobalWarming":false}
