{"title":"Gérard Collomb : un fidèle nommé à l'Intérieur","description":"Le numéro deux du gouvernement, Gérard Collomb est un soutien de la première heure d'Emmanuel Macron.L'émotion de Gérard Collomb lors de l'investiture du président Macron. Des larmes de joie après huit mois d'engagement. Car le maire de Lyon (Rhône) est le premier des grands barons du PS à rejoindre Emmanuel Macron, en septembre 2016, à une époque où ils ne sont pas nombreux. Gérard Collomb devient ministre de l'Intérieur, il est aussi et c'est un symbole, numéro deux du gouvernement. Contexte terroriste En arrivant place Beauveau, il se fait présenter les principaux responsables de la police et évoque immédiatement le contexte terroriste. Maire de Lyon depuis 2001, Gérard Collomb a fait de la sécurité publique un axe majeur de son action, avec la première police municipale de France, en terme d'effectif et un réseau de caméras de vidéosurveillance. Pour Gérard Collomb, le travail a commencé avec la visite d'un commissariat de banlieue, il doit ensuite rendre hommage au policier tué sur les Champs-Élysées il y a un mois.","date":"2017-05-17T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gerard-collomb-un-fidele-nomme-a-l-interieur_2195622.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Gouvernement d'Édouard Philippe : Françoise Nyssen, une éditrice au ministère de la Culture","description":"La ministre de la Culture nommée ce mercredi 17 mai, Françoise Nyssen, a un profil atypique : elle a longtemps été la directrice de la fameuse maison d'édition Actes Sud.Depuis ce mercredi 17 mai, la nouvelle ministre de la Culture est une femme de lettres. Elle dirige la maison d'édition Actes Sud depuis 2011. C'est en 1980 qu'elle a rejoint la petite société fondée par son père, après avoir été chercheuse en biologie moléculaire et un passage au ministère de l'Environnement. Le succès Millenium Françoise Nyssen a fait découvrir aux lecteurs français la saga policière Millenium. En 2005, sa maison d’édition décroche un Prix Goncourt, un Nobel de Littérature, et un Goncourt du Premier Roman. En 1984, elle a créé un lieu artistique qui mêle musique, peinture et lecture. François Nyssen, soutien d'Emmanuel Macron, succède à Audrey Azoulay. Pour exercer pleinement ses fonctions ministérielles, Mme Nyssen devrait annoncer qu’elle se met en disponibilité de la direction d’Actes Sud. Sa première rencontre avec le monde de la culture aura lieu dans les jours prochains au Festival de Cannes (Alpes-Maritimes).","date":"2017-05-17T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/gouvernement-d-edouard-philippe-francoise-nyssen-une-editrice-au-ministere-de-la-culture_2195602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Gérald Darmanin : \"Édouard Philippe Premier ministre était un signe magnifique d'ouverture\"","description":"Gérald Darmanin a été nommé ministre de l'Action et des Comptes publics dans le premier gouvernement d'Édouard Philippe ce mercredi 17 mai. Il est l'invité du journal de 20 heures de ce soir.Gérald Darmanin a été nommé ministre des Comptes publics du premier gouvernement du quinquennat Macron ce mercredi 17 mai. Un moment très particulier pour le benjamin du gouvernement. À 34 ans, \"être ministre, être serviteur de la République, ce n’est pas quelque chose que j'avais imaginé petit\", explique le maire de Tourcoing (Nord). Il assure qu'\"être le ministre du Budget de la République est une très grande responsabilité\". \"Une main tendue qu'on ne pouvait pas refuser\" Gérald Darmanin a rencontré le président de la République lorsqu'il a été élu et proclamé. \"Édouard Philippe Premier ministre était pour moi un signe magnifique d'ouverture, de main tendue. Qu'un député de l'opposition puisse être Premier ministre, le chef de la majorité, le patron du gouvernement, était une main tendue qu'on ne pouvait pas refuser\", explique le nouveau ministre. Gérald Darmanin réaffirme sa fierté d'être \"un ministre de droite sociale\" même s'il a du mal à le faire entendre à sa famille politique.","date":"2017-05-17T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gerald-darmanin-edouard-philippe-premier-ministre-etait-un-signe-magnifique-d-ouverture_2195620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Sylvie Goulard : une femme à la tête des armées","description":"Sylvie Goulard, 52 ans, sera en charge des Armées à partir de ce mercredi 17 mai. Une mission lourde, alors que plusieurs opérations extérieures sont en cours. Juriste de formation, elle était jusque là députée européenne centriste.Sylvie Goulard devient ministre des Armées ce mercredi 17 mai. Cette énarque de 52 ans est une pro-européenne qui fut l'un des soutiens de la première heure d'Emmanuel Macron. Très présente pendant la campagne, elle l'a conseillé sur les questions économiques et européennes. Depuis huit ans, cette ancienne élue du MoDem siège au Parlement européen qu'elle a tenté sans succès de présider. Cette fédéraliste plaide pour une renaissance politique. Elle parle anglais, italien et allemand. Faire avancer le dossier de la Défense européenne C'est aussi une surdiplômée : \"Pour ma part, j'ai fait des études de droit à Aix-en-Provence, Sciences Po à Paris et j'ai fait l'ENA\", avait déclaré la nouvelle ministre des Armées. C'est grâce à elle qu'Emmanuel Macron a pu rencontrer Angela Merkel en Allemagne avant même le premier tour. Ministre des Armées, elle aura à coeur de faire avancer le dossier de la Défense européenne. Elle se rendra au Mali avec le président de la République aux côtés des hommes de l'opération Barkhane.","date":"2017-05-17T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/sylvie-goulard-une-femme-a-la-tete-des-armees_2195586.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la tournée des as (3/5)","description":"La Patrouille de France en fait rêver plus d'un. France 2 a pu suivre les pilotes qui étaient en tournée avec leurs célèbres Alphajets. Ils ont passé un mois et demi aux États-Unis. On découvre leur sport de prédilection durant leur journée de repos.Après leur meeting à Sacramento (États-Unis), les pilotes de la Patrouille de France ont un jour de repos. L'accueil du public américain est enthousiaste. Pour Christophe, le leader des pilotes, pas question de grasse matinée. Avec Bertrand, un autre pilote, ils ont opté pour le golf. Un sport en continuité avec leur métier de pilote de chasse. \"On retrouve des concentrations extrêmement similaires entre le golf et notre métier\", explique Christophe. Une vingtaine d'États en deux semaines. Le lendemain matin, les affaires reprennent. Nous sommes sur la base militaire de Sacramento. Un vol se prépare. Un vol qu'une journaliste de France 2 a pu faire avec la Patrouille de France. La sélection pour devenir pilote de chasse est drastique et pour un civil, il est rare de pouvoir voler. Notre journaliste a dû subir une visite médicale et une séance de préparation au vol avec un breefing complet sur les règles de sécurité. C'est parti pour 1h30 de vol. En plein vol, la Patrouille est rejointe par des avions de chasse américains. Ils vont nous escorter le temps de faire quelques acrobaties. Arrivée ici à Las Vegas. Les Français vont séjourner dans un hôtel et non sur une base militaire pour une fois. Les pilotes ont déjà survolé une vingtaine d'États en deux semaines et ce n'est pas fini.","date":"2017-05-17T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/feuilleton-la-tournee-des-as-3-5_2195084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Coup d'envoi de la 70e édition du Festival de Cannes","description":"Ce mercredi 17 mai est le jour du coup d'envoi du Festival de Cannes (Alpes-Maritimes), et de la première montée des marches.Plus de 1 500 œuvres seront visionnées, achetées, coproduites, 4 000 journalistes accrédités : le Festival de Cannes (Alpes-Maritimes) est le rendez-vous incontournable du cinéma français. La fille de Vanessa Paradis, Lily-Rose Depp, et le réalisateur iranien Asghar Farhadi ont l'honneur d'ouvrir cette cérémonie anniversaire. 70 ans, et une fête-anniversaire qui durera douze jours. Elle a commencé dès la première montée des 24 marches avec Wil Smith en pleine forme qui emmène le jury avec lui. Jessica Chastain, Agnès Jaoui, tous seront présidés par le réalisateur espagnol Pedro Almodovar. \"Les fantômes d'Ismaël\" Pour ouvrir le bal des images, un film français, Les fantômes d'Ismaël d'Arnaud Desplechin, où Marion Cotillard et Charlotte Gainsbourg aiment un même homme : Mathieu Amalric. Pour ses 70 ans, le Festival s'offre la venue de nombreuses stars, parmi lesquelles Nicole Kidman, qui a quatre films en sélection officielle cette année, mais aussi d'autres grands noms du cinéma américain comme Dustin Hoffman et Robert Pattinson.","date":"2017-05-17T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/festival-de-cannes/coup-d-envoi-de-la-70e-edition-du-festival-de-cannes_2195560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Macron : des promesses tenues ?","description":"Ils sont 22 à entrer au nouveau gouvernement Macron ce mercredi 17 mai. Parité, société civile, qui sont-ils ?15 heures précises, ce mercredi 17 mai, le secrétaire général de l'Élysée sort sur le perron de la cour d'honneur de l'Élysée et annonce les noms retenus pour le gouvernement. Gérard Collomb est nommé ministre d'État, ministre de l'Intérieur. Passation de pouvoir dès cet après-midi. Le nouveau ministre de l'Intérieur est un soutien de la première heure d'Emmanuel Macron. Il fait partie des trois ministres d'État avec Nicolas Hulot à la Transition écologique et François Bayrou à la Justice. Il est récompensé pour son alliance avec Emmanuel Macron. 11 hommes, 11 femmes Autre centriste, Sylvie Goulard, l'eurodéputée devient ministre des Armées. Jean-Yves Le Drian quitte donc la Défense et part à l'Europe et aux Affaires étrangères. Petit flottement au moment de la passation de pouvoir. Un gouvernement composé donc de 22 membres, 11 hommes, 11 femmes. Égalité aussi entre les personnes de la société civile et les politiques.","date":"2017-05-17T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/gouvernement-des-promesses-tenues_2195552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Ministres : petits secrets de nomination","description":"Deux anciens ministres ont accepté de raconter les secrets de leur nomination.C'est un bouleversement que le temps passé n'a pas effacé de sa mémoire, le jour où Roselyne Bachelot, députée, mais pharmacienne de formation, devient ministre, c'était en 2002. \"Le premier sentiment qui vous envahit, c'est une trouille immense. On ne vous apprend rien, on ne vous dit rien\", témoigne Roselyne Bachelot. Son conseil aux ministrables, \"comme Saint-Thomas ne croire que ce que l'on voit\". Parvenir à convaincre Pour Frédéric Mitterrand, c'était en 2009. Il l'a appris très tôt. Devenir ministre est un processus au long cours, il faut endosser le costume. \"Quand vous commandez, tout le monde vous dit oui, monsieur le ministre, et puis les choses ne se font pas. Quand vous arrivez à convaincre, les choses se font\", estime Frédéric Mitterrand. Ce qu'ils retiennent tous deux, ce sont les surprises, les inattendus qui rythment les premiers pas.","date":"2017-05-17T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/ministres-petits-secrets-de-nomination_2195080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Mémoire d'écran : le casse-tête des impôts","description":"L'impôt est un sujet qui cristallise les critiques et ce depuis sa création en 1914. Des mots très forts étaient alors employés. Les comiques et les chanteurs ont souvent été très inspirés.Rire des impôts si mal aimés depuis leurs origines. 1914, la France doit financer l'effort de guerre, il faut trouver de l'argent. Ce sera l'impôt sur le revenu créé par le ministre Joseph Caillaux. Les caricaturistes se déchaînent. L'impôt, un hold-up ! Pensez donc, obliger le Français à déclarer ce qu'il camoufle dans son bas de laine, c'est comme un gros mot à l'époque. Pauvre citoyen obligé de cracher ses pièces d'or sous le pressoir activé par le grand méchant fisc. Dans les années 1950 alors que les foyers imposables se multiplient, la télé essaie toujours de faire passer la pilule avec humour. En 1966, les Français paient encore leurs impôts en liquide, résultat des queues interminables aux guichets. L'exil des stars nationales L'inspecteur des impôts lance alors un appel : \"payez par chèque. N'oubliez surtout pas de mettre le papillon au dos du chèque. Inutile de mettre une lettre à l'appui si vous n'avez rien de spécial à déclarer\". Personne ne digère cette ponction sur le revenu, alors les chanteurs commencent à chanter misère. C'est alors que le Français des années 1970 trouve une drôle de parade : la fraude. En 1981, c'est le coup de tonnerre. C'est la création de l'impôt de solidarité sur la fortune (ISF). Pour éviter d'être contrôlé au fil des années on découvre au cours des années 1990 et 2000 que nos stars nationales, parfois, s'exilent. Bientôt plus personne ne pourra y échapper avec la déclaration de revenus sur internet.","date":"2017-05-17T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/impots/memoire-d-ecran-le-casse-tete-des-impots_2195110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : clap de début","description":"Le coup d'envoi du 70e festival de Cannes (Alpes-Maritimes) sera donné ce mercredi 17 mai.C'est l'emblème du festival de Cannes, le tapis rouge. L'écrin qui accueillera les stars. Et pour l'instant, ce sont les curieux qui occupent les lieux. Qu'y a-t-il en haut des 24 marches ? Le temps fort du cinéma, c'est d'abord le grand auditorium. Un espace de vérité où les films en compétition rencontreront leur public et le jury. Tous ici ont une obsession : que chaque projection soit la plus parfaite possible. Le marché du film L'image, le son, des dizaines de professionnels règlent, précisent l'expérience cinématographique. Dans le reste du palais, côté business, se tiendra le marché du film, l'un des plus importants au monde. Plus de 1 500 œuvres seront visionnées, achetées, coproduites. 4 000 journalistes accrédités, 27 000 professionnels du cinéma, le festival est un événement à haut risque. Les forces de l'ordre seront mobilisées.","date":"2017-05-17T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/festival-de-cannes/festival-de-cannes-clap-de-debut_2195108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Ministres de droite : pourquoi sont-ils si peu nombreux ?","description":"La droite est moins représentée que prévu dans le gouvernement d'Emmanuel Macron annoncé ce mercredi 17 mai. Bruno Le Maire et Gérald Darmanin ont toutefois en charge l'Économie, ils sont nommés à Bercy.On annonçait plusieurs poids lourds venus de la droite. Bruno Le Maire et Gérald Darmanin se retrouvent bien seuls au gouvernement. Seulement deux ministres Les Républicains en plus d'Édouard Philippe. Peu de ministres de droite, mais à des postes prestigieux. Bruno Le Maire aura en charge l'Économie, les Finances et l'Industrie. Énarque, normalien, Bruno Le Maire a été directeur de cabinet de Dominique de Villepin à Matignon avant de devenir ministre de l'Agriculture de Nicolas Sarkozy. Gérald Darmanin, benjamin du gouvernement Il se présente à la primaire de droite comme l'homme du renouveau, mais échoue en n'obtenant que 2,38% des voix. Gérald Darmanin n'a lui que 34 ans. Il sera en charge du Budget, de la Sécurité sociale, de la Fonction publique et de la Réforme de l'État. Issu d'un milieu très modeste, il ne cache pas son émotion d'entrer au gouvernement. Benjamin du gouvernement, il est plus jeune que le président. Il est élu député en 2012 et est maire de Tourcoing (Nord) deux ans plus tard. Il rejoint ensuite son mentor Xavier Bertrand à la Région Hauts-de-France avant de diriger la campagne de Nicolas Sarkozy lors de la primaire. Que de chemin parcouru pour ces deux hommes de droite qui multipliaient les critiques envers Emmanuel Macron ces derniers mois.","date":"2017-05-17T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/ministres-de-droite-pourquoi-sont-ils-si-peu-nombreux_2195566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Deux ministres de droite au gouvernement : un choix d'Emmanuel Macron ?","description":"Deux ministres de la droite ont été nommés ce mercredi 17 mai au gouvernement Macron. Est-ce parce que d'autres ont refusé ou est-ce un choix délibéré d'Emmanuel Macron ?Bruno Le Maire et Gérald Darmanin sont les deux seuls ministres de droite dans le premier gouvernement d'Emmanuel Macron nommé ce mercredi 17 mai. \"D'autres personnalités de la droite auraient été d'accord pour rentrer dans ce gouvernement, mais c'est Emmanuel Macron qui a souhaité en limiter le nombre. Lundi soir, Édouard Philippe, le nouveau Premier ministre, avait déclaré : 'Je suis un homme de droite'. Le soir même, nous avions demandé à Emmanuel Macron s'il allait mener une politique de droite, pas de réponse\", explique Jeff Wittenberg, en direct du palais de l'Élysée. \"Le Premier ministre est de droite, mais pas le gouvernement\" Le nouveau président de la République a pris conscience que le signal envoyé par le Premier ministre n'était pas un bon signal pour les électeurs de gauche et de centre-gauche qui pour beaucoup ont voté pour Emmanuel Macron. \"La composition du gouvernement avec une présence modérée de la droite est donc une réponse : le Premier ministre est de droite, mais le gouvernement n'est pas de droite\", conclut le journaliste.","date":"2017-05-17T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/deux-ministres-de-droite-au-gouvernement-un-choix-d-emmanuel-macron_2195592.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Cuisine : quand le goût fumé plaît","description":"Le goût fumé séduit de plus en plus les consommateurs. Mais si chacun pense au saumon, la viande et le chocolat se fument également.C'est d'abord une odeur qui attire les clients, celle d'une chaire attendrie par de la fumée pendant des heures et un goût dont les amateurs raffolent. À la carte de ce restaurant spécialisé, il n'y a que de la viande fumée. Le secret de ce restaurant se cache derrière d'énormes parois métalliques : un fumoir géant. Le fumage de la viande, ce patron de restaurant l'a ramené tout droit des États-Unis. Dans le fumoir, les travers de porc cuisent sans être en contact avec les flammes. Pendant de longues heures. La star des produits fumés, c'est encore et toujours le poisson. À Quiberon (Morbihan), ce fumoir familial connait un succès grandissant. Des produits réinventés Ici, le produit phare est aussi le plus connu : le saumon. Chaque année, l'atelier fume 60 tonnes de saumon ou encore de maquereaux qui rejoignent les épiceries de luxe et les restaurants de la région. Mais la fumaison prend parfois des contours inattendus. Fumer du chocolat, c'est le pari d'Arnaud Larher. Le chocolat concassé infuse pendant au moins cinq heures. Résultat, une saveur complexe et un produit réinventé. Des arômes multiples et des possibilités infinies, le fumé un procédé millénaire qui n'a pas fini de se réinventer.","date":"2017-05-17T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/cuisine-quand-le-gout-fume-plait_2195128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Macron : Édouard Philippe va présenter son gouvernement au président","description":"La composition du nouveau gouvernement sera annoncée ce mercredi 17 mai dans deux heures, avec une journée de retard. Les explications d'Hélène Hug en direct de Matignon.Autour de la journaliste, tout est plutôt calme ce mercredi 17 mai. \"C'était très calme toute la matinée, jusqu'à il y a quelques minutes. Même scénario qu'hier, Édouard Philippe a quitté Matignon il y a une dizaine de minutes en trombe, direction l'Élysée, où il va présenter la composition de son gouvernement à Emmanuel Macron. Toute la matinée, le Premier ministre a consulté, l'essentiel des tractations s'est passé par téléphone\", explique Hélène Hug. Quelques figures sont passées par une porte dérobée Le Premier ministre a également eu quelques tête-à-tête très discrets. \"Quelques personnalités pressenties seraient venues à Matignon, mais ne sont pas passées par la porte principale. Elles sont passées par une porte dérobée. Grande discrétion. Mais l'entourage du Premier ministre a tout de même lâché cette information : on voit mal à ce stade ce qui pourrait empêcher l'annonce du gouvernement à l'heure prévue\", conclut la journaliste.","date":"2017-05-17T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-macron-edouard-philippe-va-presenter-son-gouvernement-au-president_2195029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : 11 ministres novices en politique","description":"La moitié des ministres et des secrétaires d'État annoncés ce mercredi 17 mai ne sont pas des professionnels de la politique.Ils sont pour la plupart inconnus du grand public, novices en politique. Ces visages sont issus de la société civile. Onze nouveaux ministres qui vont faire leurs armes politiques. C'est un des poids lourds du nouveau gouvernement d'Édouard Philippe. Nicolas Hulot, 62 ans, devient ce mercredi 17 mai, ministre de la Transition écologique. Emmanuel Macron voulait des ministres reconnus dans leur domaine, acteurs de terrain. Une figure majeure de l'édition C'est le profil de Laura Flessel, l'ancienne escrimeuse devient ministre des Sports. Au poste de ministre de la Culture, l'une des figures majeures du monde de l'édition, Françoise Nyssens, la directrice d'Actes Sud, situé à Arles (Bouches-du-Rhône). Frédérique Vidal, 53 ans, est nommée ministre de l'Enseignement supérieur, un domaine qu'elle connaît bien puisqu'elle est à la tête de l'université de Nice (Alpes-Maritimes) depuis cinq ans. Sophie Cluzel est nommée secrétaire d'État aux personnes handicapées, elle est engagée dans plusieurs associations, mère d'une fille trisomique. Plusieurs anciens cadres de l'administration entrent aussi au gouvernement comme à l'Éducation ou au Travail.","date":"2017-05-17T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gouvernement-11-ministres-novices-en-politique_2195624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Gouvernement d'Édouard Philippe : le renouvellement est-il au rendez-vous ?","description":"Emmanuel Macron promettait le renouvellement, est-il au rendez-vous ce mercredi 17 mai, alors que les membres du gouvernement ont été dévoilés par Édouard Philippe ? Nathalie Saint-Cricq, chef du service politique de France 2, fait le point en plateau.Pour Nathalie Saint-Cricq, \"il y a un vrai renouvellement\" dans le nouveau gouvernement d'Édouard Philippe. \"On a fait un petit compte\", poursuit la journaliste : \"sur 22 ministres ou secrétaires d'État, seuls quatre ont déjà été ministres, sans compter le Premier ministre qui n'avait lui non plus jamais été ministre\". Ça ne veut pas dire que l'inexpérience gouvernementale est un gage de qualité ni qu'on est capable parce qu'on vient de la société civile, mais cela signifie au moins que les promesses d'Emmanuel Macron ont été tenues. \"Il faut juger sur pièce et voir dans quelque temps si l'opération 'ré-oxygénation de la vie politique' française séduit les électeurs\", s'interroge Nathalie Saint-Cricq. Un gouvernement fait pour durer ? Ce gouvernement est-il faut pour durer, ou est-il là pour un mois, et pour gagner les élections législatives ? \"Au risque d'enfoncer les portes ouvertes, il est à la fois là pour durer et pour gagner\", analyse la journaliste. \"Il y a suffisamment de droite avec Bercy, pour pouvoir tenter l'électorat des Républicains, mais pas trop pour ne pas faire fuir la gauche ou le centre 'En Marche !'\", conclut Nathalie Saint-Cricq.","date":"2017-05-17T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-d-edouard-philippe-le-renouvellement-est-il-au-rendez-vous_2195616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Muriel Pénicaud : une patronne au ministère du Travail","description":"Muriel Pénicaud est nommée ministre du Travail du premier gouvernement Macron ce mercredi 17 mai. Elle vient de prendre possession de son ministère.Une novice en politique, le visage d'une patronne spécialiste des ressources humaines et du dialogue social. Muriel Pénicaud, 62 ans, hérite du stratégique ministère du Travail du gouvernement Macron. Sa feuille de route : la réforme explosive du droit du Travail dès cet été qu'elle promet de mener dans la concertation. Un ministère qu'elle connaît puisqu'elle y a conseillé Martine Aubry au début des années 90. Mais c'est dans le privé qu'elle a fait l'essentiel de sa carrière. Syndicats et patronat ont déjà demandé à la rencontrer 20 ans à des postes de direction chez Danone ou Dassault Systèmes. Elle siège au conseil d'administration d'Aéroports de Paris, de la SCNF ou d'Orange. Un profil plutôt rassurant pour Jean-Claude Mailly. \"Je pense qu'on aura un dialogue social franc parce que la personne que je connais est quelqu'un de franc, de direct et qui connaît le social\", assure le secrétaire général de FO. Syndicats et patronat ont déjà demandé à rencontrer rapidement la nouvelle ministre.","date":"2017-05-17T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/muriel-penicaud-une-patronne-au-ministere-du-travail_2195582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Rythmes scolaires : faut-il revenir sur la réforme ?","description":"Emmanuel Macron veut plus de souplesse dans la réforme des rythmes scolaires, il proposera aux maires de revenir s'ils le souhaitent, à la semaine de quatre jours.Dans cette commune des Yvelines, l'organisation des rythmes scolaires avait été un casse-tête il y a trois ans. En cause : les activités périscolaires après l'école : danse, sports, arts plastiques. Ce jour-là, cette classe de CE2 teste les origamis. Occuper les enfants sans pour autant faire de la garderie, c'était toute la difficulté de la réforme. Aujourd'hui, les écoliers se sont habitués à cet emploi du temps. 240 euros par élève et par an Pour les parents en revanche, les rythmes scolaires n'ont pas eu l'effet escompté sur l'équilibre des enfants. Alors le maire de la ville n'hésitera pas, il reviendra à la semaine de quatre jours dès l'année prochaine. Car cette organisation a un coût pour les communes, 240 euros par élève et par an. L'État participe à hauteur de 50 euros, 90 euros pour les villes en difficulté.","date":"2017-05-17T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/rythmes-scolaires/rythmes-scolaires-faut-il-revenir-sur-la-reforme_2195086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Macron : ses fidèles récompensés","description":"France 2 s'intéresse à la place des fidèles du président de la République au sein de son premier gouvernement révélé ce mercredi 17 mai. Ils occupent l'essentiel des postes clés.Lors de son investiture, Emmanuel Macron a un geste d'affection pour chacun. Ils le suivent depuis longtemps, ses fidèles en sont aujourd'hui récompensés. Le premier d'entre eux est Richard Ferrand. Ensemble, ils ont passé de longues heures à l'Assemblée nationale pour défendre la loi Macron. Il est le premier député PS à l'époque à rejoindre \"En Marche !\" dès sa création. En moins de trois ans, il devient son homme de confiance. Christophe Castaner, député, est l'un des premiers à quitter le PS pour \"En Marche !\". Porte-parole d'Emmanuel Macron pendent la campagne, il est sur tous les plateaux télé et est chauffeur de salle avant les meetings. Bayrou nouveau garde des Sceaux Cet ancien rocardien obtient un poste stratégique : les relations avec le Parlement. Jean-Yves Le Drian, Emmanuel Macron avait dit qu'il était le seul pilier de la Hollandie qu'il souhaitait garder dans son gouvernement. Lors de la campagne, il lui apporte la stature régalienne qui lui faisait défaut. Le soutien de François Bayrou a fait basculer la campagne d'Emmanuel Macron. Le patron du MoDem lui fait dépasser la barre des 20% des intentions de vote. Il retrouve un ministère 20 ans après celui de l'Éducation nationale. Il est le nouveau garde des Sceaux. Il y a aussi Sylvie Goulard, eurodéputée MoDeM fidèle de la première heure, et Gérard Collomb, le sénateur-maire de Lyon (Rhône), fidèle parmi les fidèles.","date":"2017-05-17T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-macron-ses-fideles-recompenses_2195570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Gouvernement d'Édouard Philippe : Laura Flessel est nommée ministre des Sports","description":"Double championne olympique d'épée à Atlanta (États-Unis), Laura Flessel a été nommée ministre des Sports ce mercredi 17 mai. Elle devra porter la candidature de Paris lors des Jeux olympiques.C'est un tout nouveau défi qui l’attend : Laura Flessel, 45 ans, plus beau palmarès de l'escrime féminine française, est ce mercredi 17 mai au soir ministre des Sports. Laure Flessel, c'est d'abord un talent, révélé à grands cris et à coups d'épées lors des Jeux olympiques d'Atlanta (États-Unis) en 1996. La Guadeloupéenne y obtient deux médailles d'or, et un surnom : la guêpe. La candidature de Paris aux JO, chantier prioritaire En 2012, elle est désignée porte-drapeau tricolore aux Jeux olympiques de Londres (Royaume-Uni). Éliminée en huitième de finale, c'est l'épilogue d'une longue carrière qui prend fin dans les larmes et les bras de sa fille. Laura Flessel avait appelé à voter Emmanuel Macron lors de l'entre-deux-tours. La priorité de la nouvelle ministre des Sports : défendre la candidature de Paris aux Jeux Olympiques de 2024.","date":"2017-05-17T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/jo/londres-2012/gouvernement-d-edouard-philippe-laura-flessel-est-nommee-ministre-des-sports_2195594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Macron : le renouvellement des têtes","description":"En direct de l'Élysée, Jeff Wittenberg détaille les conditions de sélection des futurs ministres du premier gouvernement d'Emmanuel Macron ce mercredi 17 mai.Le Premier ministre, Édouard Philippe vient d'arriver à l'Élysée ce mercredi 17 mai. \"On a vu la voiture d'Édouard Philippe entrer à l'Élysée il y a une dizaine de minutes pour mettre la touche finale à ce nouveau gouvernement que le secrétaire général de l'Élysée annoncera à 15 heures sur le perron de l'Élysée. Ce premier gouvernement de l'ère Macron doit répondre à des impératifs\", explique Jeff Wittenberg. Autant d'hommes que de femmes Tout d'abord la parité stricte : \"en principe, 15 ou 16 ministres, avec autant d'hommes que de femmes. La mixité politique, il y aura des ministres de droite, de gauche, du centre. Et surtout le renouvellement, des têtes nouvelles et pas simplement des politiques, des personnalités de la société civile. Un délai de 24 heures supplémentaires a été nécessaire pour que les futurs ministres soient irréprochables. À 15 heures on sera fixé sur cette liste\", conclut le journaliste.","date":"2017-05-17T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-macron-le-renouvellement-des-tetes_2195074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Maison-Blanche : nouvelle accusation contre Donald Trump","description":"Chaque jour, un élément vient renforcer le procès en amateurisme contre le nouveau président. Il aurait peut-être commis une faute grave. Il aurait demandé à l'ancien patron du FBI de laisser tomber une enquête sur ses liens avec la Russie.Donald Trump, une nouvelle fois dans la tempête. Le président américain est accusé d'avoir voulu protégé Michael Flynn son ancien conseiller à la sécurité nationale. Ce dernier fait l'objet d'une enquête depuis plusieurs mois sur ses liens supposés avec la Russie pendant la campagne électorale. Selon le New York Times, Donald Trump aurait demandé au patron du FBI : \"j'espère que vous jugerez bon de laisser passer ça... de laisser Flynn... C'est un bon gars\". Le patron du FBI aurait consigné cette demande dans une note écrite dont le journal a pris connaissance. À Washington, ce nouveau dérapage attribué au président américain fait l'effet d'une bombe. Possible destitution de Donald Trump \"Je pense que nous atteignons le niveau du Watergate et d'un certain nombre de scandales que vous et moi avons connus\", explique John McCain, sénateur républicain. Certains parlent déjà d'une possible destitution de Donald Trump. Ses rapports avec la Russie n'en finissent pas de perturber son début de mandat présidentiel. Lorsque James Comey, ancien patron du FBI, a été démis de ses fonctions il y a une semaine par Donald Trump, on le soupçonnait déjà de vouloir empêcher le FBI de vouloir enquêter sur ses relations.","date":"2017-05-17T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/maison-blanche-nouvelle-accusation-contre-donald-trump_2195100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Provence : des portiques de sécurité dans les gares","description":"Des portiques de sécurité sont installés en gare dans la région PACA contre la menace terroriste et contre la multiplication des agressions et des vols.Des portiques de sécurité flambants neufs. En gare d'Aix-en-Provence (Bouches-du-Rhône) depuis hier, mardi 16 mai, tous les voyageurs passent aux détecteurs de métaux, contrôle visuel des sacs par les agents de sécurité. Les usagers sont partagés. \"Je pense que ça ne sert absolument à rien, ça rassure les gens, mais dans les faits, ça ne sert à rien\", indique cet homme. L'objectif de ces contrôles désormais systématiques : détecter les armes et protéger le réseau ferroviaire. Il sera étendu à 47 gares Ce dispositif était une promesse électorale de Christian Estrosi à la région. Progressivement, il sera étendu à 47 gares du sud-est, notamment avec des portiques mobiles et des contrôles aléatoires. À Gardanne (Bouches-du-Rhône), ce matin, le personnel en est aux derniers ajustements. Le coût du dispositif est élevé, cinq millions d'euros par an, assumé par la Région.","date":"2017-05-17T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/provence-des-portiques-de-securite-dans-les-gares_2195092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Deux ministres de droite dans le gouvernement : les réactions des Républicains","description":"Bruno Le Maire et Gérald Darmanin sont les deux seuls ministres de droite dans le premier gouvernement d'Emmanuel Macron révélé ce mercredi 17 mai. Quelle est la réaction de la droite à ce poids réduit des ministres ?Il est 15 heures piles, François Baroin est préoccupé. Il suit en direct la nomination des ministres ce mercredi 17 mai et il lit les noms de Bruno Le Maire et Gérald Darmanin. Les voici désormais des adversaires. \"Ils sont désormais des acteurs d'un gouvernement provisoire dont le seul objectif sera de soutenir les candidats 'En Marche !' portant un projet (...) qu'ils ont combattu par le passé\", a assuré le chef de file Les Républicains pour les législatives. Des ministres exclus des Républicains Nadine Morano se dit quant à elle soulagée qu'ils ne soient que deux. \"Je m'attendais à pire, c'est qu'il a pas réussi à aller débaucher beaucoup de monde\", a déclaré la députée européenne Les Républicains. Laurent Wauquiez aussi minimise l'opération de séduction de la droite. \"Au fond, le président de la République a cherché à faire une entreprise de démollition, à l'arrivée ça a fait un peu pschiit\", assure le vice-président du parti. Ces deux ministres ont reçu la même lettre que le nouveau Premier ministre les excluant de fait de la famille politique des Républicains. D'autres ont préféré s'abstenir de toute réaction comme Alain Juppé.","date":"2017-05-17T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives/deux-ministres-de-droite-dans-le-gouvernement-les-reactions-des-republicains_2195608.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-mai-2017_2184629.html","containsWordGlobalWarming":false}
{"title":"Législatives : la droite lance sa campagne","description":"Les Républicains tentent de reprendre la main. François Baroin est ce mercredi 17 mai sur le terrain dans l'Est pour mener la campagne des législatives. Le parti a lancé un contre-appel aux élus LR et UDI qui voudraient rejoindre les rangs d'Emmanuel Macron.Comment organiser la contre-attaque ? La question était au centre des débats tendus du bureau politique de la droite mardi 16 mai. Dans un premier temps les Républicains et l'UDI ont établi un contre-appel que devront signer ses 577 candidats s'engagent à \"défendre résolument les valeurs et le projet politique de la droite et du centre\". Pour la direction du parti, le choix d'entrer dans un gouvernement Macron est une ligne rouge. \"Ils porteront un projet que nous avons combattu\" \"Nous prendrons acte de celles et ceux qui décideront de rejoindre les rangs du gouvernement. Ils porteront désormais un projet que nous avons combattu et que nous combattrons auprès des Français\", explique François Baroin, chef de file Les Républicains pour les législatives. Ici, on ne veut voir dans les démarches du président que des basses manœuvres. La droite attend avec fébrilité et inquiétude la liste des ministres pour savoir combien des siens auront franchi le pas.","date":"2017-05-17T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/legislatives-la-droite-lance-sa-campagne_2195088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Transparence : exige-t-on trop des ministres ?","description":"Le chef de l'État veut un contrôle de la situation fiscale de tous les futurs ministres. Ce temps de vérification fait réagir les citoyens.Derniers jours pour remplir sa déclaration d'impôts et pour ce centre parisien dernières vérifications à la va-vite. Alors qu'au même moment ce sont celles de leurs futurs ministres qui, elles, sont examinées en plus hauts lieux. \"Il y a beaucoup de triche, peut-être même plus dans les grands milieux que dans les petits milieux. Parce que le petit milieu a beaucoup plus peur, alors que les grands s'en foutent\", livre une femme. Tous ici ont passé plusieurs heures à remplir attentivement leur feuille d'impôts. Alors, ils saluent ces contrôles de la haute autorité. \"C'est normal que le peuple sache. C'est normal qu'il y ait une clarté sur les gens qui vont gouverner le pays, je trouve ça très bien\", explique une citoyenne. \"On ne sait pas comment ça se passe exactement\" Certains acceptent cependant un peu de souplesse, de clémence au cas par cas. D'autres, comme une femme, rencontrée par les équipes de France 2, qui travaille dans une administration, restent sceptiques devant ces contrôles. \"Ça dépend qui vérifie. Tout ça est dans l'anonymat pour nous, pour nous qui votons. On ne sait pas comment ça se passe exactement. On entend que ça se fait, mais on ne sait pas. Tandis qu'ici aux impôts, j'ai tout de suite une lettre sous huit jours, etcetera ...\", livre-t-elle. C'est à partir de ces vérifications fiscales qu'Emmanuel Macron choisira ses ministres.","date":"2017-05-17T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/transparence-exige-t-on-trop-des-ministres_2195045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Cuisine : le fumé bon pour la santé, mais pas trop","description":"Toutes les recettes fumées suscitent de plus en plus d'intérêt. Plus d'explications avec Alexia Mayer.Pour fumer des aliments, il faut absolument utiliser de la sciure ou des copeaux de bois non traités afin d'éviter la présence de solvants ou encore de colle. \"Les essences de chêne, de hêtre, de bouleau ou d'érable sont fréquemment utilisées. Et chaque bois va donner un goût différent à l'aliment qui va être fumé\", explique Alexia Mayer. Et ces aliments sont bons pour la santé. Ils contiennent des oméga 3, du fer et des vitamines. Attention au \"goût fumé\" Mais les nutritionnistes conseillent de ne pas en consommer tous les jours. \"Il y a deux raisons. La première c'est parce qu'ils contiennent du sel. Deuxième raison, ils contiennent des lipides donc de la matière grasse. Les aliments fumés portent la mention \"fumé\". Mais il faut se méfier lorsque l'on voit la mention \"goût fumé\" là il s'agit d'arômes, donc ce n'est pas vraiment fumé\", continue la journaliste.","date":"2017-05-17T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/cuisine-le-fume-bon-pour-la-sante-mais-pas-trop_2195138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
{"title":"Pôle emploi : \"parler du côté très déshumanisé de la machine\"","description":"Cécile Hautefeuille a dressé un portrait sans concession de ce qu'il se passe dans les agences Pôle emploi.Cécile Hautefeuille, journaliste, a fréquenté à une époque les bureaux de Pôle emploi. De son expérience et des témoignages recueillis, elle en a tiré un livre : La Machine infernale. \"Il n'y a pas un jour sans colère à Pôle emploi, chaque fois que je me suis rendue en agence, il y avait toujours quelqu'un qui criait sur un conseiller\", explique la journaliste. \"Le constat, c'est de se dire comment font les gens qui ne sont pas un minimum armés face à cette machine. Ça a vraiment été le point de départ de ce livre\", souligne Cécile Hautefeuille sur le plateau de France 2. \"Derrière les chiffres, il y a des gens\" 56 000 agents gèrent environ six millions de chômeurs aujourd'hui. Ce livre veut-il dénoncer l'inefficacité de Pôle emploi ? \"Non, ce n'est pas pour dénoncer, mais plutôt pour faire des constats, de parler de ce côté très déshumanisé de la machine. Et surtout pour rappeler que derrière tous ces chiffres que l'on publie à chaque fin de mois, il y a des gens, des histoires, des vies\", ajoute la journaliste.","date":"2017-05-17T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/pole-emploi-parler-du-cote-tres-deshumanise-de-la-machine_2195098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-17-mai-2017_2184301.html","containsWordGlobalWarming":false}
