{"title":"Énergie : les Français se ruent sur le bois","description":"Moins cher que le gaz et l'électricité, le bois de chauffage séduit de nombreux Français. Avant même la rentrée, de nombreux ménages se ruent sur les entreprises du secteur, et les délais de livraison s'allongent.Dans une société de bois de chauffage à Aureville (Haute-Garonne), la machine de découpe des bûches ne s'est pas arrêtée de tout l'été. Depuis des mois, les commandes affluent. Par peur de manquer et pour éviter de payer le prix fort à l'approche de l'hiver, les clients veulent être servis le plus tôt possible. \"Pour les commandes, il y a (…) au moins deux mois, deux mois et demi de délai. (…) En principe, au printemps, on faisait un autre stock pour l'hiver, et cette année, le stock qu'on a fait, on l'a livré directement à nos clients au printemps\", explique Christian Moumin, le gérant. Moins cher que le gaz ou l'électricité Depuis deux ans, le prix du stère a augmenté en moyenne de 20%. Il se vend ici 85 euros, soit 10 euros de plus que l'an passé. Le prix reste toutefois moins onéreux que le gaz ou l'électricité. Un client a passé commande au début du mois de juillet : cinq stères, qu'il a payé 425 euros. Il compte se chauffer principalement avec son nouveau poêle à bois. Avec l'envolée du prix du gaz et de l'électricité, la tendance du bois ne devrait pas s'essouffler. Les ventes de poêles ont bondi de 50% en 2021.","date":"2022-08-26T00:00:00.000Z","order":2,"presenter":"Anne Bourse","authors":["France 3 Midi-Pyrénées","J. Valin","E. Foissac","H. Orduna"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-les-francais-se-ruent-sur-le-bois_5327980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":false}
{"title":"Culture : la Normandie célèbre l’impressionnisme","description":"Berceau de l'impressionnisme, la Normandie met en avant son patrimoine culturel, vendredi 26 août, par le prisme de diverses installations dans les grandes villes normandes.Le célèbre tableau de Claude Monet fête ses 150 ans. Pour l'occasion, toute la Normandie s’est vêtue des couleurs impressionnistes, vendredi du 26 août. Sur le Bassin du Roy au Havre (Seine-Maritime), une œuvre numérique se forme comme par magie sur un écran invisible grâce à de minuscules gouttes d’eau. \"On va faire un voyage onirique, c’est une œuvre qui dure environ 20 minutes, détaille l’artiste. C’est un parallèle avec la peinture impressionniste, qui m’a beaucoup inspiré.\" Rouen et Caen participent à la fête Des installations sont également présentes à Rouen (Seine-Maritime) où une mosaïque de vidéos est un miroir tendu aux habitants de la ville. Elle représente les Rouennais durant le confinement de 2020. Une \"wave party\" est également au programme. Du côté de Caen (Calvados), une exposition rend aussi hommage au mouvement artistique. Une répétition générale avant la célébration des 150 ans de la première exposition impressionniste en 2024.","date":"2022-08-26T00:00:00.000Z","order":11,"presenter":"Lucie Chaumette","authors":["V.Gaget","L.Houel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/culture-la-normandie-celebre-limpressionnisme_5327725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : la saison estivale touche à sa fin à la Grande-Motte","description":"Plus que quelques heures de vacances pour certains vacanciers, vendredi 26 août, le temps de piquer une dernière tête dans la mer ou la piscine. La saison estivale touche à sa fin. À la Grande-Motte, c’est l’heure du grand départ.La voiture est chargée, vendredi 26 août, et le départ approche pour Joël Christophe et sa famille. Ces Alsaciens viennent en vacances à la Grande-Motte (Hérault) depuis vingt ans, alors ils le savent bien, pour le trajet retour, mieux vaut éviter le samedi. \"On veut éviter les bouchons, pour éviter le grand trafic de demain\", dit le vacancier, qui a six heures de route pour rentrer en Alsace. Un week-end classé rouge dans le sens des retours Pour la plupart des vacanciers, le départ est prévu pour le samedi 27 août, tant pis pour les bouchons. Ils préfèrent profiter au maximum de leur dernière journée de vacances. \"Un petit peu de mer, piscine, on va profiter avec les enfants, se balader\", décrit le touriste. Selon Bison Futé, les difficultés de circulation pourraient commencer dès vendredi 26 août, dans l’après-midi. Tout le week-end est classé rouge dans le sens des retours.","date":"2022-08-26T00:00:00.000Z","order":2,"presenter":"Lucie Chaumette","authors":["C. Alazet","F. Jobard","P. Zonibelli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/trafic/vacances-la-saison-estivale-touche-a-sa-fin_5327437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Politique : trois ministres face à des députés à l’université d’été des Insoumis","description":"Pour la rentrée politique 2022, trois ministres du gouvernement participe à l’université d’été des Insoumis, près de Valence, dans la Drôme.Les ministres Marlène Schiappa, Olivia Grégoire et Clément Beaune défendent actuellement les couleurs de la majorité face aux députés de la France insoumise. Vendredi 26 août, le premier round a opposé Marlène Schiappa et Alexis Corbière. Les premières minutes étaient sereines, jusqu’à ce que le député Insoumis attaque frontalement l’exécutif. Puis, ce fut au tour de Clément Beaune et Manon Aubry. La députée Insoumise a défendu le concept de désobéissance européenne, et n’a pas ménagé ses propos. Des militants au rendez-vous de ces débats Du côté des militants, ces débats sont plutôt bien perçus. \"Sans discussion, il n’y a pas de démocratie\", estime une femme. L’opération est réussie pour le chef des Insoumis. \"Tout ce qui contribue à dire qu'on va régler les problèmes par la discussion, par le dialogue, par la démocratie, ça fait avancer\", estime Jean-Luc Mélenchon, le chef de file des Insoumis. Samedi 27 août, la ministre Olivia Grégoire sera en débat face à Adrien Quatennens.","date":"2022-08-26T00:00:00.000Z","order":6,"presenter":"Anne Bourse","authors":["B. Garguy-Chartier","S. Cimino","J. Ababsa","B. Geron","F. Pairaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/nupes/politique-trois-ministres-face-a-des-deputes-a-luniversite-dete-des-insoumis_5327959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire 2022 : les prémices d'une reprise sous tension","description":"La crise du recrutement d'enseignants inquiète, vendredi 26 août, à seulement six jours de la rentrée des classes. Le nouveau ministre de l'Éducation, Pap Ndiaye, a annoncé l'organisation au printemps 2023 d'un concours exceptionnel pour la titularisation de contractuels.C'est la première rentrée des classes du ministre de l'Éducation et de la Jeunesse, Pap Ndiaye. Il a rencontré, vendredi 26 août, des enseignants contractuels en formation à Vanves (Hauts-de-Seine). Pour certains, la découverte du métier est totale. Ils ont quatre jours pour se former, bien moins que les professeurs titulaires. 3 000 professeurs contractuels supplémentaires ont été recrutés cette année. Pour les fidéliser et les titulariser, l'Éducation nationale a annoncé qu'un concours leur sera ouvert dès le printemps 2023. Inquiétude des parents d'élèves \"C'est un concours exceptionnel, avec des modalités qui diffèrent du concours ordinaire\", a précisé Pap Ndiaye. Ces mesures d'urgence posent question à certains parents d'élèves. \"Ce qui nous inquiète aujourd'hui, c'est plus que pour réaliser la promesse que le ministre a faite au mois de juin, de mettre un enseignant devant chaque classe, on va chercher des contractuels qui n'ont pas les compétences pour être enseignant\", déplore Éric Labastie, secrétaire général de la FCPE. À partir de septembre, le salaire de base en début de carrière des titulaires sera porté à 2 000 euros nets par mois.","date":"2022-08-26T00:00:00.000Z","order":4,"presenter":"Anne Bourse","authors":["C. Guyon","E. Meyer","J. Jonas","N.Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/rentree/rentree-scolaire-2022-les-premices-d-une-reprise-sous-tension_5327983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":false}
{"title":"Espace : les incroyables découvertes du télescope James-Webb","description":"Après avoir offert des images spectaculaires de différentes galaxies, le télescope James-Webb vient de détecter pour la première fois du CO₂ dans l’atmosphère d’une exoplanète. Une géante gazeuse et chaude, impropre à la vie et située à 700 années-lumière.Pour la première fois, le dioxyde de carbone a été détecté dans l’atmosphère d’une planète hors du système solaire. Son nom est WASP-39b, une planète gazeuse et chaude. Cette exoplanète se situe à 700 années-lumière. La découverte enthousiasme les scientifiques. \"On n’a jamais eu des données aussi propres\", témoigne Olivia Venot, chercheuse au CNRS. Étudier des planètes terrestres Les données ont été fournies par le télescope James-Webb. C’est le télescope le plus grand et le plus perfectionné envoyé dans l’espace. Il a été lancé depuis seulement neuf mois. \"On va pouvoir étudier des planètes terrestres et avoir accès à la composition chimique de leur atmosphère, après détecter la vie, ça c’est une autre étape\", rapporte la chercheuse. Ces dernières semaines, le télescope James-Webb a déjà envoyé des images extraordinaires de galaxie et même de Jupiter. Il devrait fonctionner une dizaine d’années.","date":"2022-08-26T00:00:00.000Z","order":10,"presenter":"Lucie Chaumette","authors":["E. Bach","A.-C. Roth","C. Krauskopff"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sciences/espace/espace-les-incroyables-decouvertes-du-telescopejames-webb_5327683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les Américains se sont rués sur la Côte-d'Azur durant l'été","description":"À quelques jours de la rentrée, les professionnels du tourisme se frottent les mains : campings, hôtels ou locations meublées, la saison estivale en France a retrouvé des couleurs malgré l'inflation et les incendies. Un succès confirmé sur la Côte-d'Azur, où les Américains étaient de retour.De tous les drapeaux hissés sur la promenade des Anglais à Nice (Alpes-Maritimes), celui de la bannière étoilée se hisse le plus haut. C'est la première nationalité étrangère sur la Côte-d'Azur. Durant l'été 2022, les Américains se sont rués sur Nice. \"C'est une ville très apaisante, très belle\", confie une femme. Elle est également attractive économiquement puisque cette année, le dollar fait jeu égal avec l'euro. Une excellente saison Deux femmes ont loué à un particulier un appartement dans le vieux Nice, pour un mois. Dans cette résidence du centre-ville, les Américains représentent 45% de la clientèle estivale. \"Ils sont super relax, c'est la clientèle parfaite\", note Ainoa Arrizabalaga, directrice de l’hébergement Résidence Lamartine. Des clientes arrivent du Colorado (États-Unis) et ont déjà leur programme : croissant et café, pour \"[s]'imprégner de la culture\". Et pour ceci rien de tel que le marché, qui a également été très fréquenté. Une commerçante se dit ainsi \"très satisfaite de la saison\".","date":"2022-08-26T00:00:00.000Z","order":7,"presenter":"Lucie Chaumette","authors":["France 3 Côte-d'Azur","N. Jourdan","D. Mouaki","F. Touitou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-les-americains-se-sont-rues-sur-la-cote-d-azur-durant-l-ete_5327692.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Entreprises : les restaurateurs peinent à rembourser les prêts garantis","description":"Le montant des prêts garantis par l'État à rembourser s'élève à 140 milliards d'euros. Aujourd'hui, nombre d'entreprises, notamment dans la restauration, ne parviennent pas à payer leurs échéances.En bord de Seine à Louveciennes (Yvelines), la terrasse d'un restaurant a fait le plein tout l'été, avec 200 couverts par jour. En coulisses, la tension est forte pour le patron et sa trentaine de salariés. \"On est vraiment un établissement saisonnier, donc c'est maintenant qu'on fait le chiffre pour la rentrée [et] c'est ce qu'il va se passer cet hiver qui nous inquiète un petit peu\", confie David Cheleman. Il doit rembourser 140 000 euros de prêt garanti par l'État, en six ans. Et ce, alors que l'inflation a fait flamber ses coûts. Les syndicats demandent à allonger les délais \"Ça devient très compliqué. On est très inquiets sur la physionomie de notre bilan en fin d'année. On va s'apercevoir que même en gérant bien, on va travailler pour zéro\", poursuit le restaurateur. Selon le principal syndicat patronal du secteur, un quart des entreprises ne pourront pas rembourser leur prêt. \"On demande à ce que l'on passe sur dix ans\", fait savoir Frank Delvau, président de l'UMIH d'Île-de-France. Un délai indispensable pour Thomas Vidal, restaurateur à Limoges (Haute-Vienne). Il a ouvert juste avant le confinement, et a dû prendre un prêt garanti par l'État en plus de son emprunt. Pour lui, les mensualités sont aujourd'hui trop lourdes.","date":"2022-08-26T00:00:00.000Z","order":7,"presenter":"Anne Bourse","authors":["C. de la Gueriviere","F. Motila","V. Bouffartigue","France 3 Régions","V. Lejeune"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/entreprises-les-restaurateurs-peinent-a-rembourser-les-prets-garantis_5327986.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":false}
{"title":"Énergie : les nouveaux tarifs d'EDF pour la rentrée","description":"La rentrée 2022 est placée sous le signe de l'inflation, avec un prix de l'énergie toujours plus haut. Le point avec la journaliste Chloé Tixier, présente, vendredi 26 août, sur le plateau du 13 Heures.Pour faire des économies cet hiver, le gouvernement va demander aux fournisseurs d’énergie de proposer des offres à tarifs modulés à ses clients. \"Elles varieront d’un opérateur à un autre, mais l’idée est de lancer à plus grande échelle ce qu’EDF propose déjà avec son offre Tempo. En clair, les clients payent leur électricité moins chère à l’année, jusqu’à 50% de moins qu’un forfait classique. Mais environ 20 jours par an sont classés rouges : c’est quand le pic de consommation est au plus haut, surtout l’hiver\", explique la journaliste Chloé Tixier, présente, vendredi 26 août, sur le plateau du 13 Heures. Une trentaine de réacteurs nucléaires toujours à l'arrêt Ces jours-là, l'électricité est facturée au prix fort : jusqu’à 4 fois plus cher le kWh, ce qui incite à consommer moins. Pourquoi relancer ces offres aujourd’hui ? \"Le gouvernement avance un argument économique. Il va même subventionner ces offres. Selon ses calculs, un foyer qui paye 1 500 euros d’électricité par an peut économiser jusqu’à 450 euros sur sa facture\", poursuit la journaliste. En réalité, il s'agirait surtout de diminuer la pression sur le réseau électrique. \"Avec la sécheresse, la production hydroélectrique est en baisse, et une trentaine de réacteurs nucléaires sont toujours à l’arrêt, ce qui peut poser des problèmes d’approvisionnement en vue de cet hiver\", conclut la journaliste.","date":"2022-08-26T00:00:00.000Z","order":4,"presenter":"Lucie Chaumette","authors":["C. Tixier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-les-nouveaux-tarifs-d-edf-pour-la-rentree_5327671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Climat : une première prise de conscience de l’urgence climatique pour 21 % des Français cet été","description":"Après un été de tous les extrêmes, les Français prennent de plus en plus conscience du dérèglement climatique. La journaliste Peggy Mauger, présente sur le plateau du 19/20, vendredi 26 août, apporte son éclairage.Après les différents épisodes de chaleur extrême, la canicule et la sécheresse, l’été a été particulièrement intense du point de vue du climat. \"Tout le monde a vu les images de rivières asséchées, d’incendies d’une ampleur inédite. Et bien c’est cet été que 21 % des Français disent avoir pris pour la première fois conscience de l’urgence climatique\", rapporte la journaliste Peggy Mauger, en direct sur le plateau du 19/20, vendredi 26 août. Un quart d’entre eux sont des retraités. 77 % de personnes prêtes à faire des efforts Le climat constitue même la principale source d’inquiétude pour 86 % des Français. 77 % des personnes interrogées sont même prêtes à baisser leur chauffage à 19°C, et 62 % à renoncer à prendre l’avion. \"Ils sont en revanche plus partagés sur l’idée d’arrêter de consommer de la viande, ou à renoncer à leur voiture pour leurs transports quotidiens\", explique la journaliste. Ainsi, 32 % des Français ne souhaitent pas ou ne peuvent pas y renoncer.","date":"2022-08-26T00:00:00.000Z","order":3,"presenter":"Anne Bourse","authors":["P. Mauger"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-une-premiere-prise-de-conscience-de-lurgence-climatique-pour-21-des-francais-cet-ete_5327953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":true}
{"title":"SNCF : 23 millions de personnes ont pris le train cet été, un record absolu","description":"Face aux prix du carburant toujours très hauts, de nombreux vacanciers ont délaissé leur voiture cet été et ont préféré le train. 23 millions de personnes ont pris un TGV ou un Intercités. Un record absolu, selon la SNCF.Les Français ont choisi massivement de prendre le train cet été : 23 millions en juillet et août. Des clients qui ont opté pour plus de tranquillité. \"C’est plus écolo, mais c’est surtout parce qu’on est tranquille, il n’y a pas de stress comme pour la voiture\", dit une voyageuse. Un été record pour la SNCF, avec 10 % de voyageurs en plus par rapport à 2019. Toutes les régions ont profité de cet afflux. Trafic perturbé avec les fortes chaleurs Pour faire face à la demande, le transporteur a sorti toutes ses rames, parfois avec quelques bémols. Les fortes chaleurs de cet été ont en effet perturbé le trafic, entre réductions de vitesse et retards. La SNCF assure vouloir s’adapter. \"Ce sont des sujets qu’on étudie aussi pour les étés prochains\", assure Jérôme Laffon, directeur marketing et commercial de TGV-Intercités. Durant l'été 2022, 800 TGV et Intercités ont circulé chaque jour. La SNCF prévoit de tous les maintenir à la rentrée.","date":"2022-08-26T00:00:00.000Z","order":3,"presenter":"Lucie Chaumette","authors":["C. Becqwart","A. Guin","T. Le Bras","N. Berthelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-23-millions-de-personnes-ont-pris-le-train-cet-ete-un-record-absolu_5327398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Énergie : le bois victime de son succès, les fournisseurs peinent à suivre la cadence","description":"Poussés par la flambée des prix de l'énergie, de nombreux Français se ruent sur le bois de chauffage, moins cher que le gaz et l'électricité. Alors que l'été n'est pas fini, les fournisseurs de bois sont déjà débordés. Les livraisons s'enchaînent, et les délais s'allongent.L'activité des fournisseurs de bois de chauffage bat son plein à Bordeaux (Gironde). Pour un mois d'août, la situation est inédite. Les demandes de particuliers explosent, et le carnet de commandes d'une entreprise est déjà très rempli. \"On n'a pas eu d'arrêt. Le printemps et l'été, on a continué sur cette vague d'un mois, un mois et demi d'attente\", confie le gérant, Thierry Chadeau. En plus des délais, les tarifs ont augmenté de 20 % en 2022. Il faut désormais compter 110 euros pour un stère de bûches, en 50 cm. Les professionnels mettent en cause les prix du carburant et de l'électricité. Commandes de granulés pour les poêles Pour économiser la livraison, Thierry Gomes est venu lui-même chercher son bois. Chez un fournisseur à Cestas (Gironde), les nouvelles commandes s'enchaînent également. Les clients veulent du bois, et des granulés pour les poêles. Lydia Leroy, la gérante, ne parvient pas à répondre à toutes les demandes. L'entreprise travaille à flux tendu. Livrée ce midi pour une commande passée le mois de mai, Claire Rambeau a décidé de changer ses habitudes. \"On va chauffer moins, on va faire attention\", dit-elle.","date":"2022-08-26T00:00:00.000Z","order":5,"presenter":"Lucie Chaumette","authors":["France 3 Aquitaine","A. Lopez","N. Pressigout","X. Granger"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-le-bois-victime-de-son-succes-les-fournisseurs-peinent-a-suivre-la-cadence_5327686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Creuse : un Britannique de 51 ans, escroc notoire au Royaume-Uni, blesse deux gendarmes","description":"Jeudi 25 août, après un refus d’obtempérer, un homme a renversé deux gendarmes avec son véhicule, dans la Creuse. Ce Britannique de 51 ans a déjà été condamné au Royaume-Uni pour des faits d’escroquerie en série, et fait l’objet d’un documentaire sur Netflix.Derrière des barrières, un élevage canin à Vidaillat, au sud de la Creuse. Le site faisait l’objet, jeudi 25 août, d’un contrôle sanitaire. Présents en appui de l’opération, des gendarmes ont demandé au gérant ses papiers d’identité. L’homme a refusé et pris la fuite au volant de sa voiture. Sur son chemin, il a renversé deux gendarmes. Un voisin a assisté à la scène. Sérieusement blessés, les deux militaires ont été hospitalisés quelques heures. Escroc notoire au Royaume-Uni Le fugitif est loin d’être un inconnu. Selon les enquêteurs, il s’agit d’un Britannique de 51 ans, escroc notoire au Royaume-Uni, un as de la manipulation. Grâce à ses arnaques, il aurait détourné plus d’un million de livres sterling, et il a même fait l’objet d’un documentaire sur une plateforme en ligne. Condamné en 2005, il est ressorti libre en 2009 selon le \"Times\", et s’est installé quelques années plus tard en France. Une enquête a été ouverte pour tentative d’homicide volontaire, sur personne dépositaire de l’autorité publique.","date":"2022-08-26T00:00:00.000Z","order":1,"presenter":"Lucie Chaumette","authors":["T. Cuny","E. Pelletier","B. Thomas","N. Salem","France 3 Limousin","A. d’Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/creuse-un-britannique-de-51-ans-escroc-notoire-au-royaume-uni-blesse-deux-gendarmes_5327395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : comment les scouts s'adaptent-ils à la sécheresse ?","description":"Oubliée la traditionnelle veillée au coin du feu avec guimauve et guitare : durant l'été 2022, les restrictions d'eau et les risques d'incendie ont contraint les camps de scouts à changer leurs habitudes.C'est la ressource rare de l'été 2022. Et sur un camp de scouts à Bucey-lès-Gy (Haute-Saône), tout est mis en œuvre pour ne pas la gaspiller. Ici, l'utilisation de l'eau est rationnée à 13 litres par enfant et par jour, pour se nourrir et se laver, contre 20 habituellement. Entre les fortes chaleurs, la sécheresse et les risques incendies, les scouts doivent s'adapter. \"On ne peut pas faire de frites, parce que déjà c'est compliqué de faire des frites en camp, et en plus, vu la chaleur, on ne peut pas utiliser beaucoup d'huile parce que ça risque de lancer des feux\", explique Marie-Véronique Hebrard, directrice du camp de Marsannay-la-Côte (Côte-d'Or). Mieux s'adapter au dérèglement climatique Pour faire cuire des steaks, le feu de bois a laissé place à des bouteilles de gaz, car les feux en plein air sont interdits. Les veillées autour d'un feu de camp ont été remplacées par des temps calmes sous le ciel étoilé. À l'avenir, l'enjeu est de repenser ces séjours de cohésion pour mieux s'adapter au dérèglement climatique. \"On apprend à vivre avec la nature, on apprend à vivre avec les autres, on se prépare aux grands défis qui nous attendent dans les années à venir pour habiter autrement la planète\", résume Claire Sulmont-Rosse, déléguée territoriale de Bourgogne Nord des Scouts et Guides de France.","date":"2022-08-26T00:00:00.000Z","order":8,"presenter":"Lucie Chaumette","authors":["France 3 Franche-Comté","Y. Arbaoui","R. Augier","M. Martin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/rechauffement-climatique-comment-les-scouts-s-adaptent-ils-a-la-secheresse_5327695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":true}
{"title":"Gastronomie : le bretzel pourrait-il intégrer le patrimoine culturel immatériel de l’Unesco ?","description":"Le bretzel peut-il faire son entrée au patrimoine culturel immatériel de l’Unesco ? C’est la question que se pose le quotidien \"L’Alsace\", vendredi 26 août. Le gouvernement allemand soutient l’initiative de la candidature.Strasbourg (Bas-Rhin), sa cathédrale, ses cigognes, sa choucroute, son kouglof et son grand bretzel salé. Cette spécialité, qui fait le régal des amateurs depuis des siècles, va-t-elle entrer un jour au patrimoine culturel de l’Unesco ? Des Allemands et des Français pourraient déposer un dossier en ce sens. \"Je suis Lorraine, et à chaque fois que je reviens à Strasbourg j’en mange, et donc je trouve que c’est une super bonne idée\", convient une jeune fille dans les rues de Strasbourg, vendredi 26 août ? La quasi-totalité de la production de bretzels est désormais industrielle L’initiative de ce classement est allemande. Qu’en disent les touristes allemands ? \"Pourquoi pas, ce serait drôle\", sourit une femme. \"Je ne pense pas que ce soit absolument nécessaire, mais je trouve l’idée charmante\", estime une autre passante. Fabriquer la célèbre pâte levée, cuite dans de l’eau frémissante, nouée à la main, puis passée au four, prend cependant beaucoup de temps. La quasi-totalité de la production est désormais industrielle : moins de 2 % des boulangers font encore les bretzels eux-mêmes.","date":"2022-08-26T00:00:00.000Z","order":9,"presenter":"Lucie Chaumette","authors":["C. Munsch","O. Barthelemy","S. Wislin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/gastronomie-le-bretzel-pourrait-il-integrer-le-patrimoine-culturel-immateriel-de-lunesco_5327689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Politique : à l'heure des universités d'été, une rentrée dispersée pour la Nupes","description":"Comme chaque fin d’été, les universités des différents partis fleurissent à travers la France. Malgré une liste commune aux législatives, les membres de la Nupes ont fait leur rentrée chacun de leur côté.Ils ont souvent parlé d’une même voix. Samedi 27 et dimanche 28 août, les quatre partis de la Nupes feront leur rentrée chacun de leur côté. Les communistes se sont donnés rendez-vous à Strasbourg (Bas-Rhin) tandis que les socialistes ont pris leurs quartiers à Blois (Loir-et-Cher). La France Insoumise et les Verts sont plus au sud, en étant respectivement à Valence (Drôme) et à Grenoble (Isère). Malgré cette dispersion, certains partisans de la coalition de gauche croient encore à l’union en y voyant une “opportunité d’entente”. Des dissonances sur la Chine et Taïwan Pourtant, les quatre familles politiques ne sont pas sur la même longueur d’onde sur tous les sujets. Dernier point de divergence : la crise entre la Chine et Taïwan. Yannick Jadot n’envisage pas de coalition pour les élections européennes de 2024. \"C’est comme ça que collectivement on aura plus d'élus que si on fait une liste commune”, estime-t-il. Avant les échéances européennes, il y a la rentrée sociale. Beaucoup, au sein de la Nupes, espèrent que leurs leaders sauront parler d’une même voix.","date":"2022-08-26T00:00:00.000Z","order":6,"presenter":"Lucie Chaumette","authors":["L.Seux","H.Capelli","C.Theophilos et T.Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/nupes/politique-a-l-heure-des-universites-d-ete-une-rentree-dispersee-pour-la-nupes_5327668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-26-aout-2022_5296177.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire 2022 : un retour en classe avant l'heure avec le \"stage de réussite\"","description":"Chaque année, le dispositif du \"stage de réussite\" est proposé pour consolider les acquis fondamentaux. Plus de 200 000 écoliers sont concernés par cette remise à niveau en petit comité, dans une ambiance idéale. Exemple sur la Côte d'Azur, à Vallauris Golfe-Juan.Un petit groupe de futurs CM2 a repris le chemin de l'école à Vallauris Golfe-Juan (Alpes-Maritimes), jeudi 25 août. Une rentrée avant l'heure, plutôt ludique. L'objectif est de revoir les fondamentaux avant le 1er septembre. Ces élèves ont connu quelques difficultés durant l'année passée. Repérés par leur enseignante pour bénéficier des cours, ils ont le choix d'y participer ou pas. \"L'année prochaine, si mon bulletin il n'est pas bien… J'ai préféré apprendre un peu, que de ne rien savoir\", confie Naurianne Beltrad, élève de CM2. Une semaine privilégiée La reprise ne se fait que sur cinq matinées. Cette semaine est privilégiée pour les volontaires, enfants comme professeurs des écoles. \"Ça me fait une prérentrée, tout en douceur. Ça me permet aussi, avec honnêteté, de gagner un petit peu plus d'argent, mais en prenant beaucoup de plaisir\", confie Céline Moragues, institutrice. \"Le fait de revenir à l'école, de revoir les maîtresses, de revoir les copains, ça dédramatise un petit peu ce cap de la rentrée\", ajoute Adeline Di Giovanni, professeure des écoles et responsable du stage de réussite. 123 écoles ont participé au dispositif dans le département des Alpes-Maritimes.","date":"2022-08-26T00:00:00.000Z","order":5,"presenter":"Anne Bourse","authors":["France 3 Côte d'Azur","N. Morin","D. Mouaki","P. Pauron"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/rentree-scolaire-2022-un-retour-en-classe-avant-l-heure-avec-le-stage-de-reussite_5327989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les habitants ont racheté leur village","description":"Dans un village du nord de l’Angleterre, dans une commune oubliée par les pouvoirs publics, les commerces ont fermé un à un. C’était sans compter la détermination des habitants qui ont relevé les manches. L’histoire d’une renaissance, pour ne pas mourir.Planté au milieu des champs, le village de Trawden (Lancashire, Royaume-Uni) pourrait ressembler à des milliers d’autres, dans la campagne anglaise, frappés par l’exode rural, et vidés de leurs commerces. Mais ici, les 2 000 habitants résistent. Ensemble, ils ont redonné vie à leur commune, de l’épicerie à la bibliothèque, en donnant de leur temps, ou de leur argent. Le pub est l’exemple le plus récent de cet élan collectif. L’année dernière, alors qu’il venait de fermer, les habitants l’ont racheté pour le sauver. Redonner envie de vivre au village Ils sont aujourd’hui 460 actionnaires, qui ont investi en moyenne 1 300 euros chacun. \"Le pub, c’est le cœur du village\", déclare un habitant. \"Le perdre, ça voudrait dire perdre le contact avec nos amis\", ajoute une femme. Les habitants ont aussi rouvert l’épicerie du village, en levant des fonds et grâce à des subventions. Ils ont aussi et surtout redonné envie de vivre ici. Trawden a même été élu \"meilleur village du nord-est de l’Angleterre\" par un grand quotidien.","date":"2022-08-26T00:00:00.000Z","order":8,"presenter":"Anne Bourse","authors":["C. Madini","N. Boothby","M. Boisseau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-les-habitants-ont-rachete-leur-village_5327992.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":false}
{"title":"Énergie : des \"contrats d’effacement\" pour inciter les Français à moins consommer cet hiver","description":"Êtes-vous prêts à baisser votre consommation d’énergie ? L’État appelle les compagnies d’électricité à développer ces offres dites \"d’effacement\". L’annonce a été faite par le ministère de la Transition énergétique.Inciter les Français à moins consommer cet hiver, pour éviter la pénurie. Pour y arriver, le gouvernement veut remettre au goût du jour des abonnements un temps oubliés, les contrats d’effacement. En région parisienne, Jean-Sébastien Heudebourg a choisi l’une de ces offres en février dernier. Le prix de son électricité varie désormais en fonction du calendrier. \"Sur les jours rouges, les heures pleines sont jusqu’à quatre fois plus chères. Sur ces 22 jours dans l’année, il faudra faire attention à sa consommation\", explique-t-il Faire baisser la consommation au cœur de l’hiver 22 jours rouge de contrainte, mais à la clé, près de 500 euros d’économie en six mois. L’objectif de ces contrats : faire baisser la consommation au cœur de l’hiver, les jours de pic de demande. Alors pour multiplier ces offres, le gouvernement va désormais subventionner les fournisseurs. Avec les efforts des ménages et des entreprises, l’État espère réduire de 5 % la consommation française en cas d’urgence.","date":"2022-08-26T00:00:00.000Z","order":1,"presenter":"Anne Bourse","authors":["V. Frédéric","A. Guin","J. Van Hove","V. Travert","A. Zaouioueche","A. d’Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-des-contrats-deffacement-pourinciter-les-francais-a-moins-consommer-cet-hiver_5327947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":false}
{"title":"La chanteuse Pomme sort son troisième album, \"Consolation\", écrit pendant la pandémie","description":"Rencontre avec une jeune artiste brillante. Déjà récompensée par deux Victoires de la musique, Pomme vient de sortir, vendredi 26 août, son troisième album, \"Consolation\". À 26 ans, elle crée aussi sa propre maison de disque.Déjà trois albums à son actif, dont un disque d’or, deux Victoires de la musique, et à chaque concert, des standing ovations. Claire Pommet, alias Pomme, chante des histoires tristes sur des mélodies légères. À 26 ans, elle a pourtant déjà la nostalgie des grands noms de la chanson française. \"J’ai toujours été fascinée par le passé\", déclare-t-elle. Et pour ce nouvel album, Pomme prend définitivement le contrôle, en devenant aussi productrice de sa musique. Hommages féministes Dernières répétitions avant de livrer ses nouvelles chansons, pour la première fois. Un disque écrit pendant les confinements par la chanteuse, en mal de scène. \"À chaque fois, la composition et l’acte de composer étaient une consolation pour moi, parce que tout était tellement incertain, que le fait même d’être capable de créer était vraiment réconfortant\", confie la chanteuse. Un disque aux accents écologistes, remplis d’hommages féministes. Plus que des chansons, Pomme, c’est tout un univers.","date":"2022-08-26T00:00:00.000Z","order":9,"presenter":"Anne Bourse","authors":["M. Collet","J. Jonas","E. Piquereau","N. Berthelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/musique-pomme-vient-de-sortir-son-troisieme-album-consolation_5328001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-26-aout-2022_5296180.html","containsWordGlobalWarming":false}
