{"title":"E-commerce : des livraisons de colis en forte hausse","description":"Tandis que le \"click and collect\" se développe rapidement en cette période de confinement, les livraisons de colis semblent connaître un véritable boom avec l'essor des achats sur Internet.Habituellement, la vente à distance ne représente que 15% du chiffre d'affaires de la Maison Berger, qui fabrique des parfums d'intérieur. Le e-commerce représente maintenant les deux tiers des commandes. \"Nous sommes dans une période où nos produits fragiles doivent être expédiés de la manière la plus sécurisée possible. On a changé notre mode de fonctionnement parce qu'avec une telle augmentation de volume, la Poste va passer deux fois par jour récupérer les colis pour pouvoir les expédier le plus rapidement possible\", détaille Bruno Wable, le PDG de la société, dans l'édition du 12/13 du samedi 7 novembre. Une activité en hausse pour la Poste La plateforme d'expédition de la Poste de Val-de-Reuil (Eure) fait face à une hausse inédite de l'activité. Ses emballages enveloppent déjà beaucoup de produits de Noël. \"On voit qu'effectivement, les Français sont déjà sur Noël depuis début novembre, puisque cette semaine a déjà été très chargée\", confirme Jimmy Le Floch, responsable de production de la Poste Val-de-Rueil. Dans les jours qui viennent, la Poste s'attend à une hausse de 40 à 60% du trafic.","date":"2020-11-07T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["D.Lefauconnier","E.Lombert","X.Robert"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/e-commerce-des-livraisons-de-colis-en-forte-hausse_4172505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Télétravail : stress, isolement, dépression... des travailleurs partagent leur détresse","description":"Depuis le début du reconfinement, le télétravail est une obligation partout où il est possible. Pourtant, ce mode de fonctionnement peut engendrer des sentiments d'isolement, de stress, voire une dépression.Solitude, lassitude, angoisse... Voici la face sombre du télétravail. Lors du dernier confinement, cinq millions de salariés y ont eu recours. Sur les réseaux sociaux, certains d'entre eux partagent leur détresse face à un mode de travail qui les fait souffrir : \"Je ne voyais pas de but à mon travail\", \"chaque jour se ressemblait\", \"je suis tombée en dépression.\" Détresse psychologique Une employée dans le secteur de la téléphonie a traversé une dépression. Elle ne s'est pas rendue au bureau pendant sept mois. \"On ressent tout de suite la solitude. Je me sentais punie, voilà, punie chez moi. Je devenais un peu aigrie, agressive\", confie-t-elle, anonymement. Un autre salarié téléconseiller explique qu'il a même dû être arrêté par son médecin, et placé sous anxiolytiques : \"Je me suis retrouvé lâché dans la nature quand j'avais besoin de quelqu'un pour m'aider. Je dormais de moins en moins, voire je faisais des nuits blanches\". Selon une étude, lors du premier confinement, près d'un salarié sur deux en télétravail ressentait une détresse psychologique.","date":"2020-11-07T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["D. Lachaud","L. Bignalet","E. de Pourquery","G. Sellem"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/teletravail-stress-isolement-depression-des-travailleurs-partagent-leur-detresse_4172739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-7-novembre-2020_4150119.html","containsWordGlobalWarming":false}
{"title":"Attaque à Nice : un hommage national a été rendu aux trois victimes","description":"À Nice (Alpes-Maritimes), un hommage national a été rendu samedi 7 novembre aux trois victimes de l'attaque au couteau dans la basilique Notre-Dame.À Nice (Alpes-Maritimes), samedi 7 novembre, l'Ave Maria a retenti pour célébrer les trois victimes de l'attaque de la basilique Notre-Dame de l'Assomption, survenue le 29 octobre : Nadine Devillers, 60 ans, Vincent Loquès, sacristain tué la veille de ses 55 ans et Simone Barreto Silva, 44 ans et mère de trois enfants. Sept policiers municipaux décorés de la Légion d'honneur L'hommage national a été présidé par le Premier ministre Jean Castex. \"Aucune célébration religieuse n'est une offense dans une République laïque qui respecte la religion pour ce qu'elle est\", a-t-il déclaré. La cérémonie s'est déroulée avec beaucoup de sobriété, de recueillement, en présence des familles des victimes. Un ennemi a été désigné et nommé : l'islamisme radical. \"Comme pour toute guerre qu'on nous déclare, nous devons entrer en résistance. Une résistance qui doit d'abord s'enraciner dans l'unité\", a annoncé le maire de Nice, Christian Estrosi (LR). À la fin de la cérémonie, les sept policiers municipaux intervenus pour arrêter l'assaillant ont été décorés et faits officiers de la Légion d'honneur.","date":"2020-11-07T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["D. Olliéric","D. Brignand","S. Melaye","P. Montels","V. Llado","D. Fuet","V. Castel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-a-la-basilique-notre-dame-a-nice/attaque-a-nice-un-hommage-national-a-ete-rendu-aux-trois-victimes_4172723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-7-novembre-2020_4150119.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Joe Biden mène la course","description":"Aux États-Unis, la victoire du candidat démocrate Joe Biden est quasi assurée. Mais le nom du prochain président américain n'était toujours pas connu samedi 7 novembre à midi.Aux États-Unis, dans le Delaware, pendant des heures, les pro-Biden ont attendu l'arrivée de leur candidat. Depuis son fief de Wilmington, vendredi 6 novembre, Joe Biden, confiant et rassurant, s'est adressé aux Américains. S'il n'a pas encore revendiqué la victoire, il a fait un pas de plus vers la Maison-Blanche : \"Nous n'avons toujours pas de déclaration finale d'une victoire, mais les chiffres montrent un tableau clair et convainquant. Nous allons gagner cette élection\". 264 grands électeurs remportés Pour l'instant, il mène la course avec 264 grand électeurs. Il lui en manque six pour gagner. Les dépouillements se poursuivent, et parfois, les écarts entre les candidats sont infimes. Par exemple, en Géorgie, 4 020 voix seulement les séparent. En Pennsylvanie, Joe Biden a rattrapé puis devancé Donald Trump de 28 877 voix. Joe Biden est en tête dans ces deux États, ainsi que dans le Nevada : il suffirait qu'il en gagne un pour être élu. De son côté, Donald Trump a twitté : \"Joe Biden ne devrait pas revendiquer la présidence de manière illégitime [...] Les procédures judiciaires ne font que commencer !\"","date":"2020-11-07T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["M. Bougault","L. de La Mornais","O. Sibille","T. Donzel","M. Le Rue"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-joe-biden-mene-la-course_4172503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Bergues : chaque midi, un concert de carillon pour redonner le moral aux habitants","description":"À Bergues, le carillonneur officiel du beffroi a décidé de donner chaque jour un concert gratuit pour mettre du baume au cœur des habitants confinés.Après avoir monté les 196 marches qui mènent au dernier étage du beffroi de Bergues (Nord), le carillonneur Jacques Martel se prépare avant de jouer pour les habitants. Chaque jour, pendant le confinement, il leur offre un concert d'une demi-heure. \"Quand on est confiné, on est bloqué chez soi. Le fait d'avoir cette petite touche de musique, quelque part, ça égaye l'atmosphère de la ville\", explique Jacques Martel dans l'édition du 12/13 du samedi 7 novembre. \"Il faut tout faire pour que ça aille mieux demain\" Du haut du beffroi de 57 mètres, le carillonneur interprète un répertoire de musiques variées. Pour l'occasion, il a même réarrangé \"ça ira mieux demain\" d'Annie Cordy. \"L'idée, c'est de se dire 'Aujourd'hui, c'est pas terrible, mais il faut tout faire pour que ça aille mieux demain'\", dit-il. Ses musiques interpellent et réchauffent le cœur des Berguois, très attachés à leur carillon. Ils pourront savourer ces instants chaque midi jusqu'à la fin du confinement.","date":"2020-11-07T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["L.Haffaf","F.Beloutti","M.Graff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/bergues-chaque-midi-un-concert-de-carillon-pour-redonner-le-moral-aux-habitants_4172521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Annecy : les commerçants manifestent leur colère face à la fermeture des boutiques","description":"Condamnés à fermer leurs portes, des commerçants partout en France ne décolèrent pas. À Annecy, une opération coup de poing a été organisée pour se faire entendre.Scénario catastrophe à Annecy (Haute-Savoie). Le centre-ville est déserté. Pour manifester leur colère, les commerçants ont mis leurs boutiques à vendre, avec le numéro de téléphone de l'Élysée affiché sur les pancartes. Les commerçants ont déjà du mal à se relever du premier confinement. La deuxième vague risque de leur être fatale, surtout si elle dure jusqu'à la fin de l'année. Fermer les supermarchés \"On essaie tant bien que mal de mettre des choses en place comme le click and collect, via Instagram [...], honnêtement, c'est très compliqué\", déplore un commerçant. \"On ne demande pas spécifiquement d'aides, on voudrait simplement pouvoir travailler tout en étant conscient des problèmes sanitaires\", confie un autre. L'union des commerçants veut rouvrir les boutiques de proximité, et fermer les supermarchés. Pour eux, c'est le seul moyen de s'en sortir financièrement. Les commerçants annéciens veulent rencontrer le préfet de Haute-Savoie pour trouver une solution.","date":"2020-11-07T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["J. Ducrot","F. Pasquette","L. Di Bin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/annecy-les-commercants-manifestent-leur-colere-face-a-la-fermeture-des-boutiques_4172517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Attaque à Nice : un hommage national rendu aux victimes","description":"Neuf jours après l'attaque au couteau perpétrée dans la basilique Notre-Dame de Nice (Alpes-Maritimes), un hommage national présidé par le Premier ministre a été rendu samedi 7 novembre. Les proches des trois victimes ainsi que les policiers intervenus lors de l'attaque étaient présents à la cérémonie.Trois coups de canon, un pour chaque vie arrachée par l'attaque terroriste à Nice, ont été tirés samedi 7 novembre lors de la cérémonie d'hommage aux victimes de l'attentat. Elle s'est déroulée dans les hauteurs de Nice. Nadine Devillers, Vincent Loquès et Simone Barreto Silva ont tous trois été assassinés neuf jours plus tôt. \"Je suis venu dire aux Niçois [...] mon émotion, ma compassion. Aucune célébration religieuse n'est une offense dans une république laïque qui respecte la religion pour ce qu'elle est\", s'est exprimé le Premier ministre Jean Castex, présent à la cérémonie. La Légion d'honneur remise à trois policiers \"Nous avons maintenant besoin non pas seulement d'un hommage mais aussi de moyens forts, opérationnels, immédiats, pour mettre un terme à cette menace, à ces actes barbares. En somme, c'est une volonté politique forte que nous espérons\", a quant à lui déclaré Christian Estrosi, le maire de Nice. Trois policiers municipaux doivent également recevoir la Légion d'honneur. Ce sont eux qui ont neutralisé l'assaillant.","date":"2020-11-07T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["N.Coadou","D.Brignand","S.Melaye","P.Montels","V.Llado","D.Fuet","L.Dulois"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-a-la-basilique-notre-dame-a-nice/attaque-a-nice-un-hommage-national-rendu-aux-victimes_4172337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Biden élu, Trump ne reconnaît pas sa défaite","description":"La victoire de Joe Biden à l'élection présidentielle, samedi 7 novembre, réjouit le camp démocrate. Donald Trump, lui, pourrait ne pas concéder sa défaite publiquement.Le journaliste Loïc de La Mornais, en direct devant le QG démocrate à Wilmington (Delaware) décrit une ambiance \"avec énormément de joie, du soulagement bien sûr après toutes ces journées d'attente, de la fierté aussi car il semble bien que Joe Bien va avoir une victoire plus large que prévue\". Joe Biden arrivera sur place samedi 7 novembre pour s'adresser à la nation américaine, à 20 heures heure américaine, environ 2 heures du matin en France. Les militants célèbrent également \"l'autre victoire, à savoir que c'est la première fois que va entrer une femme, une Afro-Américaine en plus, à la Maison-Blanche avec Kamala Harris\", la \"première femme dans l'histoire de ce pays, à occuper ce poste de vice-présidente\", conclut le journaliste. La bataille juridique devra s'achever le 8 décembre En direct depuis Washington, Agnès Vahramian indique que \"Donald Trump peut très bien ne pas concéder sa défaite publiquement. Il peut très bien ne pas passer un coup de téléphone à Joe Biden pour le féliciter. Il peut même ne pas venir à son intronisation le 20 janvier\". La journaliste précise que la \"bataille juridique\" devra s'achever le 8 décembre.","date":"2020-11-07T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["Loïc de La Mornais","Agnès Vahramian"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-biden-elu-trump-ne-reconnait-pas-sa-defaite_4172683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-7-novembre-2020_4150119.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des patients transférés en Alsace","description":"En Auvergne-Rhône-Alpes, tous les indicateurs du Covid-19 sont en hausse. Des transferts de patients vers l'Alsace sont effectués pour libérer des places.Deux patients atteints du coronavirus venant de l'hôpital de Bourg-en-Bresse (Ain) ont été transférés vers l'hôpital civil de Strasbourg (Bas-Rhin), samedi 7 novembre. \"Alors que la situation en Alsace est relativement tendue [...], il était important pour nous de répondre à cet acte de solidarité naturelle\", affirme Michael Galy, directeur du CHRU de Strasbourg. Les équipes médicales ont eu seulement 24 heures pour organiser le transfert. L'aspect humain est primordial Au service réanimation, les 110 lits sont déjà occupés. Le personnel soigne les malades, mais gère aussi l'aspect humain, primordial en temps de crise. \"La deuxième chose qui sera probablement compliquée, c'est d'être rapidement en contact avec les familles pour les rassurer sur les conditions d'arrivées. Ce sont des gens qui sont déplacés et c'est toujours une forme de traumatisme pour l'entourage\", souligne le professeur Paul-Michel Mertès, chef du service de réanimation chirurgicale.","date":"2020-11-07T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["I.Michel","V.Roy","S.Sturtzer"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-patients-transferes-en-alsace_4172499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Mulhouse : les mariages continuent d'être célébrés malgré le confinement","description":"Durant le confinement, les mariages restent autorisés dans la limite de six personnes présentes. Malgré l'absence de toute la famille, pour ceux qui se disent \"oui\", le moment reste fort.À Mulhouse (Haut-Rhin), la place de la mairie est vide et l'heure est solennelle. Au pied de l'escalier, des futurs mariés patientent en petit comité et se réjouissent, malgré l'absence de la famille éloignée et des amis. Le mariage a eu lieu dans des conditions très spéciales : six personnes à la fête seulement, soit le maximum autorisé, pas de baiser, ni de photo sans masque. Entre chaque cérémonie, les tables et les stylos sont désinfectés. Toute une organisation Pour les services de la mairie, toute une organisation doit être assurée. \"Les mariés arrivent d'un côté, ne croisent pas le groupe qui sort de la mairie, s'installent, il y a la désinfection des mains, des stylos\", explique Alfred Oberlin, adjoint au maire délégué à l'état civil. Finalement, certains couples s'en réjouissent. Ils avaient imaginé leur mariage comme cela : sans cortège, sans flonflon. Peu de futurs mariés choisissent de reporter leur union en raison des conditions à poser en ce moment.","date":"2020-11-07T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["G. Dreyer","N. Meyer","C. Singer"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/mulhouse-les-mariages-continuent-d-etre-celebres-malgre-le-confinement_4172523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : un hôtel offre ses meubles à des sinistrés","description":"En Savoie, un hôtel a décidé de venir en aide aux sinistrés de la tempête Alex dans les Alpes-Maritimes. Tout le mobilier a été expédié cette semaine pour aider des habitants qui ont parfois tout perdu.Tandis que deux étages du Domaine de Marlioz, à Aix-les-Bains (Savoie), vont être rénovés, les employés de l'hôtel se sont activés pour offrir l'ancien mobilier à certains sinistrés de la tempête Alex, survenue vendredi 2 octobre. \"Cela représente pas mal de meubles, mais on est content car on a une équipe qui est très enthousiaste et solidaire\", sourit Domitille Vial, responsable commerciale de l'établissement. L'aide comprend des bureaux, des tables, des chaises, des luminaires et de la vaisselle. 500 pièces envoyées aux sinistrés Au total, près de 500 pièces ont quitté la Savoie pour venir en aide aux sinistrés, dans les Alpes-Maritimes. L'opération est menée en partenariat avec le Secours populaire. \"C'est eux qui vont se charger de la redistribution, mais ils savent en tous cas que tout ce matériel sera pris par l'ensemble de la population\", explique Gilles Saint-Marcel, directeur du Domaine de Marlioz. L'établissement, lui, restera fermé au moins jusqu'aux vacances de Noël.","date":"2020-11-07T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["C.Mathy","F.Pasquette","T.Huynh"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tempete-alex-un-hotel-offre-ses-meubles-a-des-sinistres_4172513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Joe Biden et Kamala Harris, un duo gagnant","description":"Joe Biden a officiellement remporté l'élection présidentielle américaine, samedi 7 novembre. Tout au long de la campagne, le démocrate a pu compter sur le précieux soutien de sa colistière et future vice-présidente, Kamala Harris.Le duo Biden-Harris veut incarner la réconciliation de l'Amérique et tourner la page du Trumpisme. Élu président à 77 ans, Joe Biden est issu d'une famille modeste de Pennsylvanie. Il devient sénateur à 30 ans et sert deux fois Barack Obama en tant que vice-président. Biden revendique l'expérience de l'exercice du pouvoir et la modération. Le candidat a choisi Kamala Harris comme colistière en août 2020. Priorité à la lutte contre le Covid Avec l'énergie de ses 56 ans, l'ancienne procureure entrée au Sénat, métisse de mère indienne et de père jamaïcain, porte les rêves de succès américain des minorités. C'est la première femme de couleur vice-présidente des États-Unis. Le duo démocrate doit relever l'immense défi de relever deux Amériques que tout oppose. Au premier rang de leurs priorités, ils ont mis la bataille contre le Covid-19. Leur programme est également tourné vers la lutte contre les inégalités raciales et un meilleur accès au système de santé.","date":"2020-11-07T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["S.Desjars","L.Dulois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-joe-biden-et-kamala-harris-un-duo-gagnant_4172699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-7-novembre-2020_4150119.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Joe Biden élu 46e président des États-Unis","description":"Le candidat démocrate à la Maison-Blanche a remporté la course à la présidence des États-Unis, samedi 7 novembre.C'est l'information que le monde entier attendait depuis quatre jours. Les grandes chaînes américaines ont annoncé Joe Biden vainqueur de l'élection samedi 7 novembre. L'annonce a donné lieu à des scènes de liesse chez les partisans de Biden. Les supporters du démocrate ont manifesté leur joie dans de nombreuses villes du pays. \"Amérique, je suis honoré que vous m'ayez choisi pour diriger ce grand pays\", a déclaré Biden sur Twitter, tout en promettant d'être le président de tous les Américains, qu'ils aient voté pour lui ou non. Les pro-Trump ne décolèrent pas De son côté, Donald Trump, qui s'est accordé une pause golf dans l'après-midi, ne s'est pas laissé faire. Le président sortant a affirmé publiquement que Biden se présentait \"faussement en vainqueur\" et ne compte pas en rester là. Les partisans de Trump ne digèrent pas la nouvelle et réclament un recomptage des voix. Pour Joe Biden, il va falloir désormais rassembler l'Amérique que cette élection semble avoir profondément divisée.","date":"2020-11-07T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["M.Bougault","E.Lagarde","M.Burgot","L.De La Mornais","S.Guibaut","J-P.Magnaudet","T.Donzel","A.Monange","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-joe-biden-elu-46e-president-des-etats-unis_4172681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-7-novembre-2020_4150119.html","containsWordGlobalWarming":false}
{"title":"Attaque à Nice : la Légion d'honneur remise à trois policiers municipaux","description":"Trois policiers ont été décorés de la Légion d'honneur samedi 7 novembre, lors de l'hommage national aux victimes de l'attaque terroriste survenue il y a neuf jours à Nice. Les fonctionnaires avaient contribué à éviter un véritable carnage.Lors de l'attaque terroriste perpétrée à Nice (Alpes-Maritimes) le 29 octobre, les policiers municipaux de Nice sont arrivés sur les lieux quelques minutes seulement après qu'un passant a pu déclencher un bouton d'alerte. \"Ils sont immédiatement entrés dans l'église, en colonne. Ils se sont retrouvés face à l'assaillant armé d'un long couteau et menaçant. S'en est suivi un tir de taser puis d'autres avec leurs armes de service pour arrêter le terroriste\", explique la journaliste Hélène Maman, en duplex de la cérémonie d'hommage national aux victimes à Nice, samedi 7 novembre. Une première en France \"Ce dernier a été blessé aux membres inférieurs et transféré vendredi dans un hôpital parisien. Les policiers reçoivent en ce moment-même des mains de Jean Castex la Légion d'honneur pour trois d'entre eux, ceux qui ont tiré, et l'Ordre national du mérite pour les deux autres qui sont également intervenus pour arrêter la course folle de l'assaillant\", poursuit Hélène Maman. C'est la première fois en France que des policiers municipaux sont décorés de la Légion d'honneur.","date":"2020-11-07T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["Hélène Maman"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-a-la-basilique-notre-dame-a-nice/attaque-a-nice-la-legion-d-honneur-remise-a-trois-policiers-municipaux_4172339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : le grand départ se fera à huis clos","description":"Les Sables-d'Olonne (Vendée) s'apprêtent à vivre un grand moment : dimanche 8 novembre, à 13h02, aura lieu le départ du Vendée Globe, le tour du monde à la voile en solitaire. Mais cette année, le départ aura lieu à huis clos, en raison du contexte sanitaire.Une fois tous les quatre ans, ce qu'on appelle \"le village du Vendée Globe\" jette l'ancre au coeur des Sables-d'Olonne (Vendée). Mais cette année, le Covid a vidé les pontons de leur public. Plus de visites de bateaux, donc, ni de rencontres avec les skippers avant le grand départ du dimanche 8 novembre. \"Un beau gâchis\" \"Ce n'est plus un Vendée Globe. Heureusement qu'il y a le départ, mais c'est un beau gâchis. Les bateaux sont magnifiques, le village est extra, et c'est le désert\", déplore David Bossard, gérant d'Atlantique Scaphandre. Il y a quand même eu un peu de public il y a quelques jours, mais dix fois moins que pour les autres Vendée Globe. Aujourd'hui, depuis le confinement, les pontons sont interdits au public, à l'exception des organisateurs, des journalistes et des préparateurs de bateaux. \"C'est très calme, ça fait bizarre, on n'a pas l'impression de prendre le départ d'une course. D'habitude, avant une course, il y a toujours de l'engouement, du monde\", regrette Arthur Hubert, capitaine de bateau.","date":"2020-11-07T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["H. Hug","J-M. Lequertier","H. Gasparini","E. Noël"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-le-grand-depart-se-fera-a-huis-clos_4172761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-7-novembre-2020_4150119.html","containsWordGlobalWarming":false}
{"title":"Confinement : les Français se déplacent davantage qu'au printemps dernier","description":"Le nouveau confinement réussit-il à limiter les relations sociales pour freiner la progression du virus ? Force est de constater que les Français se déplacent deux à trois fois plus qu'au printemps dernier.Pour ce second confinement, il n'y a pas d'embouteillages, mais du monde dans certains quartiers de Paris, presque comme d'habitude. La fréquentation des transports en commun confirme cette tendance : le nombre de voyageurs quotidiens représentent 30 à 50% de l'affluence normale à la RATP contre 5% lors du premier confinement. La différence est également flagrante sur le rail. Dans les TER, la fréquentation a chuté à 33% contre 2,5% lors du premier confinement. Des chiffres logiques ? En ville, trottinettes et vélos en libre-service ont perdu jusqu'à la moitié de leurs usagers. Les applications de smartphone ont également enregistré une baisse moins importante des déplacements en voiture qu'au printemps. \"Le deuxième confinement limite moins les déplacements que le premier. [...] Ce qui est normal puisque les règles sont adaptées. On peut aller à l'école et certaines activités économiques peuvent se poursuivre\", explique Michaël Trabbia, directeur technologie et innovation de l'opérateur Orange.","date":"2020-11-07T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["P-Y. Salique","A-C.Lambard","X.Roman","J.Bondil"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-les-francais-se-deplacent-davantage-qu-au-printemps-dernier_4172703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-7-novembre-2020_4150119.html","containsWordGlobalWarming":false}
{"title":"Mayenne : un enfant découvre un fusil datant des guerres de Vendée","description":"À Entrammes, dans la Mayenne, un enfant a découvert, dans une rivière, un fusil datant des guerres de Vendée.À Entrammes (Mayenne) Matéis, 10 ans, est en CM2 et comme tous les enfants, il apprécie les balades avec son père. Mais un après-midi, entre deux ricochets et une pêche au gardon, c'est tout autre chose qu'il sort de la rivière la Jouanne. \"À la base, je pensais que la crosse, c'était juste un petit bout de bois, du coup je l'ai soulevé. Après, on l'a lavé et on a vu des inscriptions\", raconte le jeune garçon. Un fusil du 18e siècle Parmi ces inscriptions, figurait \"GR\", \"Georgius Rex\" : il s'agit donc d'un fusil de l'armée britannique du 18e siècle qui fut distribué aux Chouans et aux Vendéens. \"C'est très bizarre d'avoir trouvé un objet aussi ancien dans un cours d'eau qu'on fréquente assez souvent, de savoir que ça a été conservé dans un si bel aspect, 226 ans après, c'est un petit miracle\", confie Cyril Piau, le père de Matéis. Sur place, un affrontement avait eu lieu entre 20 000 soldats de l'armée républicaine, les Bleus, et 25 000 Vendéens. Le fusil est désormais visible au musée de Plouharnel (Morbihan).","date":"2020-11-07T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["P-E. Cally","F. Cotenceau","R. Blondeau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/mayenne-un-enfant-decouvre-un-fusil-datant-des-guerres-de-vendee_4172531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : le décompte des voix se poursuit","description":"La journaliste Agnès Vahramian, en direct de Washington samedi 7 novembre pour le JT du 12/13, fait le point sur la façon dont le décompte des voix est délivré aux États-Unis.Contrairement à la France, où le ministère de l'Intérieur est chargé de donner les résultats d'une élection à l'ensemble du pays, \"ici, ce sont les instances électorales de chaque État, il y en a 50, qui font ce travail\", explique la journaliste Agnès Vahramian, en direct de Washington, samedi 7 novembre. Les agences de presse, et surtout la grande agence américaine Associated Press, font référence pour délivrer le décompte. Une victoire qui semble évidente pour Joe Biden \"Il y a aussi évidemment tous les grands networks américains, c'est-à-dire CNN, ABC, NBC, qui ont leur propre comptage des voix. Ce sont eux que nous regardons pour savoir à quel moment l'un des deux candidats va atteindre les 270 grands électeurs\", poursuit la journaliste. Normalement, aux États-Unis, le perdant appelle le gagnant pour lui dire qu'il reconnaît sa défaite. \"Mais là, Joe Biden n'attendra pas le coup de fil de Donald Trump. Il attend simplement que le dépouillement se termine pour proclamer sa victoire qui semble bien être assez évidente aujourd'hui\", conclut Agnès Vahramian.","date":"2020-11-07T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["Agnès Vahramian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-le-decompte-des-voix-se-poursuit_4172511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-novembre-2020_4150163.html","containsWordGlobalWarming":false}
