{"title":"Immobiler : les primo-accédants font leur retour sur le marché","description":"Ceux qui accèdent à la propriété pour la première fois sont 38% de plus au premier trimestre 2016 que l'an dernier. Une tendance qui pourrait durer grâce à un taux d'intérêt bas.Accéder à la propriété est un rêve devenu réalité pour de nombreux Français. En un an, le nombre de particuliers qui achètent pour la première fois a augmenté de 38% selon les spécialistes du crédit. C'est le cas de Mathieu Plantrou qui a acheté sa première maison en région parisienne à 31 ans. Le ménage gagne 3 200 euros nets par mois. S'il a pu s'offrir cette maison, c'est grâce à un taux de crédit très avantageux. Louer ou acheter ? Mais les taux de crédits bas ne sont pas la seule explication à cette progression. La prolongation du prêt à taux zéro depuis le 1er janvier pousse aussi de nombreux ménages à acheter. En ce moment, les primo-accédants peuvent emprunter davantage : 176 355 euros en moyenne contre 173 591 l'an passé et sur une durée plus courte, 234 mois contre 239. La tendance devrait se poursuivre tout au long de cette année. Aujourd'hui, acheter redevient aussi intéressant que louer.","date":"2016-04-22T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobiler-les-primo-accedants-font-leur-retour-sur-le-marche_1417829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Saga : Jackie Kennedy, une femme d'influence","description":"Une équipe de France 2 revient sur l'histoire de la première dame la plus emblématique du XXe siècle.Un président des États-Unis populaire par la grâce d'une épouse qui attire toute la lumière. C'est la belle histoire que nous donnaient à voir John et Jackie Kennedy. Claude du Granrut se confie sur celle qu'on appela la fiancée de l'Amérique et qui fut son amie quand elles avaient 20 ans. \"Je ne dis pas qu'elle était belle, mais elle avait quelque chose. Et puis elle était très intelligente, elle savait se mettre en valeur, elle savait ce qu'elle voulait. Elle n'était pas l'épouse de, c'est lui qui était l'époux de\", explique Claude De Granrut. Une Jackie très politique A la présidentielle de 1960, John Kennedy fait d'elle son atout charme. Jackie est plus politique qu'il n'y parait, plus influente qu'on ne la dit. Dans l'Amérique de la ségrégation raciale, un jour où le leader noir Martin Luther King est emprisonné, Jackie Kennedy met au défi son mari d'être un grand homme et de faire sortir le leader de prison. A sa sortie de prison, le père de Martin Luther King affirme qu'il votera désormais démocrate à une époque où le vote des afros-Américains allaient par tradition au camp républicain. Le 22 novembre 1963, c'est la tragédie, le président est assassiné. Aux funérailles, c'est elle qui demande à son petit garçon de trois ans de saluer la dépouille du président. Des images qui la font entrer dans l'histoire pour l'éternité.","date":"2016-04-22T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/saga-jackie-kennedy-une-femme-d-influence_1417857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Politique : Emmanuel Macron - François Hollande, vers la rupture ?","description":"\"Je ne suis pas l'obligé du président\", avec cette petite phrase, Emmanuel Macron avait mis le feu aux poudres. Aujourd'hui, certains se posent la question de son maintien au gouvernement.Emmanuel Macron rectifie le tir. En déplacement en Pologne ce vendredi matin, celui qui disait ne pas être l'obligé du chef de l'Etat fait officiellement acte de contrition. \"J'entends en effet que certaines et certains voudraient utiliser le moindre mot, la moindre initiative pour fragiliser le président de la République, ça m'est insupportable. Je suis comme membre du gouvernement en plein soutien et dans la mission qu'il m'a confiée et je continuerai à le faire\", a commenté le ministre de l'Economie. Entretien privé Changement de ton après un tête de tête de 10 minutes jeudi avec François Hollande. Pour beaucoup dans la majorité la situation ne peut plus durer. \"Le monarque et son obligé devraient penser à la France et aux Français parce qu'au fond ces querelles de mots et de petites phrases n'intéressent pas les Français\", commenté Jean Glavany, député PS.","date":"2016-04-22T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/politique-emmanuel-macron-francois-hollande-vers-la-rupture_1417853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Prince : Minneapolis pleure son icône","description":"Après l'annonce de sa mort, les fans de Prince se sont rassemblés devant le domicile du chanteur pour lui rendre hommage.Prince est mort à Paisley Park, mythique studio d'enregistrement du Minnesota. Celui qui était surnommé \"le Kid de Minneapolis\" laisse derrière lui une ville dans le deuil et le désarroi tant il en était l'icône et l'incarnation. Depuis ce matin, la foule n'a cessé de grossir devant le domicile de Prince. Chacun veut ici laisser un hommage appuyé au chanteur. Sur le grillage des témoignages d'affection et une couleur dominante : le violet à l'unisson de sa chanson fétiche, Purple Rain. De nombreux rassemblements Hier soir, spontanément, des milliers d'habitants sont descendus dans les rues de la ville. Plusieurs célébrités locales ont improvisé un concert. La nuit s'est terminée dans une atmosphère de fête. Il s'agit là, sans doute du plus bel hommage que pouvait rendre la ville au chanteur.","date":"2016-04-22T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/prince/prince-minneapolis-pleure-son-icone_1417861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Brésil : deux morts dans l'effondrement d'une piste cyclable à Rio","description":"Moins de quatre mois avant les Jeux olympiques, une piste cyclable de Rio, construite pour l'événement, s'est effondrée causant la mort de deux personnes.À Rio, un drame s'est produit. Une piste cyclable, construite pour faciliter les déplacements du public lors des Jeux olympiques, s'est effondrée jeudi 21 avril au matin. La piste s'est disloquée sur une cinquantaine de mètres alors que de nombreux touristes et résidents s'y promenaient. Les sauveteurs ont retrouvé, en pleine mer, les corps de deux hommes. Trois autres personnes ont pu être secourues et les recherches se poursuivent pour retrouver une autre victime. Une piste à plus de 11 millions d'euros L'ouvrage a été inauguré il y a trois mois. Bâtie en vue des Jeux olympiques de Rio 2016, la piste cyclable a coûté plus de 11 millions d'euros. Rio promet une enquête rapide sur cet accident. Les Jeux olympiques commencent dans quatre mois. Cet incident ne va pas rassurer alors que la ville doit accueillir de nombreux visiteurs pour cet événement planétaire.","date":"2016-04-22T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/bresil/bresil-deux-morts-dans-l-effondrement-d-une-piste-cyclable-a-rio_1417521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : l'Education nationale aurait commis une \"erreur d'appréciation\" dans l'affaire de Villemoisson-sur-Orge","description":"Le professeur soupçonné d'agression sexuelle sur mineur en février dernier avait déjà été condamné pour des faits similaires en Angleterre.Najat Vallaud Belkacem a dénoncé, vendredi 22 avril, une \"erreur d'appréciation très grave\" dans l'affaire de Villemoisson-sur-Orge (Essonne). L'Education nationale a permis à un professeur de mathématiques, accusé d'agression sexuelle sur mineur en février, d'y enseigner pendant huit ans. De nouveaux dispositifs mis en place L'homme avait déjà été condamné pour agressions sexuelles au Royaume-Uni, en 2006. Mais la commission disciplinaire française n'avait pas jugé ces accusations suffisantes pour lui interdire d'enseigner, malgré les éléments figurant dans son dossier. Le ministère de l'Education nationale a déjà adopté plusieurs mesures pour éviter que de tels cas se reproduisent. Une loi votée en avril prévoit une meilleure transmission des informations entre la justice et l'Éducation nationale, mais aussi la vérification des antécédents judiciaires pour le personnel et la création de\"référents justice\" dans chaque rectorat.","date":"2016-04-22T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/pedophilie-en-milieu-scolaire/affaire-de-villemoisson-sur-orge-un-rapport-accablant-pour-l-education-nationale_1418581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à Antibes, les hôteliers apprennent à vendre leur ville","description":"A Antibes, l'Office du tourisme a mis en place des visites de la ville à destination des hôteliers pour leur faire découvrir les mystères de la cité millénaire et qu'ils puissent les raconter à leurs clients.Pour pouvoir raconter leur ville et la vendre à leurs clients, les hôteliers d'Antibes (Alpes-Maritimes) partent à la visite de leur ville, accompagnés par un guide. Une initiative qui leur permet de découvrir les secrets, les endroits cachés ou authentiques de cette cité millénaire. L'office du tourisme à l'origine de l'initiative \"Il est important que les hôteliers viennent, découvrent les chemins de traverse, les artisans, le patrimoine (...) et qu'ils aient cette petite lueur dans les yeux\", explique l'Office du tourisme d'Antibes, qui est à l'origine de l'initiative, au micro de France 2. La visite passe aussi par les artisans d'art. Les professionnels sont sous le charme comme peuvent l'être les touristes. Il s'agit là d'une véritable formation professionnelle et d'un engagement dans le but d'informer la clientèle.","date":"2016-04-22T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/tourisme-a-antibes-les-hoteliers-apprennent-a-vendre-leur-ville_1417519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Sylvie Vartan présente son livre \"Maman...\"","description":"Elle a enflammé les foules avec ses tubes mais, aujourd'hui, Sylvie Vartan, publie un livre. Une déclaration à sa maman, partie il y a neuf ans. Elle est l'invité des Cinq Dernières Minutes.Une star des yéyés. Sylvie Vartan a à son actif une soixantaine d'albums et plus de 40 millions de disques vendus. Aujourd'hui, elle ne chante pas mais écrit un livre. Une déclaration d'amour à sa maman, partie il y a neuf ans. Sylvie Vartan explique que son livre, intitulé \"Maman...\", a été dicté par l'amour réciproque entre elle et sa mère. La chanteuse a également voulu raconter la vie d'une femme qui a vécu tous les événements du siècle. \"Je voulais être artiste et ça l'angoissait\" Dans son livre, Sylvie Vartan révèle aussi des éléments de sa jeunesse et de son arrivée en France, avec ses parents et son frère, depuis la Bulgarie. Sylvie Vartan raconte qu'elle avait trouvé sa vocation dès son plus jeune âge. \"Depuis mes sept ans, je disais à ma mère que je voulais être artiste et ça l'angoissait\", dit-elle. Avec ce livre, Sylvie Vartan a voulu clamer, une nouvelle fois, son amour à sa mère et laisser un témoignage de leur amour. Une manière de la rendre immortelle.","date":"2016-04-22T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/sylvie-vartan-presente-son-livre-maman_1417571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Prince : les circonstances de la mort du chanteur restent floues","description":"Envoyé spécial à Minneapolis, Jacques Cardoze fait le point sur les éléments de l'enquête ouverte après la mort du chanteur de 57 ans.Le chanteur américain Prince est décédé, ce jeudi 21 avril, à son domicile. Les circonstances entourant la mort du chanteur de 57 ans restent floues. Le site américain TMZ évoquait jeudi une overdose. Jacques Cardoze, envoyé spécial à Minneapolis, fait le point pour France 2. \"Un examen toxicologique est en train d'être pratiqué sur le corps de Prince. Nous aurons les résultats d'ici quinze jours\", indique-t-il. Jacques Cardoze poursuit en expliquant que le chanteur était sous médication depuis trois semaines. \"Ce traitement l'a conduit à annuler deux des ses concerts\". Overdose de médicaments ou de drogues ? Désormais, toute la question est de connaître la raison de la mort de Prince car, comme l'explique Jacques Cardoze, aux Etats-Unis, \"c'est le même terme qu'il s'agisse d'une sur-dose de drogues ou d'une sur-dose de médicaments\". L'envoyé spécial de France 2 conclut en révélant que Prince souffrait, à priori, d'une fièvre et de la grippe.","date":"2016-04-22T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/prince/prince-les-circonstances-de-la-mort-du-chanteur-restent-floues_1417867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Archives : retour sur l'histoire des taxis","description":"Comment se sont-ils imposés dans notre paysage et dans notre quotidien. France 2 revient sur l'histoire des taxis.Le 6 septembre 1914 est un jour de gloire pour les 600 taxis parisiens de l'époque. Ils sont réquisitionnés pour emmener les soldats au front. Lors de la deuxième guerre mondiale, il n'y a plus d'essence alors les taxis deviennent des vélos taxis. À la Libération, on ne compte plus que 1 000 taxis parisiens, mais quatre ans plus tard, ils sont dix fois plus alors que l'essence est à nouveau en vente libre. Les fameuses licences apparaissent et les véhicules se modernisent. Une nouvelle page à écrire En 1956, le premier central radio est créé à Paris. Fini les attentes interminables, le téléphone prend le relai. En 1961, les premières bornes de taxi apparaissent dans les rues de Lille. La profession s'organise. Désormais il faut un certificat de capacité pour exercer. À Paris, il faut connaître les presque 6 000 rues. Mais de toutes les époques, les clients râlent contre les taxis et les chauffeurs contre leurs conditions de travail. Point d'orgue de leur colère, l'arrivée des VTC. Une nouvelle page est à écrire.","date":"2016-04-22T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/archives-retour-sur-l-histoire-des-taxis_1417637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Prince a été retrouvé mort dans sa maison à Minneapolis","description":"Les fans du chanteur, sous le choc, se sont immédiatement rassemblés. C'est toute une génération qui est en deuil.À Minneapolis (Minnesota), le chagrin était teinté de violet la nuit dernière. La couleur du mythique Purple Rain qui a résonné toute la nuit. Des milliers de fans se sont rassemblés spontanément pour une dernière danse joyeuse et triste à la fois en hommage au chanteur décédé. \"On a le coeur brisé, mais on est content d'être là pour lui rendre hommage\", explique une fan. Des hommages nombreux À New York, le réalisateur Spike Lee, ami de Prince, a improvisé une fête sous ses fenêtres pour lui rendre hommage, retransmise en direct à la télévision américaine. Devant sa résidence, où son corps a été retrouvé dans des circonstances encore floues, de nombreux hommages ont été rendus. Prince avait entamé Purple Rain il y a une semaine tout juste à Atlanta. Il a annulé ses concerts suivants suite à un malaise. Madonna a salué un \"homme qui a changé le monde\", sur Twitter.","date":"2016-04-22T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/prince/prince-a-ete-retrouve-mort-dans-sa-maison-a-minneapolis_1417411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Partout, les fans de Prince pleurent un génie de la musique","description":"Il s'était fait de plus en plus discret ces dernières années. Prince entretenait en permanence sa légende. Sa mort a pris tout le monde de court.L'émotion est unanime depuis l'annonce du décès de Prince, jeudi 21 avril. Des édifices américains ont même été éclairés aux couleurs de Purple Rain, un des titres phares du chanteur. Des centaines de fans sont descendus dans la rue. Ils pleurent leur idole et célèbrent sa musique. A New York, au milieu de la foule, le réalisateur Spike Lee a pris la parole pour rendre hommage à son ami. Les stars émues Parmi les premières réactions, on retrouve celle du chanteur Stevie Wonder, très ému. \"Vous savez, il était incroyable. Je suis content d'avoir pu lui dire que je l'aimais la dernière fois que je l'ai rencontré\", a-t-il déclaré. Dans le monde entier, les admirateurs ont rendu hommage à Prince comme à Paris ou à Londres. Sur les réseaux sociaux, de nombreuses stars ont exprimé leurs émotions. Le petit Prince de la musique nous a quittés.","date":"2016-04-22T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/prince/mort-de-prince-ses-fans-pleurent-un-genie-de-la-musique_1417823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Barack Obama menace le Royaume-Uni de conséquences commerciales en cas de Brexit","description":"Le président américain a encouragé David Cameron à tout faire pour éviter la sortie du pays de l'Union européenne.Barack Obama met son grain de sel dans les débats sur le Brexit. Le président américain a encouragé David Cameron à éviter une sortie du Royaume-Uni de l'Union européenne, lors d'une visite en Angleterre vendredi 22 avril. Et de menacer Londres de conséquences commerciales si le pays quitte l'UE. Les partisans du Brexit en colère \"Certains pensent peut-être qu'il y aura un accord de libre échange entre les Etats-Unis et le Royaume-Uni, mais cela n'arrivera pas de sitôt, a prévenu Barack Obama, lors d'une conférence de presse commune avec le Premier ministre britannique. Le Royaume-Uni sera en queue de peloton [de l'Europe]\". Le maire de Londres, Boris Johnson, n'a pas digéré pas la prise de position du président américain. \"Il est pervers que les États-Unis nous pressent d'intégrer un ensemble comme l'Europe, qui dicte 60% de nos lois, alors que jamais ils ne toléreraient une once de perte de souveraineté au profit d'une organisation internationale\", a tancé l'édile.","date":"2016-04-22T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/brexit-barack-obama-s-invite-dans-les-discussions_1417855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"La politesse est-elle un art désuet ?","description":"La politesse et la courtoisie ont-elles déserté les rues ? Une journaliste de France 2 a décidé d'en faire l'expérience. Au pied d'un escalier, elle tente de monter en étant particulièrement chargée. Lors de sa première tentative, personne ne lui vient en aide, elle doit faire face à l'indifférence des passants. \"On est pris dans notre monde à nous et on ne fait pas attention aux autres\", explique une passante. Lors de la deuxième tentative, deux personnes viennent l'aider. Des initiatives insolites La route est elle le terrain numéro un de l'agressivité, au coude à coude avec les cafés où les clients oublient parfois les bases de la politesse. A Grenoble, un restaurant a décidé d'inciter les clients à plus de courtoisie en promettant un café moins cher si le client y met les formes. Du coup, la politesse fait son retour. ","date":"2016-04-22T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/la-politesse-est-elle-un-art-desuet_1417831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Le Royaume-Uni continue d'attirer des travailleurs français","description":"Habiter en France et travailler en Angleterre. De plus en plus de Français se laissent tenter par ce mode de vie.Aujourd'hui, ils sont près de 300 000 Français à avoir saisi des opportunités professionnelles en Angleterre. Parmi eux, certains continuent d'habiter en France et prennent, chaque jour, l'Eurostar comme d'autres prennent le métro. \"Les opportunités de travail, le salaire, la qualité de vie tout en ayant la possibilité de rester sur Paris le weekend\", un jeune banquier détaille, par exemple, toutes les raisons qui l'ont poussé à adopter ce rythme de vie. En travaillant à Londres, il a un salaire presque deux fois plus élevé. De plus en plus d'émules Habiter en France et travailler en Angleterre. Face au dynamisme du modèle anglais, ils sont de plus en plus nombreux à choisir ce style de vie. Un style de vie qui a un prix : de longues heures dans les transports, mais que certains connaissent déjà en restant en France.","date":"2016-04-22T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/le-royaume-uni-continue-d-attirer-des-travailleurs-francais_1417871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Prince : une star mégalomane et excentrique mais aux multiples talents","description":"Il aura marqué le monde du rock, du funk et de la pop. Les hommages sont à l'image de sa carrière... Immense.On l'appelait \"le Kid de Minneapolis\". Prince, décédé le 21 avril, était un musicien hors pair. Autodidacte et surdoué, sur son premier album qu'il produit lui-même à l'âge de 20 ans, il joue de 27 instruments. \"Son plus grand talent c'est d'avoir réussi à réunir toutes les cultures musicales\", explique Stevie Wonder. Prince était aussi une bête de scène aussi à l'aise dans les stades surchauffés que dans les salles plus intimes. Des concerts inoubliables Olivier Cachin, critique musical, garde un souvenir inoubliable de ses concerts. \"Non seulement il était surprenant sur scène, mais en plus il était surprenant par rapport à ses producteurs (...), sa productrice française racontait que, pour le Stade de France, il avait prévenu à peine quelques mois à l'avance alors que normalement pour ce genre d'événement c'est un an voire deux ans avant qu'on réserve la date et qu'on prépare le marketing.\" C'était enfin un dandy provocateur. Il n'hésitait pas à une époque à débarquer sur scène en imperméable avec string et bas résille.","date":"2016-04-22T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/prince/prince-une-star-megalomane-et-excentrique-mais-aux-multiples-talents_1417567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Prince : quelles sont les circonstances de sa mort ?","description":"Jacques Cardoze est en direct de Minneapolis. Il revient sur les circonstances de la mort du chanteur.Devant Paisley Park, la propriété de Prince, Jaques Cardoze revient sur la mort du chanteur. Certains évoquent une grippe, d'autres une overdose. \"Effectivement, grippe ou overdose, c'est toute la question\", confirme le journaliste. C'est ce que devra déterminer l'enquête. \"Ce qui est sûr c'est que le corps de Prince a été retrouvé inanimé dans son ascenseur, à l'intérieur de son domicile qui est en même temps son studio d'enregistrement\", poursuit le journaliste. L'autopsie va avoir lieu ce vendredi C'est l'un de ses amis qui a appelé les services d'urgence hier aux alentours de 10 heures. Prince a donné son dernier concert le 14 avril au soir à Atlanta. \"De retour de ce concert dans un avion privé, l'équipe de Prince a demandé un atterrissage d'urgence pour le conduire très vite à l'hôpital. Les médecins lui auraient injecté un produit de stabilisation, ce qui est donné généralement à un patient en situation d'overdose (...) cette information n'a pas encore été confirmée\", prévient Jacques Cardoze. L'autopsie doit être pratiquée dès aujourd'hui.","date":"2016-04-22T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/prince/prince-quelles-sont-les-circonstances-de-sa-mort_1417413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Muguet : premier jour de cueillettes dans la campagne nantaise","description":"À neuf jours du 1er mai, les cueilleurs s'activent pour récupérer les muguets dans la campagne nantaise. La saison va se jouer en quelques jours.A quelques jours du 1er mai, la tension monte. Sous les bâches en plastique, les cueilleurs de la campagne nantaise s'activent à la recherche de l'or blanc : le muguet. Mais cette année mauvaise surprise : la fleur est verte et courte, la faute à un hiver trop doux. La campagne nantaise fournit 90 % de la production. Il faut aller vite.Tout doit être ramassé en neuf jours et les saisonniers travaillent avec un contrôleur. Plus de 500 brins par heure Un bon cueilleur ramasse plus de 500 brins par heure. Un travail saisonnier qui attire le plus souvent des habitués. Le muguet 2016 s'annonce de qualité moyenne. Les brins chargés de clochettes seront rares et donc un peu plus chers au 1er mai. Mais comme tous les ans, le succès sera à n'en pas douter au rendez-vous. Tradition oblige","date":"2016-04-22T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/muguet-premier-jour-de-cueillettes-dans-la-campagne-nantaise_1417545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Culture : le \"Ballet Revolucion\" fait son retour en France","description":"Comme tous les vendredis, Youssef Bouchiki présente sa sélection de sorties culturelles sur le plateau de France 2.Ils étaient venus il y a trois ans et avaient enflammé le Casino de Paris pendant un mois, le \"Ballet Revolucion\" fait son retour \"partout en France\", comme le précise Youssef Bouchiki. \"Ils sont 20 danseurs qui sortent des deux plus prestigieuses écoles de danse de Cuba : l'une contemporaine, l'autre classique. C'est ce mélange des genres qui fait toute l'originalité et la virtuosité de ce spectacle\", précise le journaliste. Un spectacle à 19 millions Un orchestre live est également présent. Il joue tous les tubes en direct. Youssef Bouchiki promet \"deux heures de spectacle hyper vitaminé\". \"On finit debout à la fin tellement c'est entraînant\", promet-il. Ils seront le 26 à Longuenesse, le 27 avril à Roubaix, le 29 à Cannes, puis Marseille. Le Puy du Fou, quant à lui, présente son dernier spectacle dont le budget est de 19 millions. La scène est plus grande qu'un terrain de football et les tribunes tournent sur 360°. Le spectacle qui se déroule sur six scènes différentes mélange projections et tableaux vivants.","date":"2016-04-22T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/culture-le-ballet-revolucion-fait-son-retour-en-france_1417685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : l'Education nationale aurait commis une \"erreur d'appréciation\" dans l'affaire de Villemoisson","description":"Un professeur accusé d'agression sexuelle sur mineur en février dernier alors qu'il avait déjà été condamné par le passé en Angleterre.Sur les murs du collège de Villemoisson, des tags pointent du doigt l'Éducation nationale. L'institution a laissé exercer un enseignant dans l'établissement alors qu'il était déjà condamné pour pédophilie. Telles sont les conclusions d'une enquête diligentée par Najat Vallaud-Belkacem. La ministre reconnaît les manquements de la Capa, la Commission administrative paritaire académique, qui a évalué l'enseignant. \"C'est une erreur d'appréciation très grave, je la considère comme telle\", a-t-elle précisé. 15 mois de prison en 2006 L'affaire avait éclaté en février dernier au collège Blaise Pascal de Villemoisson-sur-Orge (Esonne). Un enseignant de mathématiques âgé de 55 ans est interpellé pour agression sexuelle sur mineur. En 2006, il avait déjà été condamné à 15 mois de prison au Royaume-Uni pour des faits de pédophilie dans une colonie de vacances. Une loi votée ce mois-ci met en place une meilleure transmission des informations entre la justice et l'Éducation nationale, mais aussi la vérification des antécédents judiciaires pour le personnel et la création de \"référents justice\" dans chaque rectorat. Les parents de Villemoisson exigent un accompagnement spécifique pour les élèves encore choqués.","date":"2016-04-22T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/pedophilie-l-education-nationale-aurait-commis-une-erreur-d-appreciation-dans-l-affaire-de-villemoisson_1417597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au fil du Yang Tsé (5/5)","description":"Dans son feuilleton de la semaine, France 2 vous propose de revenir sur le fleuve mythique Yang Tsé, le plus long d'Asie.Cinquième épisode du feuilleton de la semaine de France 2, consacré au fleuve Yang Tsé. Il a parcouru 6 380 kilomètres depuis les hauts plateaux tibétains. À l'heure de se jeter dans la mer de Chine orientale, il se divise en de multiples bras comme pour mieux embrasser cette mer qui de toute façon lui sera fatale. Avant de mourir, le fleuve va nous léguer sa perle d'entre les perles : Shanghaï. C'est la plus grande ville de Chine et la plus atypique. Mais la plus française aussi. Dans les années 1850-1860 il y avait un petit bout de France avec ses gendarmes, ses écoles et ses platanes. La concession française est maintenant devenue le quartier le plus chic de Shanghaï. Le Yang Tsé donnait à l'époque au plus profond de l'Empire du milieu. Voilà pourquoi il était plébiscité par les Français, mais aussi les Anglais. Le plus grand port du monde Shanghaï est aujourd'hui la capitale économique de la Chine, le siège de la Bourse. Pudong le quartier d'affaires a poussé en quelques décennies sur la rive droite du fleuve, là ou il n'y avait pratiquement rien. Ensuite le Yang Tsé se dissout dans la mer et laisse place au plus grand port du monde.","date":"2016-04-22T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/feuilleton-au-fil-du-yang-tse-4-5_1417709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Justice : au coeur de la Brigade d'exécution des décisions de justice","description":"Le rôle de la BEDJ : retrouver des personnes condamnées, mais qui tentent d'échapper à la sanction.Chercher, retrouver et remettre à la justice. C'est la mission de la BEDJ, la Brigade d'exécution des décisions de justice. Cette brigade parisienne est discrète et méconnue, elle traque les fugitifs, quelle que soit la condamnation. Chaque année, elle interpelle 1 300 personnes. Des individus qui ne sont pas venus à leur procès ou ont pris la fuite avant leur incarcération. Les voisins, une piste clé Le brigadier-chef Ivan T. commence tout juste sa nouvelle enquête. Il est sur la piste d'un trafiquant de drogue. \"C'est en y allant que l'on sait si ce qui est inscrit sur notre écran est encore valable ou pas, ce n'est pas autrement\", explique le brigadier. 20 bâtiments à parcourir, un nom à trouver comme une aiguille dans une meule de foin. Au bout d'une allée, il y a une factrice. Comme souvent, l'enquête de voisinage donne des résultats. L'homme recherché habite dans l'un des bâtiments, pourtant impossible d'intervenir seul, il ne s'agit que d'un repérage. Ces enquêtes minutieuses peuvent prendre des semaines, des mois, parfois sans aucun résultat, mais un jour ou l'autre presque tous les dossiers connaissent un coup d'accélérateur décisif.","date":"2016-04-22T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/justice-au-coeur-de-la-brigade-d-execution-des-decisions-de-justice_1417833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Var : à la découverte du Domaine du Rayol","description":"Le lieu concentre tous les paysages du monde. C'est une sorte d'invitation au voyage en bord de mer. France 2 s'est rendue sur place.De la Nouvelle-Zélande et ses fougères arborescentes, aux bambous spectaculaires du sud de la Chine, ou encore aux cactus du désert américain, il est possible de voyager tout en restant dans le Var, au Domaine de Rayol. Tao Ramsa, jardinier est en charge de la flore canarienne. Ici, tout est démesuré. En l'absence de gel et de prédateurs dans les Canaries, toutes les plantes sont géantes. Cela est respecté dans le Domaine. La nature est préservée Le jardin de sept hectares réserve de multiples parcelles, toutes différentes, comme une bambouseraie, similaire à celles que l'on retrouve en Asie. Certains visiteurs ont des étoiles dans les yeux. L'apparence est restée sauvage et naturelle. Ici, pas de pesticide. La nature est préservée. Certaines plantes sont très rares et font la fierté des jardiniers. Le terminus du voyage se fait dans une crique typique varoise.","date":"2016-04-22T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/var-a-la-decouverte-du-domaine-du-rayol_1417651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Climat : 175 pays ont signé l'accord sur le climat à l'Onu","description":"Après avoir pris un engagement en décembre 2015 à Paris, plus de 150 pays ont franchi une étape de plus ce vendredi dans la lutte contre le réchauffement climatique.Après l'engagement, la signature. Les 175 pays engagés dans le processus de la Cop21 étaient réunis, vendredi 22 avril, à New-York pour signer l'accord pris en décembre dernier, à Paris, lors de la conférence internationale sur le climat. François Hollande et Ségolène Royal étaient notamment présents à l'Onu. Mais quelles sont les prochaines étapes ? \"Les accords ont été signés, il faut maintenant qu'ils soient ratifiés, c'est-à-dire votés par les différents parlements des pays\", explique Jeff Wittenberg, envoyé spécial de France 2 à New-York. Le climat continue de se dégrader Le journaliste souligne aussi les absences du \"numéro un américain, du numéro un chinois et de Vladimir Poutine\". Ils sont pourtant les représentants des pays les plus pollueurs de la planète. Si la signature de l'accord prend du temps, le climat, lui, continue de se dégrader. Les trois premiers mois de cette année 2016 ont été les trois les plus chauds jamais enregistrés.","date":"2016-04-22T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/climat-175-pays-ont-signe-l-accord-sur-le-climat-a-l-onu_1417869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":true}
{"title":"Consommation : les magasins traditionnels résistent face à Internet","description":"France 2 vous explique pourquoi l'essor des achats en ligne n'a pas tué les ventes en magasin.Fnac, Conforama, la bataille autour du rachat de Darty prouve une chose : Internet n'a pas encore remplacé les magasins traditionnels. Le journaliste Laurent Desbonnets fait le point sur le sujet. \"Internet, c'est seulement 4,7% des achats réalisés en France, le reste c'est toujours dans des magasins traditionnels. Un exemple, les voyages. Il y a des sites qui prennent des parts de marché aux agences traditionnelles, mais elles résistent, il y a encore 4 000, c'est autant qu'il y a 10 ans\", note le journaliste. Miser que la qualité du service Comment ces magasins résistent-ils ? \"Ils insistent de plus en plus sur la qualité du service. Les conseils du vendeur qu'on n’a pas sur Internet, le service après-vente, accessible facilement ou encore la disponibilité des produits. Pas besoin d'attendre leur livraison\", explique Laurent Desbonnets.","date":"2016-04-22T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/consommation-les-magasins-traditionnels-resistent-face-a-internet_1418585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Entreprise : pourquoi l'enseigne Darty est-elle si convoitée ?","description":"Conforama et la Fnac se livrent une guerre sans merci pour la reprise de la marque. La dernière enchère pour l'avoir atteint plus d'un milliard d'euros.Deux géants qui s'affrontent à coups de millions. Conforama et la Fnac n'en finissent plus de surenchérir pour s'offrir Darty. Mercredi soir, Conforama met sur la table 943 millions d'euros. Trois enchères plus tard, la Fnac prend l'avantage avec plus d'un milliard, mais Conforama réplique avec 1,09 milliard d'euros. Un réseau sur toute la France Pourquoi autant d'argent pour s'emparer du leader français de l'electro ménager ? D'abord parce que ses magasins sont très nombreux. Le racheter, c'est être présent partout, 261 enseignes en France, 17 rien qu'en région parisienne. Racheter Darty, c'est aussi avoir plus de poids dans les négociations avec les fournisseurs. Enfin se regrouper permet de faire des économies, en fusionnait des services comme la logistique ou l'administratif. Dans ce duel entre la Fnzc et Conforama, pas de vainqueur pour l'instant si ce n'est les actionnaires. Depuis septembre dernier, la valeur du titre Darty a doublé.","date":"2016-04-22T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/entreprise-pourquoi-l-enseigne-darty-est-elle-si-convoitee_1418587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Mort de Prince : un artiste visionnaire","description":"Prince était déjà de son vivant une légende. France 2 revient sur cet artiste qui a marqué le monde de la musiquePrince était un géant d'1m57, un musicien d'exception. \"C'était un multi-instrumentiste. Il jouait de la guitare, du clavier, de la basse, beaucoup d'autres instruments et puis c'était aussi un auteur-compositeur-interprète qui a passé sa carrière à dépasser les genres, les frontières, allant du funk à la musique électronique, à la folk sans pour autant perdre son identité très forte\", explique Olivier Cachin, critique musical. Un boulimique de travail Son génie tient aussi à sa bouline de travail. Dans les années 80, il enchaine les tubes. Très prolifique, Prince compose à un rythme effréné, infatigable en studio comme sur scène. Il remplit les stades, mais invite aussi ses fans pour des spectacles intimistes. Trois mois seulement après David Bowie, la pop vient de perdre l'une de ses dernières icônes.","date":"2016-04-22T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/prince/mort-de-prince-un-artiste-visionnaire_1418579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-avril-2016_1406967.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le nombre de primo-accédants en très forte hausse","description":"Tous les voyants sont au vert actuellement pour ceux qui souhaitent devenir propriétaires pour la première fois. Les explications de France 2.Les primo-accédants font leur retour sur le marché de l'immobilier. En un an, le nombre de particuliers qui achètent pour la première fois augmente de 38% selon les spécialistes du crédit. \"Les taux bancaires bas nous ont permis de sauter le pas. Après négociations, on a pu obtenir un prêt à 1,8%, ça nous a permis d'avoir des mensualités beaucoup plus basses\", explique Matthieu Plantrou, primo-accédant en région parisienne. Une tendance qui devrait se poursuivre Mais les taux de crédits bas ne sont pas la seule explication à cette progression. La prolongation du prêt à taux zéro depuis le 1er janvier pousse aussi de nombreux ménages à acheter. En ce moment, les primo-accédants peuvent emprunter davantage : 176 355 euros en moyenne contre 173 591 l'an passé et sur une durée plus courte, 234 mois contre 239. La tendance devrait se poursuivre tout au long de cette année.","date":"2016-04-22T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-le-nombre-de-primo-accedants-en-tres-forte-hausse_1417611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
{"title":"Consommation : le prix des cerises va-t-il flamber ?","description":"La France a décidé de suspendre toute importation de cerises traitées avec du diméthoate, un insecticide contesté et tueur de mouches, interdit en France depuis le 1er février.Alerte sur les cerises ! L'un des fruits préférés des Français risque de se faire rare. En cause, l'interdiction d'un insecticide, le diméthoate. Il est illégal en France depuis le mois de février et le gouvernement vient de bannir également l'importation des fruits traités avec ce produit. Les arboriculteurs inquiets Le diméthoate protège les cerisiers des ravages d'un moucheron venu d'Asie en 2010. Celui-ci détruit des cultures entières de cerises et les rend impropres à la consommation. Mais selon les autorités, le diméthoate est fortement toxique. Un risque inacceptable pour le ministère de l'Agriculture. Aujourd'hui la question est de savoir comment protéger les cerises. Les chercheurs proposent une alternative à la chimie en couvrant les arbres avec un filet à mailles très fines. Sans importation, les prix pourraient grimper et aller bien au-delà de 10 euros le kilo.","date":"2016-04-22T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-prix-des-cerises-va-t-il-flamber_1417617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-avril-2016_1406539.html","containsWordGlobalWarming":false}
