{"title":"Intempéries meurtrières : des foyers toujours privés d'électricité","description":"Après les dramatiques intempéries qui ont causé la mort d'au moins 20 personnes, chaque sinistré des Alpes-Maritimes dormira-t-il à son domicile et avec de l'électricité ? \"Beaucoup ont décidé de retourner dormir chez eux, dans des conditions très précaires\", rapporte Olivier Therond. \"Bien souvent, la maison a été vidée de tous ses meubles. Aujourd'hui il ne reste que l'humidité de l'inondation\", ajoute le journaliste. \"Effacer les stigmates de la catastrophe\" \"Dans les quartiers les plus sinistrés comme à Biot, le courant n'est pas rétabli, souvent pour des raisons de sécurité\", précise Oliver Therond. Une habitante a confié au journaliste \"ne pas dormir depuis deux jours\". C'est également le cas de la plupart des habitants à Biot. Pour le journaliste de France 2, \"la force de tenir vient de l'envie d'effacer tous les stigmates de la catastrophe\".","date":"2015-10-04T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-meurtrieres-des-foyers-toujours-prives-d-electricite_1114509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Intempéries meurtrières : les voitures n'ont pas résisté","description":"Samedi 3 octobre, dans certains quartiers des Alpes-Maritimes très touchés par les intempéries, toutes les voitures ont bougé. À la décrue, elles se sont posées où elles étaient, parfois les unes sur les autres et plus aucune n'a fonctionné. Un casse-tête qui énerve les habitants Une habitante sinistrée a par exemple découvert deux voitures qui ne lui appartenaient pas dans son jardin. L'heure est désormais à l'attente. La police municipale coordonne les enlèvements. Ils sont nombreux. Un casse-tête qui prend du temps et qui énerve les habitants, car ils ne peuvent pas commencer à nettoyer. Les voitures doivent pour l'instant rester sur place dans les communes pour que les assurances les voient. Après seulement elles pourront être dirigées vers un garage. Il y en aurait dans le département plusieurs centaines.","date":"2015-10-04T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/intemperies-meurtrieres-les-voitures-n-ont-pas-resiste_1114497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Dans les zones inondables, les habitants regrettent l'urbanisation massive","description":"Difficile de s'imaginer comment le paisible fleuve côtier de la Brague a pu défigurer tout un quartier. Samedi soir, de violents orages ont touché le Sud-Est faisant au moins 20 morts. À Biot, dans le quartier de La Romaine, les orages ont fait monter le niveau de l'eau et devastés une pépinière en moins de trois heures. Jacques Bedel est le propriétaire de la pépinière. Le sinistré sait que la zone où se situe sa pépinière est inondable, mais il ne veut pas partir. \"Ici, il y a déjà eu 40 centimètres d'eau, deux trois vitres cassées, mais jamais comme ça. On est là. Que vouliez-vous qu'on fasse ? On ne trouve pas de terrain agricole, on sait que l'on peut avoir de l'eau, on est conscient\", commente Jacques Bedel. Mauvais entretien Le quartier est en zone inondable, mais ce n'était pas le cas lorsqu'il a repris l'entreprise de son père. Le fleuve est à peu près à 100 mètres de ma maison. Je suis là depuis 1972, cela fait 43 ans que je suis propriétaire. Le fleuve a débordé quatre ou cinq fois, mais c'est la première fois qu'il y a tant de dégâts. \"Plus les années passent, plus il y a des dégâts, parce que l'on urbanise de plus en plus et il n'y a pas de travaux d'accompagnement réalisés au niveau de la rivière\", explique aussi Jacques Bedel.","date":"2015-10-04T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/dans-les-zones-inondables-les-habitants-regrettent-l-urbanisation-massive_1114539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Sud-Est : entraide, dons et bénévolat","description":"Armés de leur raclette, ces habitants sont venus par dizaines à Biot (Alpes-Maritimes), ce lundi 5 octobre au matin. Pour aider les sinistrés touchés par les intempéries dans le Sud-Est, une femme a même posé un jour de congé. Avec sa fille, elles évacuent la boue d'une maison. L'occupant des lieux est un pompier professionnel, peu habitué à être épaulé. Un peu plus loin, un jardin envahi de branches d'arbre, et là encore des bénévoles qui s'activent. Heureuse surprise Pour une habitante, le soutien matériel, mais pas seulement. \"C'est incroyable. Je ne savais pas que j'avais autant d'amis\", affirme-t-elle au micro de France 2. Nettoyer les maisons ou offrir quelques vêtements à ceux qui ont tout perdu. Au gymnase de Mandelieu, toute la journée les dons s'enchaînent. Ici, l'ampleur des dons a surpris tout le monde. En quelques heures seulement, des centaines de sacs pleins ont été déposés.","date":"2015-10-04T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-dans-le-sud-est-entraide-dons-et-benevolat_1114529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Quelles sont les raisons des intempéries meurtrières ?","description":"Après les dramatiques intempéries qui ont causé la mort d'au moins 20 personnes dans les Alpes-Maritimes, samedi 3 octobre, l'urbanisation excessive peut-elle être mise en cause ? \"Le bétonnage de la Côte d'Azur a joué un rôle majeur dans ces inondations\", explique Nicolas Chateauneuf, prenant l'exemple de la ville sinistrée de Mandelieu (Alpes-Maritimes), traversée par la rivière Riou. \"Une bonne partie de la commune est en zone inondable, le résultat d'un demi-siècle d'urbanisation\", ajoute le spécialiste. \"Plus vite et plus fort\" En quoi le béton peut-il amplifier les dégâts ? En s'appuyant sur une expérience sur le plateau de France 2, Nicolas Chateauneuf l'affirme, \"la terre absorbe une partie de l'eau avant de saturer\" alors que \"le béton n'absorbe rien du tout\". \"Quand il y a de gros orages et du bitume partout, la terre ne fait plus office d'éponge, l'eau ruisselle, les canalisations sont saturées et les cours d'eau débordent plus vite et plus fort\", détaille le journaliste. Les changements climatiques peuvent-ils expliquer une partie de la répétition de ces événements ? \"Ce qui est vrai, c'est que la Méditerranée est un degré et demi plus chaude que la normale, ce qui signifie un risque plus important d'avoir des orages très violents\", explique Nicolas Chateauneuf. \"Ces événements pourraient donc être plus fréquents dans le futur selon les chercheurs, mais impossible de faire un lien direct de causalité avec ce qui vient de se passer\", ajoute-t-il.","date":"2015-10-04T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/quelles-sont-les-raisons-des-intemperies-meurtrieres_1114517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Riz, amande ou soja : quelle recette pour le lait végétal ?","description":"Le lait végétal a tout du lait classique : léger, velouté et goût discret. Mais les consommateurs ne s'y trompent pas et savent faire la différence. Aujourd'hui en France, plus d'un foyer sur dix consomme des boissons végétales, deux à trois fois plus chères que le lait animal. Le marché représente près de 76 millions d'euros. Vache, soja ou riz, comment choisir ? Moissonnées, nettoyées, épluchées, les graines de soja sont ensuite plongées dans l'eau chaude et broyées dans d'immenses cuves avant d'être filtrées. La difficulté ? Extraire, sans les altérer, les bons nutriments de la graine de soja. Une grande partie du secret industriel réside dans cette étape. On obtient un jus avec beaucoup d'eau (seulement 7% de soja) dans lequel peuvent être ajoutés des saveurs et du sucre. Stérilisé, le jus est ensuite conditionné. Côté nutrition, que valent ces boissons végétales et sont-elles une alternative au lait de vache ? Pour le savoir, France 2 s'est rendue dans un laboratoire avec trois produits : un lait de vache, un jus de soja et un jus à base de riz. Résultats : l'apport en protéines et quasi équivalent entre le lait de vache et la boisson au soja mais très faible dans la boisson à base de riz. Côté calcium, le constat est le même.","date":"2015-10-04T22:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/riz-amande-ou-soja-quelle-recette-pour-le-lait-vegetal_1114501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Air France : le DRH du groupe s'exprime","description":"Alors que la direction d'Air France a précisé son plan de restructuration, la réunion de ce lundi 5 octobre a dégénéré. Des salariés s'en sont pris physiquement à des cadres du groupe. Quelques heures après avoir été malmené, Xavier Broseta, le directeur des ressources humaines d'Air France, prend la parole la gorge serrée. \"Permettez-moi à titre personnel, je suis évidemment choqué et déçu, mais je ne voudrais surtout pas que l'opprobre soit jeté sur l'ensemble des salariés ou des organisations syndicales d'Air France\", explique Xavier Broseta. Manuel Valls scandalisé Dès cet après-midi, le gouvernement a apporté tout son soutien à la direction de la compagnie. Depuis le Japon, où il est en voyage officiel, Manuel Valls s'est dit \"scandalisé par [ces] violences. Rien ne justifiera jamais de tels débordements\", a commenté le Premier ministre.","date":"2015-10-04T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-le-drh-du-groupe-s-exprime_1114473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Dans le Sud-Est plus aucune trace des intempéries dans les rues","description":"Des voitures emportées comme des jouets, des torrents d'eau dans les rues. Samedi soir, les rues de Vallauris (Alpes-Maritimes) sont méconnaissables. De violents orages ont touché le Sud-Est faisant des dégâts importants et tuant au moins 20 personnes. Ce lundi, plus aucune trace de ces eaux meurtrières. L'eau s'est retirée aussi vite qu'elle n'est arrivée. Entrée dégagée Si les traces ne sont plus visibles sur certaines routes, la soirée de samedi a été cauchemardesque. En deux heures à peine, la Côte d'Azur s'est retrouvée sans défense face à ce déluge meurtrier. Dans les parkings de résidences de la ville de Mandelieu, l'entrée est désormais dégagée, l'eau a atteint ici plus de deux mètres. C'est ici que plusieurs habitants sont morts noyés, piégés en quelques secondes à peine. À Cannes, dans les ruelles du centre-ville, la force du courant avait surpris plus d'un habitant à l'heure où les rues sont encore très fréquentées. Aujourd’hui malgré les traces de boue, les véhicules circulent à nouveau.","date":"2015-10-04T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/dans-le-sud-est-plus-aucune-trace-des-intemperies-dans-les-rues_1114531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Air France : une crise profonde","description":"Air France a dévoilé un plan de restructuration ce lundi 5 octobre. La compagnie aérienne souhaite supprimer 2900 postes d'ici 2017. Résultat, le comité central organisé ce lundi a dérapé. La société a déjà supprimé 5 179 postes depuis 2012. Dans le détail, plus de 4 000 postes ont été supprimés pour le personnel au sol, 750 pour les hôtesses et stewards, 236 pour les pilotes. \"Tout le monde ne fait pas les mêmes efforts et c'est encore plus vrai lorsque l'on regarde les gains de productivité : plus de 22% pour les personnels au sol, 20% pour les hôtesses et stewards, seulement 13% pour les pilotes\", commente Julien Duperray. Son cours de Bourse ne cesse de chuter Pour plusieurs syndicats, ces efforts sont suffisants pour rendre Air France compétitive, mais cela est faux selon la compagnie. Elle estime que ses coûts de production sont encore bien trop élevés. 25% de plus en moyenne que la concurrence. Mais d'après le journaliste de France 2, il n'y a pas de risque de faillite immédiat pour Air France. En revanche, la société pourrait passer sous pavillon étranger. Son cours de Bourse ne cesse de chuter.","date":"2015-10-04T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-une-crise-profonde_1114489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Sud-Est : la gare de Cannes fonctionne au ralenti","description":"Anne-Claire Poignard s'est rendue à la gare de Cannes (Alpes-Maritimes) qui a été dévastée samedi 3 octobre par les violentes intempéries qui se sont abattues sur le Sud-Est de la France. \"Il faut imaginer qu'ici c'est un torrent qui a déferlé. L'eau est arrivée par le nord de la ville\", rapporte le journaliste de France 2. Les perturbations vont se poursuivre \"Les opérations de nettoyage de pompage sont en cours et elles vont durer plusieurs heures, car il reste de l'eau à l'intérieur de la gare. Par exemple, dans ce passage souterrain où le niveau est monté [...] à 3,5 mètres au plus fort des intempéries\", poursuit Anne-Claire Poignard. La gare reste ouverte et fonctionne au ralenti ce lundi, un train par heure en moyenne. \"Les perturbations devraient se poursuivre plusieurs jours\", conclut la journaliste.","date":"2015-10-04T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-dans-le-sud-est-la-gare-de-cannes-fonctionne-au-ralenti_1114511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Le parc aquatique Marineland, lui aussi touché par les intempéries","description":"Marineland est l'une des entreprises les plus célèbres d'Antibes. Samedi soir, alors que de violents orages touchent la région, une lame d'eau de deux mètres a balayé l'espace marin du parc aquatique. Au Marineland d'Antibes, huit tortues ont été sauvées, quatre sont mortes ainsi que la plupart des poissons. Eau saumâtre Le bassin des spectacles est intact, mais les eaux boueuses ont submergé les autres. Sur leurs rochers, perturbés, les éléphants de mer et les otaries hésitent à plonger dans l'eau saumâtre, mais ils sont saufs comme tous les autres mammifères marins. Le bilan aurait pu être pire, mais il faut maintenant se débrouiller pour que les animaux ne tombent malades à cause de l'eau souillée. Depuis hier, de nombreux employés sont venus aider les pompiers pour remettre en état le plus rapidement possible le plus grand parc aquatique d'Europe.","date":"2015-10-04T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/le-parc-aquatique-marineland-lui-aussi-touche-par-les-intemperies_1114527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Les héros des inondations","description":"Samedi 3 octobre, Michel et Ginette Huart étaient au fond de leur parking quand de violents orages ont éclaté. Très vite, le couple est submergé par les eaux. Ils vont survivre grâce à l'intervention de leur voisin Jean-Luc Duhamel. Pour sauver le couple, il va saisir une planche en bois, il l'accroche à des sangles et depuis la balustrade, au-dessus du Parking, la jette dans l'eau. \"Deux héros\" Ses deux voisins réussissent à se cramponner dessus difficilement, car Ginette Huart ne sait pas nager. À ce moment-là, une autre voisine va elle aussi intervenir pour aider le couple à sortir de l'eau. L’histoire se termine bien. \"Ce sont deux anges gardiens, pour moi ce sont deux héros\", avoue Michel Huart, ému lorsqu'il parle de ses voisins. Ils n'oublieront jamais ce soir du 3 octobre. Leurs sauveteurs non plus.","date":"2015-10-04T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/les-heros-des-inondations_1114491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Économie : vers la fin de l'évasion fiscale des grands groupes ?","description":"En direct de Bruxelles, Valéry Lerouge donne des précisions sur l'accord signé par 62 pays contre la délocalisation des profits. \"Les sommes en jeu sont énormes. Quand Amazone choisit le Luxembourg, ou Apple l'Irlande pour délocaliser leurs bénéfices, le manque à gagner pour les États est estimé entre 90 et 210 milliards d'euros qui s'évaporent chaque année, en toute légalité ou presque. Car ces multinationales profitent de la complexité fiscale et des 3 600 conventions bilatérales qui existent\", explique le journaliste de France 2. Mettre de l'ordre L'idée est donc de mettre de l'ordre dans tout ça. Une quinzaine de mesures devrait permettre de taxer les profits là où ils ont été réalisés, de taxer les brevets là où sont les chercheurs et une autre mesure obligera les États à communiquer les avantages fiscaux qu'ils octroient aux entreprises. \"Personne ne croyait en cet accord quand la négociation a été lancée il y a deux ans. Il y avait de fortes réticences notamment du Luxembourg ou de l'Irlande. Ce lundi soir, ils font partie des 62 États qui sont tombés d'accord sur le texte\", ajoute Valéry Lerouge. Il sera examiné jeudi prochain au Pérou par les ministres des Finances des pays du G20.","date":"2015-10-04T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/economie-vers-la-fin-de-l-evasion-fiscale-des-grands-groupes_1114513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Intempéries meurtrières : le bilan s'alourdit","description":"À Antibes (Alpes-Maritimes), 24 heures après le déluge, le camping du Pylône est totalement dévasté. Dans la nuit de samedi à dimanche 4 octobre, une femme est morte noyée. Les dégâts sont colossaux. Quelques kilomètres plus loin, à Biot, on retrouve les mêmes paysages désolés et la même émotion. Les habitants ont encore bien du mal à réaliser. Ce lundi 5 octobre, l'heure est au nettoyage et il y a du travail. Devant l'ampleur des destructions, certains craquent après une nuit d'angoisse. C'est le cas d'un homme hébergé avec sa femme par des proches. C'est ensemble qu'ils découvrent ce qu'il reste de leur maison. \"On a tout perdu\" À Mandelieu, la ville la plus touchée, nombreux sont ceux qui préfèrent partir et fuir les destructions. \"On a tout perdu, plus de voiture, plus de maison, plus de papiers, plus de souvenirs, plus rien\", témoigne en larmes, une habitante. Le bilan fait état de huit morts. Ce soir, si les recherches sont officiellement terminées, il reste à chasser les démons de ce déluge mortel.","date":"2015-10-04T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-meurtrieres-le-bilan-s-alourdit_1114499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Lynchage à Air France : \"les agresseurs n'ont pas été identifiés\"","description":"En direct du siège d'Air France, Luc Bazizin fait le point sur le conflit. \"Tous les témoins présents sur cette scène le confirment, une poignée d'individus très remontée était tout simplement décidée à en découdre\", rapporte le journaliste de France 2. Ils ont volontairement pris pour cible les membres de la direction d'Air France. \"Certains parlent même d'une tentative de lynchage, mais pour le moment les agresseurs n'ont pas été identifiés. D'ailleurs les deux cadres d'Air France les plus malmenés n'ont pas reconnu leurs agresseurs\", précise-t-il. \"[...] il reste une toute petite chance\" \"La porte du dialogue reste ouverte\", affirme le journaliste de France 2. Le PDG d'Air France l'a réaffirmé ce lundi soir. \"On peut donc espérer qu'il reste une toute petite chance pour que chacun se remette autour de la table des négociations. Sinon le plan B sera appliqué, avec effectivement 2 900 suppressions de poste\", conclut-il.","date":"2015-10-04T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/lynchage-a-air-france-les-agresseurs-n-ont-pas-ete-identifies_1114515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
{"title":"Air France : le conflit dégénère, sept blessés","description":"L'image n'est pas banale, celle du responsable de l'activité long-courriers à Air-France, tentant de s'échapper, la chemise en lambeaux, sous les huées. Poursuivi par des manifestants, il est poussé vers le mur. Autour de lui, des dizaines de salariés hurlent \"à poil\". Beaucoup portent les couleurs des syndicats Force Ouvrière, Unsa, SUD et la CGT. Le dirigeant parvient à s'extirper, mais quelques mètres derrière lui, c'est au tour du directeur des ressources humaines d'être violemment pris à partie. Retenu, bloqué puis bousculé, il tente de fuir avec l'aide de quelques agents de sécurité. Quelques instants plus tard, il escaladera un grillage pour se mettre à l'abri. 2 900 postes supprimés Cette tension extrême a commencé 15 minutes plus tôt, au siège d'Air France lorsque le Comité central d'entreprise (CCE) a débuté. À ce moment-là, des centaines de manifestants ont décidé d'envahir la salle. La direction d'Air France venait d'annoncer la suppression de 2 900 postes. Rapidement, les deux dirigeants se retrouvent coincés. Des objets volent tandis que certains appellent au calme. En vain.","date":"2015-10-04T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-le-conflit-degenere-sept-blesses_1114469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2015_1103943.html","containsWordGlobalWarming":false}
