{"title":"Scandale de corruption à la Fifa : Michel Platini sort de son silence","description":"Les premiers mots de Michel Platini étaient très attendus, ce jeudi 28 mai, au lendemain des révélations sur la corruption qui frappe la Fifa. Il demande la démission de son président Sepp Blatter. Michel Platini s'exprimait pour la première fois cet après-midi et ses mots ont été très durs : \"Je suis dépité, écœuré. Les gens en ont marre et ne veulent plus du président, que j'aime bien pourtant, et moi non plus 'enough is enough', trop c'est trop.\" \"Je viens te demander de quitter la Fifa\" Le président de la Fifa, c'est Joseph Blatter, dit \"Sepp\". Depuis deux jours, il fuit les caméras et n'a pas dit un mot. Michel Platini le connaît depuis plus de vingt ans. Ils ont travaillé ensemble, ils sont amis. Ce matin, Michel Platini lui a parlé les yeux dans les yeux : \"Je lui ai dit 'écoute Sepp, nous avons gagné ensemble, nous avons travaillé ensemble, aujourd'hui je viens te demander de quitter la Fifa'.\" Joseph Baltter a 79 ans et brigue un cinquième mandat à la tête de la Fifa. L'élection a lieu demain.","date":"2015-05-28T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/corruption-a-la-fifa/scandale-de-corruption-a-la-fifa-michel-platini-sort-de-son-silence_925725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'autonomie de la Fifa remise en cause au lendemain du scandale","description":"Un séisme a frappé la Fifa mercredi 27 mai. \"Quatorze personnes, dont un vice-président de l'institution sportive, ont été inculpées, c'est donc une affaire sans précédent qui vient éclabousser ce milieu du sport\", explique Grégory Naboulet, envoyé spécial de France 2 à Zurich. La Fifa est l'institution sportive la plus importante au monde, celle qui génère le plus d'argent et avec cette affaire, son autonomie est remise en cause. Sepp Blatter a de nombreux soutiens \"Rappelons-le, Sepp Blatter n'est pas directement mis en cause dans cette affaire\", a rappelé le journaliste. Le président de la Fifa est néanmoins fragilisé à la veille d'un scrutin où il se présente pour briguer un cinquième mandat. Contrairement à ce que souhaite Michel Platini, d'autres fédérations, comme celles d'Asie ou d'Afrique, appellent encore à le soutenir. Ce soir, Sepp Blatter pense qu'il peut encore être réélu président de la Fifa.","date":"2015-05-28T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/corruption-a-la-fifa/l-autonomie-de-la-fifa-remise-en-cause-au-lendemain-du-scandale_925727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Bettencourt : le verdict est tombé","description":"Le procès de l'affaire Bettencourt fut l'un des plus médiatisés de l'année. Le jugement est tombé jeudi 28 mai dans l'après-midi. Le confident et ami de Liliane Bettencourt, François-Marie Banier, a été condamné à trois ans de prison, dont six mois avec sursis, et 350 000 euros d'amende. Il doit également rembourser 158 millions d'euros à Liliane Bettencourt. Woerth soulagé L'ancien gestionnaire de la fortune de la milliardaire Patrice de Maistre, est condamné à trente mois de prison, dont douze avec sursis, 250 000 euros d'amende, et devra rembourser 12 millions d'euros à l'héritière de L'Oréal. Éric Woerth, ancien ministre de Nicolas Sarkozy, a quant à lui été relaxé. Il comparaissait pour trafic d'influence. Il était soupçonné d'avoir fait obtenir la Légion d'honneur à Patrice de Maistre en échange de l'embauche de sa femme au sein d'une société qui gérait les dividendes de L'Oréal.","date":"2015-05-28T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-bettencourt/affaire-bettencourt-le-verdict-est-tombe_925743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Autocar : les lignes low cost risquent de se multiplier","description":"La libéralisation du transport par autocar compte parmi les mesures de la loi Macron, votée il y a quelques mois. De nouveaux acteurs vont arriver sur le marché, proposant des prix imbattables. En effet, toutes les compagnies du monde auront désormais le droit de s'implanter dans l'Hexagone. \"Je vais à Liège et ça m'a coûté 1 euro\" Dans le secteur, la guerre a d'ores et déjà commencé. Bonne nouvelle pour les usagers, certaines places seront proposées à 1 euro. \"Je prends le bus, car c'est beaucoup moins cher\", assure une voyageuse, face à la caméra de France 2. \"Je vais à Liège et ça m'a coûté 1 euro le trajet\", se réjouit une autre. \"Avec la ligne qu'on vient d'annoncer aujourd'hui, on a créé 35 emplois près de Lyon\", explique Andrew Levey, de Megabus UK. Son concurrent allemand FlixBus va lui aussi proposer de nombreuses lignes en France. Elles desserviront \"les grandes agglomérations, les grands axes de transport comme Lille-Paris\", détaille son directeur, Pierre Gourdain.","date":"2015-05-28T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/autocar-les-lignes-low-cost-risquent-de-se-multiplier_925751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Temps de travail : tensions à la mairie d'Agen","description":"C'est la nouvelle obsession du maire UDI d'Agen, Jean Dionis : augmenter et contrôler le temps de travail de ses 650 agents. Depuis un accord négocié en 2002, ceux-ci travaillaient 33 heures par semaine en moyenne au lieu de 35. Par conséquent, le maire devait recruter des intérimaires et payer des heures supplémentaires. Un luxe qu'Agen ne peut plus se permettre pour cause d'entrée \"en période de vaches maigres\", souligne Jean Dionis. Le retour de la pointeuse Les employés de mairie se voient perdre trois à cinq jours de congés annuels, et ne cachent pas leur mécontentement. Ils tiennent à leurs congés payés, et grâce à des arrangements, certains ont préféré augmenter de quelques minutes par jour leur temps de travail au lieu de perdre des vacances. La pointeuse, comme à l'usine, est précise. Jean Dionis envisage d'ailleurs de la généraliser dans tous les emplois publics de la municipalité. Objectif : économiser 300 000 euros par an.","date":"2015-05-28T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/temps-de-travail-tensions-a-la-mairie-d-agen_925745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le point sur le temps de travail en mairie","description":"35 heures équivalent à 1 607 heures par an… mais dans de nombreuses mairies, le temps de travail est inférieur à cette durée légale. Exemple : à l'Hôtel de Ville de Toulouse, les employés travaillent 1 526 heures par an en moyenne, soit 33 heures. A Strasbourg, on travaille 1 579 heures par an, soit 34 heures par semaine. Idem à Marseille. Congés \"exceptionnels\" Ce sont les congés dits \"exceptionnels\" qui font baisser le compteur global du temps de travail municipal. Et ce sont les maires qui ont la main sur les plannings. En général, les employés travaillant plus que la durée légale de 35 heures sont payés en heures supplémentaires, et ceux qui font 33 heures - comme à Toulouse -, peuvent se voir offrir des jours de congés bonus. La facture se retrouve du côté des déficits et des impôts locaux.","date":"2015-05-28T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/le-point-sur-le-temps-de-travail-en-mairie_925753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quel impact pour la France si le Royaume-Uni sort de l'UE ?","description":"Si le Royaume-Uni sort de l'Union européenne, cela aura-t-il un impact sur la France ? \"Il n'y a pas d'étude officielle, mais le Royaume-Uni est, pour la France, un de nos premiers partenaires commerciaux\", explique François Beaudonnet, journaliste de France 2 en direct de Bruxelles. \"Les entreprises tricolores vendent outre-Manche pour 30 milliards d'euros chaque année, c'est-à-dire l'équivalent de 130 Airbus A380\", poursuit-il. Le projet européen en danger ? \"Paradoxe, si les Britanniques quittent le navire européen, cela ne sera pas une catastrophe pour la France. Nous continuerons en effet à faire du commerce avec les Britanniques comme nous le faisons depuis toujours, bien avant l'existence de l'Union européenne\", détaille François Beaudonnet. \"C'est néanmoins vrai que ça sera plus compliqué avec les entreprises, notamment sur les démarches administratives. Le pire des scénarios estime que les pertes s'élèveraient à 120 euros par Français. En revanche, pour l'Europe, la perte serait plus sérieuse car Londres verse beaucoup d'argent à Bruxelles\", conclut-il.","date":"2015-05-28T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/quel-impact-pour-la-france-si-le-royaume-uni-sort-de-l-ue_925757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande-Bretagne : l'inquiétude des Polonais","description":"Alors que la question de la sortie du Royaume-Uni de l'Union européenne devrait être soumise à un référendum dans quelques mois, le Premier ministre britannique, David Cameron, était en France pour négocier avec François Hollande. Parmi les sujets sur la table, la question des aides sociales pour les étrangers, y compris les ressortissants européens. Rien n'est tranché, mais le sujet fait débat de l'autre côté de la Manche. \"On contribue à l'économie de ce pays\" Aujourd'hui, on compte 600 000 Polonais à Londres. Ils sont concentrés dans le quartier d'Ealing. Ils ne comprennent pas la politique que veut mener David Cameron. \"On vit en Europe, on est libre d'aller travailler où l'on veut\", lâche un Polonais. \"On travaille avec les Britanniques, on embauche des Britanniques, on contribue à l'économie de ce pays\", déplore un chef d'entreprise. Les Polonais s'insurgent contre les propos du Premier ministre sur les coupes de l'assurance maladie pour les immigrés en provenance de pays européens.","date":"2015-05-28T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/grande-bretagne-l-inquietude-des-polonais_925741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Irak : le début d'une longue reconquête face au groupe Etat islamique","description":"L'armée et les milices chiites sont engagées dans de violents combats pour faire reculer les jihadistes dans la ville de Doujaïl. C'est une bataille importante qui se joue actuellement dans les provinces d'Al-Anbâr et de Salaheddine. Les canons pointés vers les territoires contrôlés par le groupe Etat islamique (EI) attestent du déploiement massif des forces irakiennes sur des centaines de kilomètres de désert. De fragiles succès Cela fait 48 heures que ces troupes se sont lancées à la reconquête des provinces du nord. Les membre du groupe EI \"ont fui, ils se sont tirés comme des rats\", rapporte un combattant. La zone est sous contrôle, mais les soldats restent vigilants, la région à surveiller est immense. \"Il s'agit ici de reconsolider cette position reconquise depuis quelques jours et de construire une ligne de défense\", témoigne Samah Soula, envoyée spéciale de France 2 sur place. Plus loin, ce sont des hommes du Hezbollah irakien qui tiennent les positions.","date":"2015-05-28T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/irak-le-debut-d-une-longue-reconquete-face-a-daech_925747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Poulet : attention au label bio","description":"Le poulet en barquette est devenu un incontournable des rayons de supermarché. Un Français en consomme en moyenne 24 kilos chaque année, dont près de la moitié, selon une étude, sont estampillés bio. Mais tous ne sont pas logés à la même enseigne, et il y a des différences entre les produits vendus en circuit court et en grande distribution. Dans un magasin qui vend des poulets de petits producteurs, des Français assurent que c'est \"nettement meilleur qu'en supermarché, même en bio\". \"La viande de grande distribution, ce sont de grands élevages, je ne sais pas si les animaux sont respectés\", ajoute une femme. Une chair plus ferme Une équipe de France 2 a comparé deux élevages, un de 400 poulets, un de 4 000. Dans celui destiné à la grande distribution, on trouve 10 poulets par mètre carré, le maximum autorisé pour un élevage bio, quand François Bérard, producteur de Bourdeaux dans la Drôme, en élève 6 par mètre carré. \"Mes animaux sont bien, ils ont la place de marcher, de s'alimenter normalement, de vivre\", explique-t-il. François Bérard prend aussi grand soin de leur alimentation : il les nourrit essentiellement de grain produit directement sur sa ferme, \"sans pesticides ni produits chimiques\". Pour la grande distribution, les poulets sont abattus à l'âge de 81 jours, le minimum réglementaire pour le poulet bio, mais ce sera 118 jours pour les animaux de François Bérard. \"Ils ont eu le temps de courir, de devenir adulte\", sourit le producteur. Résultat, des poulets goûteux, à la chair ferme.","date":"2015-05-28T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/poulet-attention-au-label-bio_925761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les comportements dangereux se multiplient sur les routes","description":"C'est une première en l'espace de douze ans en France. Le taux de mortalité sur les routes est reparti à la hausse, en 2014. Il y a eu une augmentation de 3,5% du nombre de personnes tuées en 2014 par rapport à 2013, a révélé la Sécurité routière jeudi 28 mai. Un relâchement généralisé Parmi les facteurs expliquant ces mauvais chiffres, la hausse des comportements dangereux. Een 2014, 23% des accidents mortels ont impliqué au moins un conducteur sous l'emprise de stupéfiants, rapporte une équipe de France 2. L'alcool était quant à lui en cause dans 28% des accidents mortels. Mais ce n'est pas tout. Le relâchement des automobilistes est généralisé. L'an dernier, 21% des victimes de la route n'avaient pas bouclé leur ceinture de sécurité. De leur côté, les autorités promettent de renforcer les contrôles et maintiennent leur objectif : moins de 2 000 morts sur les routes en 2020.","date":"2015-05-28T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/les-comportements-dangereux-se-multiplient-sur-les-routes_925759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À Montpellier, des mères de famille réclament plus de mixité au collège","description":"Le constat est sévère. Le dernier rapport sur la mixité sociale à l'école pointe du doigt la forte ségrégation sociale entre établissements. C'est d'ailleurs l'un des combats des mères de famille du Petit Bard, à Montpellier. Elle s'opposent à la décision de la direction départementale de l'Éducation nationale, prise en novembre, de redessiner la carte scolaire, qui va contraindre leurs enfants à être tous scolarisés au collège Las Cazes. Or cet établissement voisin est fréquenté à plus de 90% par des enfants d'origine marocaine. \"Ils sont tout le temps ensemble, à l'école ensemble, dans les habitations ensemble\", déplore une maman d'élève, Safia Habsaoui. Sortir des ghettos pour se sentir français \"On a peur que plus tard, en grandissant, il y ait un manque de suivi scolaire\", ajoute-t-elle au micro de France 2. \"Il y a des enfants qui ne savent pas parler le français. Comment voulez-vous qu'ils apprennent à parler le français quand ils se retrouvent avec la même communauté ?\" se demande Fatima El Boughlamy. La principale du collège, Anne Mayard, estime la demande de ces mères de famille légitime, mais tente de relativiser : \"Associer absence de mixité et échec d'un établissement scolaire, c'est un raccourci qui n'est pas valable pour le collège Las Cazes.\" D'ailleurs, le taux de réussite au brevet de ce collège est supérieur à celui de l'académie, 88%. Les mères du Petit Bard ont finalement gagné leur combat. La carte scolaire sera réexaminée et leurs enfants auront désormais le choix entre deux collèges.","date":"2015-05-28T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/a-montpellier-des-meres-de-famille-reclament-plus-de-mixite-au-college_925765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'autre visage de l'Iran","description":"Chiraz a été la capitale de la Perse au XVIIIe siècle et ce n'est pas un hasard si, de tout temps, elle a été chantée par les poètes. Chiraz, la ville des jardins, des mausolées et des mosquées. La plus envoûtante est sans doute la mosquée Nasir-ol-Molk, surnommée \"la mosquée rose\" à cause de ses mosaïques à la couleur unique en Iran. \"Je ne pensais pas que ça allait me pénétrer comme ça l'a été\", confie une touriste française. Un tourisme à la hausse Les touristes européens sont de retour en Iran : 35% d'Européens en plus depuis un an, depuis que le pays montre des signes d'ouverture et d'apaisement. Un nouveau regard positif qui rend fière une population iranienne avide de reconnaissance. \"Nos ancêtres étaient des gens importants. On est très sensibles au fait que les étrangers s'intéressent de nouveau à notre pays\", confie ainsi un couple d'Iraniens.","date":"2015-05-28T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/l-autre-visage-de-l-iran_925749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-mai-2015_915075.html","containsWordGlobalWarming":false,"media":"France 2"}
