{"title":"Accord Nouvelle-Calédonie : les habitants entre espoir et scepticisme","description":"L’État français et les différentes forces politiques de Nouvelle-Calédonie ont signé un accord historique samedi 12 juillet : l’inscription d’un État calédonien dans la Constitution. Le projet sera soumis l’an prochain à un référendum dans l’archipel, qui compte 270 000 habitants. À Nouméa, ce texte est accueilli avec un mélange d’espoir et de méfiance.Ce matin, sur le marché municipal de Nouméa (Nouvelle-Calédonie), les habitants interrogés espèrent que l’accord signé samedi 12 juillet permettra à l’archipel calédonien de se reconstruire et d’apaiser les tensions. \"On avait vraiment besoin de cet accord parce que l’économie du territoire était vraiment en berne. Tout le monde attendait de la part de nos élus quelque chose de fort, qui pouvait unir tout le monde\", témoigne un résident. Référendum en février 2026 Après dix jours de négociations et de multiples rebondissements, l’État français et les forces politiques calédoniennes ont trouvé un accord pour définir l’avenir de l’île, avec notamment l’inscription dans la Constitution d’un État de la Nouvelle-Calédonie et l’ajout à la nationalité française d’une nationalité calédonienne. Un accord historique, selon le président de la République. Le projet d'accord doit encore être entériné. Les Calédoniens seront consultés en février 2026, et certains sont encore sceptiques. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/nouvelle-caledonie-iles-loyaute/accord-nouvelle-caledonie-les-habitants-entre-espoir-et-scepticisme_7374892.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juillet-2025_7336011.html","containsWordGlobalWarming":false}
{"title":"Armée française : une annonce à la hauteur de la menace ?","description":"Emmanuel Macron s’est adressé aux armées, dimanche 13 juillet. Il a principalement annoncé une nouvelle enveloppe de plus de 6 milliards d’euros.À la veille du 14 juillet, face à l’aggravation des menaces sur le sol européen, au Moyen-Orient, comme en France contre le terrorisme, le discours d’Emmanuel Macron devant les armées, dimanche 13 juillet, était très attendu. \"Jamais depuis 1945 la liberté n’avait été aussi menacée et jamais à ce point\", a déclaré le chef de l’État. Un moment de bascule pour lui, qui a annoncé une enveloppe supplémentaire de 6,5 milliards d’euros pour les deux prochaines années. Plus de 60 milliards d’euros pour la Défense en 2027 De 50 milliards d’euros aujourd’hui, le budget de la Défense devait à l’origine passer à 56,9 milliards d’euros en 2027, ce sera finalement 63,4 milliards d’euros, un effort nécessaire selon Emmanuel Macron. \"Pour être libre dans ce monde, il faut être craint. Pour être craint, il faut être puissant\", a-t-il affirmé. Pour renforcer l’action militaire française sur le terrain, le chef des Armées demande d’augmenter les stocks en munitions, en missiles sol-air ou encore en drones. Dans les prochains mois, il fera des annonces sur le service militaire et la dissuasion nucléaire. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/armee-securite-defense/armee-francaise-une-annonce-a-la-hauteur-de-la-menace_7375183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Bretagne : les températures provoquent la sécheresse","description":"L’alerte incendie est toujours maintenue en Bretagne, avec des températures qui ont parfois dépassé les 34 degrés, notamment à Rennes. Un changement de paradigme météorologique qui se confirme chaque été.Sur une plage de Saint-Coulomb (Ille-et-Vilaine), le parasol est de rigueur pour se protéger du soleil. Même sous les nuages, il fait chaud, jusqu’à 35 degrés dimanche 13 juillet en Bretagne. Des températures extrêmes qui ont surpris les vacanciers. Avec les fortes chaleurs, les départs de feu semblent inévitables et n’épargnent plus la région. Près de 150 interventions ont été recensées par les pompiers durant le week-end. Des incendies souvent liés à la sécheresse. Des agriculteurs en difficulté En effet, depuis trois mois, il n’a presque pas plu : seulement 80mm sont tombés sur les maïs d’un agriculteur. Résultat : une production compromise et, dans l’étable, des vaches laitières qui consomment déjà le fourrage prévu pour l’hiver. Les orages obscurcissent, dans la soirée, le ciel breton. Les températures devraient baisser de 5 à 6 degrés dès lundi. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/bretagne/bretagne-les-temperatures-provoquent-la-secheresse_7375225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Budget des Armées : l’enjeu des drones","description":"Emmanuel Macron va prononcer, dimanche 13 juillet au soir, son traditionnel discours aux armées. L’Élysée promet des annonces majeures. On attend une forte hausse du budget de la défense pour réarmer le pays. L’armée française veut notamment combler son retard dans le très stratégique secteur des drones.De quelques grammes à plusieurs tonnes. Sur les théâtres d'opérations militaires, les drones occupent toutes les fonctions : ils sont vigies, espions, sous-mariniers, bombardiers ou kamikazes. Xavier Tytelman, ex-pilote militaire, a vu en Ukraine les drones changer la physionomie des champs de bataille. \"Les chars aujourd’hui sont très vulnérables, alors que, par le passé, c'était l’arme ultime. On envoie un drone kamikaze à 500 euros et ça peut détruire des chars qui coûtent des millions\", explique l’expert aéronautique. Piloter sur commande vocale \"On a 10 000 drones kamikazes qui sont consommés chaque jour par l'Ukraine, et entre 6 000 et 7 000 du côté russe\", ajoute Xavier Tytelman. La technologie est en mutation. Dans une base d’essais au sud de Paris, les ingénieurs se livrent à un test confidentiel sur un groupe de drones. Objectif : permettre à un seul soldat de piloter six appareils avec une simple commande vocale. La montée en puissance de l’armée française s’opère. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/internet/drones/budget-des-armees-l-enjeu-des-drones_7374967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juillet-2025_7336011.html","containsWordGlobalWarming":false}
{"title":"Conso : les secrets des saucisses, les reines du barbecue","description":"Force est de constater que leur qualité est souvent très fluctuante. Que contiennent réellement les saucisses destinées à votre prochain barbecue ?Une belle soirée d’été, un apéro entre copains avec au menu : des chipolatas. C’est le produit phare de la saison des barbecues. Faciles à préparer et bon marché, il en existe pour tous les goûts : nature, aux herbes, au comté, à l’ail des ours, au curry ou au chorizo. On en consomme près de 40 000 tonnes par an. Produits fragiles par excellence, les chipolatas sont sous la surveillance des autorités sanitaires. Mais comment sont-elles fabriquées ? Des porcs venant d’élevages locaux Dans le Haut-Doubs, près de Morteau, une usine fabrique les saucisses qui se retrouveront dans vos assiettes. Les porcs viennent d’élevages locaux et la recette est toujours la même : \"70% de muscle et 30% de gras\", a expliqué le chef de l’entreprise. Les morceaux de gras et de muscle sont hachés ensemble. Au mélange est ajoutée une préparation à base de sel de Guérande, de poivre, de sucre, de colorant naturel et des conservateurs. La chair est ensuite injectée dans un boyau naturel de mouton, plus fin que celui du porc. Emballées, les saucisses doivent être livrées rapidement. La moindre négligence représente un risque d’intoxication alimentaire. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/conso-les-secrets-des-saucisses-les-reines-du-barbecue_7375255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Célébrations du 14 juillet : le défilé aérien, le vol d’une vie","description":"Durant les célébrations du 14 juillet, il y aura neuf minutes de ballet aérien, qui se dérouleront au-dessus des Champs-Élysées. Pour cela, une préparation millimétrée est nécessaire.Il a encore du mal à réaliser. Ultime répétition du défilé du 14 juillet pour le capitaine Hugo. “Là c’est un peu un rêve qui se réalise”, a-t-il confié. Il va voler sur un des avions les plus célèbres de l’armée de l’air : un A400M, destiné au transport de troupes et de matériel. C’est un colosse que le Toulousain pilote avec fierté depuis cinq ans. Mais l’enjeu est de taille : un défilé n’a rien à voir avec un vol classique. Il sera à la tête du quatrième avion. Une vitesse de 350 km/h En quelques minutes, il quitte la base d’Orléans (Loiret). En vol, ils sont les uns à côté des autres. Une cinquantaine de mètres seulement les sépare. La vitesse est de 350 km/h, au lieu des 800 habituels. Il y a une chorégraphie millimétrée que ne connaissent pas les avions de transport. Pour le défilé, ils seront seulement à 200m au-dessus du sol. Au retour à la base, il y a le premier débriefing, les premières impressions. La vraie chorégraphie aura lieu lundi 14 juillet à 10h, au-dessus de Paris. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/14-juillet/celebrations-du-14-juillet-le-defile-aerien-le-vol-d-une-vie_7375240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Célébrations du 14 juillet : les mortiers d’artifice dans le viseur des forces de l'ordre","description":"Les célébrations du 14 juillet seront sous haute surveillance, notamment à Paris, où la crainte des débordements est forte. Près de 10 000 mortiers d’artifice ont déjà été saisis en quelques jours seulement.Ils sont dans le viseur des autorités : les mortiers d’artifice. Des saisies spectaculaires ont été réalisées au cours des dernières semaines, dans des véhicules de particuliers ou dans des commerces. Des fusées d’artifice très recherchées qui rencontrent un certain succès lors des célébrations du 14 juillet. Des préfectures ont décidé d’interdire leur commercialisation pour éviter les débordements et les accidents. Des engins qui peuvent causer des incendies Mais certains Français n’ont pas hésité à passer la frontière pour s’en procurer, selon plusieurs vendeurs. Des marchandises qui sont régulièrement saisies aux frontières et qui s’achètent aussi très facilement en ligne. Pour les forces de l’ordre, mettre fin au trafic, c’est éviter l’usage détourné des mortiers d’artifice. Des produits pyrotechniques qui sont aussi redoutés par certains élus car ils peuvent être responsables d’incendies ou d’accidents humains. L’utilisation de mortiers d’artifice sur la voie publique, sans autorisation préalable, est punie de six mois d’emprisonnement et de 7 500 euros d’amende. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/14-juillet/celebrations-du-14-juillet-les-mortiers-d-artifice-dans-le-viseur-de-la-police_7375210.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Droits de douane américains : la réaction des dirigeants européens aux 30 % de Donald Trump","description":"Donald Trump a annoncé samedi 12 juillet une augmentation des droits de douane pour les produits européens : 30 % à partir du premier août. Il dénonce l’échec des négociations. Bruxelles et Paris promettent une riposte, mais veulent poursuivre les discussions.Son tableau brandi fièrement paraissait clair et définitif début avril, quand Donald Trump présentait les droits de douane imposés à chaque pays du globe. Depuis, il n’a cessé de reporter, de reculer, de menacer, au risque de devenir illisible. En pleine négociation entre Bruxelles et Washington, et dans un simple message sur son réseau social, il annonce +30 % de taxes sur tous les produits européens importés aux États-Unis. La réaction de l'Europe Emmanuel Macron a aussitôt réagi sur X, anciennement Twitter : \"La France partage une très vive désapprobation face à l'annonce de droits de douane horizontaux de 30 % visant les exportations de l'Union européenne.\" Il demande également à Bruxelles \"d’accélérer la préparation de contre-mesures crédibles\". Donald Trump utilise la même méthode avec tous ses partenaires pour leur tordre le bras. Avec le Vietnam, par exemple, il avait annoncé 46 % de taxes avant de descendre à 20 % en échange de la suppression de droits de douane sur tous les produits américains importés. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/usa/droits-de-douane/droits-de-douane-americains-la-reaction-des-dirigeants-europeens-aux-30-de-donald-trump_7374880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juillet-2025_7336011.html","containsWordGlobalWarming":false}
{"title":"Drones, munitions, stratégie... La France est-elle prête à affronter les guerres de demain ?","description":"Si la France reste la plus grande puissance militaire européenne, est-elle capable pour autant de répondre aux nouvelles menaces extérieures ? Quelles sont nos lacunes et nos réels moyens afin d’être à la hauteur des enjeux ?Des chars, des canons redoutables, des avions de combat, des sous-marins, un porte-avions et la dissuasion nucléaire : l’armée française a aussi un savoir-faire acquis lors de nombreuses opérations extérieures. Mais la France est-elle armée pour faire face aux conflits actuels, plus intenses ? À Kiev (Ukraine), la population est visée par les drones. Ces dernières semaines, jusqu’à 600 drones kamikazes par jour ont été envoyés par les Russes au cœur des villes. La France manque de drones Et dans une guerre comme celle-ci, la France pourrait-elle faire face ? Non, selon le général Patrick Dutartre. \"La découverte du théâtre ukrainien, c’est tous ces petits drones sur le champ de bataille. Donc c’est surtout l’armée de terre qui doit s’équiper de ce type d’équipement\", déclare l’ancien officier de l’armée de l’air. Nouvelle menace : les attaques de missiles tirés depuis le Yémen par les milices Houthis, soutien de l’Iran. En mer Rouge, il y a quelques jours, un bateau libérien a été touché et coulé. L’armée française est d’ailleurs elle-même menacée par les Houthis. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/armee-securite-defense/armee-la-france-peut-elle-resister-en-cas-de-guerre_7375219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Découverte : le canal du Nivernais, la petite Amazonie de Bourgogne","description":"Escapade bucolique, dimanche 13 juillet, sur le canal du Nivernais, au cœur de la Bourgogne. Construit à la fin du XVIIe siècle pour transporter du bois, il est aujourd’hui un haut lieu du tourisme fluvial.C’est le deuxième canal le plus fréquenté de France, appelé le canal jardin : c’est le canal du Nivernais, au cœur de la Bourgogne, 174km de Decize à Auxerre, reliant la Loire à l’Yonne, pour une déconnexion au rythme de l’eau douce. Une invitation au calme sous le signe de la nature. Les kayakistes du club de Clamecy sont des enfants du canal. Regard curieux sur les berges et sur un patrimoine architectural datant du XVIIIe siècle. Construit en plus de 50 ans Descendre du canal et remonter dans le temps, avec la rencontre de ceux qui perpétuent l’histoire du flottage pour les touristes sur une réplique d’un train de bois. \"C’est l’origine du canal du Nivernais\", a estimé un guide. Le canal a été construit entre 1784 et 1841 pour faciliter l’acheminement du bois de la forêt du Morvan vers la capitale et chauffer les Parisiens. Depuis l’origine du site, les éclusiers, et leurs milliers de tours de manivelle par jour, sont la cheville ouvrière du canal. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/decouverte/decouverte-le-canal-du-nivernais-la-petite-amazonie-de-bourgogne_7374955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juillet-2025_7336011.html","containsWordGlobalWarming":false}
{"title":"Incendie à Marseille : des habitants en colère contre les secours","description":"Les pompiers et les Canadair ont-ils tardé à intervenir lors des violents incendies à Marseille (Bouches-du-Rhône), mardi 8 juillet ? Les habitants interpellent sur les moyens mis en œuvre.Une Marseillaise a vu sa vie défiler. Mardi 8 juillet, Pascale Reyier a évacué sa maison à la hâte, accompagnée de ses parents octogénaires. Elle a pourtant attendu les pompiers, en vain. \"Ça a bien pris trois heures le temps qu’ils arrivent\", a-t-elle affirmé. Si les quatre murs de sa maison sont toujours debout, c’est grâce à son beau-frère, qui a bravé les flammes pour arroser avec l’eau de sa piscine. 900 pompiers mobilisés au sol Les pompiers ont fini par arriver dans le quartier de l’Estaque, trop tard pour sauver les maisons. 750 hectares de terrain et 70 maisons ont été brûlés ou sont inhabitables. Mais qu’est-ce qui a empêché les forces aériennes d’intervenir sur la zone ? Au sol, 900 pompiers étaient mobilisés. Devant les feux à la violence inédite, les forces de sécurité estiment avoir évité le pire. Vigilance accrue dans les prochains jours, le retour du Mistral et des fortes chaleurs augmentent le risque de nouveaux incendies. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendies-a-marseille/incendie-a-marseille-des-habitants-en-colere-contre-les-secours_7375231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Lyon : il s’évade de prison en se cachant dans le sac d’un codétenu","description":"Une évasion rocambolesque s’est déroulée vendredi 11 juillet dans une prison près de Lyon, dans le Rhône. Un détenu de vingt ans a réussi à s’évader en se cachant dans le sac d’un codétenu qui sortait de l’établissement. Il n’a pas encore été retrouvé.Toujours en fuite depuis vendredi 11 juillet et son évasion en toute discrétion de la maison d’arrêt de Corbas, en périphérie lyonnaise. En plein jour, un détenu en fin de peine sort de prison avec ses affaires dans plusieurs bagages. Sous le regard des surveillants et des caméras qui ne détectent pas que celui-ci emmène en fait avec lui son codétenu de cellule, caché dans un de ses sacs. La direction de l’administration pénitentiaire a ouvert une enquête. Manque de personnel \"Nous ne pouvons pas l’expliquer. Il y a eu beaucoup d’erreurs et défaillances graves. Chaque détenu doit rester sous la surveillance constante des personnels pénitentiaires\", alerte Sébastien Cauwel, directeur de l'Administration pénitentiaire. L’homme qui s’est évadé est âgé de 20 ans. Dans un communiqué, le parquet de Lyon précise qu’il \"exécutait plusieurs peines d’emprisonnement et faisait par ailleurs l’objet d’un mandat de dépôt dans le cadre d’une information judiciaire liée à la criminalité organisée\". Pour les directions pénitentiaires, cette évasion est une nouvelle preuve des conditions de travail dégradées en milieu carcéral. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/prisons/lyon-il-s-evade-de-prison-en-se-cachant-dans-le-sac-d-un-codetenu_7374865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juillet-2025_7336011.html","containsWordGlobalWarming":false}
{"title":"Maltraitance infantile : des mamans accusent les nounous de leurs enfants","description":"C’est le cauchemar de milliers de parents, parfois inquiets de laisser leurs enfants entre les mains d’une nounou dont ils ignorent parfois le degré de compétence et de bienveillance. Dans le Nord, deux mamans ont décidé de placer un enregistreur et le résultat s’est avéré glaçant.Pendant des mois pour l’une, des années pour l’autre, elles ont confié leurs jeunes enfants à une assistante maternelle en qui elles avaient toute confiance. \"Elle faisait plein de cadeaux à nos enfants. Avec nous, elle était adorable. Tout était propre, un beau jardin, une nounou qui avait l’air gentille et aimante. Donc, pas du tout de doute de ma part. Je me suis dit ‘ma fille va être super heureuse dans cet environnement-là’\", témoigne Cassandre Hollebecq, mère d’une des deux fillettes. Des parents espionnent leur garde d’enfants Pourtant, au printemps dernier, ces deux mamans partagent le même constat : leurs filles, âgées de deux ans et 13 mois, grandissent réservées, mutiques. Pour se rassurer, elles décident d’enregistrer à son insu l’employée sur deux jours de garde. Ce qu’elles découvrent dépasse tout ce qu’elles avaient imaginé. \"Le seul moment qu’on entend, c’est des ‘Ta gueule ! Je te préviens si tu continues comme ça je vais te démolir’\", raconte Cassandre Hollebecq. En cas de soupçon de maltraitance, de plus en plus de parents n’hésitent plus à espionner leur garde d’enfants. Une pratique en principe illégale, mais recevable par la justice pénale depuis 2012. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/maltraitance-infantile-des-mamans-accusent-les-nounous-de-leurs-enfants_7375213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Maltraitance infantile : une nourrice suspendue après des insultes envers deux petites filles","description":"Deux mamans près de Lille, dans le Nord, ont décidé d’enregistrer discrètement, à son insu, leur garde d’enfants. Ce qu'elles ont découvert est glaçant : des cris, des menaces et des insultes. La nourrice a été suspendue.Pendant des mois pour l’une, des années pour l’autre, elles ont confié leurs jeunes enfants à une assistante maternelle en qui elles avaient toute confiance. \"Elle faisait plein de cadeaux à nos enfants. Avec nous, elle était adorable. Tout était propre, un beau jardin, une nounou qui avait l’air gentille et aimante. Donc, pas du tout de doute de ma part. Je me suis dit ‘ma fille va être super heureuse dans cet environnement là’\", témoigne Cassandre Hollebecq, mère d’une des deux fillettes. Soupçons de maltraitance Pourtant, au printemps dernier, ces deux mamans partagent le même constat : leurs filles, âgées de deux ans et 13 mois, grandissent réservées, mutiques. Pour se rassurer, elles décident d’enregistrer à son insu l’employée sur deux jours de garde. Ce qu’elles découvrent dépasse tout ce qu’elles avaient imaginé. \"Le seul moment qu’on entend, c’est des ‘Ta gueule ! Je te préviens si tu continues comme ça je vais te démolir’\", raconte Cassandre Hollebecq. En cas de soupçon de maltraitance, de plus en plus de parents n’hésitent plus à espionner leur garde d’enfants. Une pratique en principe illégale, mais recevable par la justice pénale depuis 2012. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/enfance-et-adolescence/maltraitance-infantile-une-nourrice-suspendue-apres-des-insultes-envers-deux-petites-filles_7374925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juillet-2025_7336011.html","containsWordGlobalWarming":false}
{"title":"Pluies torrentielles : des dégâts dans le sud de la France et la Catalogne","description":"Les violents orages ont causé de gros dégâts samedi 12 juillet en Occitanie. Les rues sont inondées, les routes coupées, les trains annulés. Les pluies diluviennes ont également touché le nord de l’Espagne, notamment la Catalogne, où deux personnes sont portées disparues.Des rues transformées en torrents d’eau. Près de Narbonne (Aude), un palmier a pris feu après avoir été frappé par la foudre. Samedi 12 juillet au soir, les éléments se sont déchaînés dans le sud de la France. Dans l’Hérault, ces dernières 24 heures, il est tombé six fois plus d’eau que durant un mois de juillet entier. Alors, aujourd’hui, Stéphanie Olacia passera son dimanche 13 juillet à éponger. \"On enlève la boue. On essaie de dégrossir un maximum et de nettoyer sous les meubles. C’est la surprise du lendemain\", plaisante l’habitante de Bessan (Hérault). \"On est resté figé\" Samedi après-midi, l’eau est montée de dix centimètres chez elle, mettant hors service une partie de son électroménager. \"L’eau est rentrée et s’est engouffrée à une vitesse incroyable. J’étais avec mon bébé sur les marches de l’escalier parce que je regardais ce que mon mari faisait. On est resté figé. Même la petite, elle regardait ce qu’il se passait. On ne comprenait pas !\", décrit Stéphanie Olacia. Cet épisode orageux a aussi touché la Catalogne, dans le nord de l’Espagne. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/pluies-torrentielles-des-degats-dans-le-sud-de-la-france-et-la-catalogne_7374859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juillet-2025_7336011.html","containsWordGlobalWarming":false}
{"title":"Pluies torrentielles : deux personnes portées disparues en Espagne","description":"Les violents orages ont causé de gros dégâts samedi 12 juillet en Occitanie et dans les Pyrénées-Orientales. Mais c’est au nord de l’Espagne, notamment en Catalogne, que les conséquences des intempéries sont les plus graves. Deux personnes sont notamment portées disparues.Des rues transformées en torrents d’eau. Près de Narbonne (Aude), un palmier a pris feu après avoir été frappé par la foudre. Samedi 12 juillet au soir, les éléments se sont déchaînés dans le sud de la France. Dans l’Hérault, ces dernières 24 heures, il est tombé six fois plus d’eau que durant un mois de juillet entier. Ainsi, aujourd’hui, Stéphanie Olacia passera son dimanche 13 juillet à éponger. \"On enlève la boue. On essaie de dégrossir un maximum et de nettoyer sous les meubles. C’est la surprise du lendemain\", plaisante l’habitante de Bessan (Hérault). Le récit des sinistrés Samedi après-midi, l’eau est montée de dix centimètres chez elle, mettant hors service une partie de son électroménager. \"L’eau est rentrée et s’est engouffrée à une vitesse incroyable. J’étais avec mon bébé sur les marches de l’escalier parce que je regardais ce que mon mari faisait. On est resté figés. Même la petite, elle regardait ce qu’il se passait. On ne comprenait pas !\", décrit Stéphanie Olacia. Cet épisode orageux a aussi touché la Catalogne, dans le nord de l’Espagne. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/pluies-torrentielles-deux-personnes-portees-disparues-en-espagne_7375180.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Rhône : un détenu de la prison de Lyon s’évade... dans un sac","description":"Un détenu s’est évadé de la prison de Lyon (Rhône), vendredi 11 juillet. Il s’est glissé dans l’un des sacs de son codétenu qui, lui, ce jour-là, retrouvait la liberté. Il fait désormais l’objet d’une notice rouge d’Interpol.Un individu est désormais recherché par Interpol. Le détenu a réussi à s’évader de prison malgré les contrôles des gardiens et les caméras de surveillance. L’homme d’1m72 s’est glissé dans le sac de l’un de ses compagnons de cellule qui devait être libéré, vendredi 11 juillet. Celui-ci a transporté le tout sur un chariot, franchi les contrôles de sécurité. Une fois dehors, sur le parking, le fugitif est sorti du sac et est parti immédiatement. L’évasion constatée uniquement samedi Personne dans la prison ne s’est rendu compte de rien pendant plus de 24 heures. L’évasion n’a été constatée que samedi dans la journée alors qu’elle a eu lieu vendredi matin. L’administration pénitentiaire a reconnu des failles. Le fugitif, Elyazid A., est âgé de 20 ans, il est de nationalité française et avait été condamné plusieurs fois à de la prison. Selon sa notice Interpol, il serait aussi mis en cause dans une affaire de meurtre en bande organisée. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/evasions/rhone-un-detenu-de-la-prison-de-lyon-s-evade-dans-un-sac_7375195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Route des vacances : gare aux arnaques de dépanneurs","description":"Les dépanneurs pirates se multiplient sur la route des vacances. Les arnaqueurs traquent les personnes en panne, notamment via les applications des smartphones. À la fin, la facture est souvent très lourde.Sur la route des grandes vacances cet été, gare à la petite panne qui tourne à la grosse arnaque. Sur la file de la bande d’arrêt d’urgence, le signalement est de rigueur. Gilets jaunes, triangles... Certains notifient même leur position sur une application GPS. Des dépanneurs profitent de ces indications pour vous escroquer. Il y a quelques semaines, en rentrant du travail, Elisa, une automobiliste, s’est arrêtée sur le bord d’une nationale dans la Sarthe. Son embrayage a lâché. \"J’ai appelé mon assurance qui m’a dit que le dépanneur allait arriver une demi-heure après\", explique-t-elle. Processus d’arnaque Quinze minutes plus tard, un groupe de sept dépanneurs débarque à sa hauteur. \"Tout de suite, il y en a un qui m’a pris la clé et est allé à ma voiture. Il s’est installé et m’a demandé quelle était la panne\", décrit Elisa. Le vrai dépanneur finit par l’appeler pour lui demander sa localisation. Elle comprend alors qu’elle est entourée de dépanneurs non mandatés pour intervenir sur cette route. Elle les convainc de partir. L’objectif de ces dépanneurs : arriver sur les lieux avant la société mandatée par l’assurance. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus.","date":"2025-07-13T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/route-des-vacances-gare-aux-arnaques-de-depanneurs_7375204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Tour de France : toujours plus vite et plus dangereux ?","description":"Sur la Grande Boucle, les coureurs vont de plus en plus vite avec 10% de vitesse gagnée en cinq ans. Mais les rythmes ne deviennent-ils pas trop élevés ? Les chutes sont-elles plus nombreuses et plus violentes ?L’image a marqué le début du Tour de France 2025 : une violente chute collective à plus de 60 km/h, en descente, dans les derniers kilomètres de la 7e étape. Grosse frayeur chez les suiveurs. Certains sont contraints à l’abandon, d’autres, comme Louis Barré, s’accrochent pour franchir la ligne d’arrivée. Pas question d’abandonner, même si le Français panse encore ses plaies. Ses amis sont venus l’encourager, impressionnés par sa force de caractère. Une équipe médicale toujours présente Courageux mais pas inconscients pour autant. Mais pourquoi y a-t-il autant de cyclistes à terre ? Les sprints sont toujours aussi disputés, la vitesse ne fait qu’augmenter et le peloton est de plus en plus connecté. L’équipe médicale du Tour intervient chaque jour depuis le Grand Départ, au plus près des coureurs blessés. Joao Almeida, meilleur soutien de Tadej Pogacar, a abandonné, dimanche 13 juillet, trop diminué par la chute de la 7e étape. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/tour-de-france/tour-de-france-toujours-plus-vite-et-plus-dangereux_7375273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
{"title":"Vacances : le van, le choix de la liberté","description":"Les Français se sont de plus en plus attachés au camping-car, au voyage en van. Ils sont en quête de liberté en plein air, avec 1,2 million de nuitées enregistrées l’été dernier. L’offre est de plus en plus qualitative.En route pour l’aventure. Adrien et Clémentine, un couple breton, se promènent au pied du Mont-Blanc avec celui qu’ils ont surnommé EDEN, un van qui permet de voyager, selon eux, en toute liberté. \"C’est notre bulle d’oxygène à nous\", a expliqué Clémentine. C’est une liberté à petit prix. \"À part payer l’essence, on ne paye rien\", a affirmé Adrien. EDEN, une petite camionnette achetée 12 000 euros que le couple a entièrement aménagée pour 3 000 euros de plus. Après une longue route, un moment de répit et une bonne nuit de repos. Un mode de vie qui séduit de plus en plus Le lendemain, réveil devant une carte postale. C’est le moment de chausser les baskets pour partir à l’aventure et se sentir seuls au monde. Un mode de vie qui séduit de plus en plus, comme dans les Landes avec le California festival dédié aux adeptes du van. Il y en a pour tous les goûts et à tous les tarifs. Le van est un véhicule synonyme de liberté et de fête. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-07-13T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/decouverte/vacances/vacances-le-van-le-choix-de-la-liberte_7375264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juillet-2025_7336014.html","containsWordGlobalWarming":false}
