{"title":"Singapour : le nouveau rêve français","description":"A propos de jeunesse, l'Asie ressemble au nouveau paradis pour des milliers de jeunes Français. Il y a quelques dizaines d'années, on parlait du rêve américain. Aujourd'hui, c'est le rêve asiatique qui semble l'emporter. A Singapour, ils seraient 5.000 à s'installer chaque année. Singapour, l'une des vitrines asiatiques de notre XXIe siècle. Près de 6 % de croissance depuis 10 ans, et une richesse par habitant 25 % plus élevée qu'en France. La cite-État est devenue l'un des symboles de la mondialisation. Elle fait tourner la tête à des milliers de jeunes Français. Adrien est l'un de ceux-là. Il a quitté il y a 9 mois son appartement de Boulogne, il n'en revient toujours pas. On a une piscine, une salle de sport, on est à 20 min du centre-ville. Ces trentenaires sont arrives en janvier avec quelques économies, un simple visa de touriste et sans garantie d'emploi. La prise de risque s'est avérée payante. J'ai démissionné en France. Arrivée ici, j'ai recontacté la société pour laquelle je travaillais. J'ai eu la chance de pouvoir retrouver un travail dans la société. Cela m'a pris deux mois. Adrien s'est lancé dans le pari de Ibntrepreunariat, à la conquête des grandes fortunes de Singapour. Voici son bureau : un taxi, un téléphone portable, connecte en permanence à ses mails. Diplôme d'une école de commerce, il a fondé une société de création d'évènements haut de gamme. On peut créer sa société avec 1 dollar et sur un site Internet, cela prend deux jours. La Cité-État attire toujours plus de Français. Ils sont aujourd'hui plus de 10.000, 2 fois plus qu'il y a cinq ans. A 30 ans, Grégory dirige sa propre société : une PME de 12 salariés. Il a investi ses 20.000 euros d'économies pour reproduire ici le concept du coffret-cadeau. Tous les clients qui déposent un million d'euros sur leur compte reçoivent ce coffret avec un service de conciergerie. Ils peuvent appeler notre concierge pour réserver des nuits dans les plus beaux hôtels de la région. Il vient d'ouvrir une petite filiale à Hong Kong. Il veut désormais s'attaquer a l'Indonésie et la Malaisie. Tout paraît possible, il y a des pays en croissance dans toute la région. En France, le moral est un peu morose. Ce n'est pas Adrien qui dira le contraire. Bonsoir Adrien. Ça va. Il organise ce soir, au-dessus d'un des plus grands casinos du monde, une soirée grand luxe : \"Singapour fête le champagne\". Parmi les convives, la princesse du Vietnam, à gauche, et des millionnaires, courants à Singapour. Adrien vit \"le rêve asiatique\". Mes parents m'ont parlé du rêve américain. Mais l'Asie aujourd'hui, c'est là où on va, là où ça se passe. 1 jeune diplômé sur 4 affirme vouloir quitter la France pour travailler a l'étranger. Le chiffre a doublé en un an. ","date":"2013-09-23T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/singapour-le-nouveau-reve-francais_419715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Interview avec Pierre Moscovici","description":"Ecoutez d'abord les Français rencontrés aujourd'hui devant les centres des impôts. Je paie des impôts que je ne payais pas l'an dernier ni les deux ans avant. Je dois payer 283 euros d'impôt sur le revenu. Je payais 220 euros etj'en paie 670 euros cette année. Ma situation n'a pas changé. J'avais par mois 201 euros l'an dernier, là je suis à 336. Si j'avais le ministre en face de moi, je lui dirais que ce serait mieux d'étaler et que ce ne soit pas toujours les mêmes qui soient en première ligne. Il y a un an, Jean-Marc Ayrault avait dit : 9 Francais sur 10 ne seront pas touchés par les hausses d'impôts. Vous comprenez qu'ils se sentent floues. Pierre Moscovici : Je vois ces situations. Nous aons voulu changer ça avec une nouvelle donne budgétaire. cette année nous allons faire 80% Nous inversons l'ordre des efforts pour réduire les déficits. Le budget-marque la quasi-stabilité des prélèvements obligatoires. Alors qu'il a augmenté durant les 3 années précédentes. Cette année il sera réindexé sur l'inflation. Ces situations ne doivent plus se reproduire : c'est à cause du précédent gouvernement qui avait gelé le barème. Nous augmentons la décote, Une cotisation qui touchera 7 Millions de personnes. Le pouvoir d'achat est notre préoccupation. 7 millions de personnes sont concernées. Nous rectifions, nous modifions ce qui a pu choquer. David Pujadas : Quelques points précis : il a été dit que les réductions d'impôts pour les familles qui ont des enfants scolarisés ou étudiants seraient supprimées. Cela fait grincer des dents, y compris dans vos rangs. Pierre Moscovici: Cela faisait partie de la réforme familiale. Cela concerne des ménages imposables et c'est progressif. Nuos voulosn faire un geste important pour les foyers modestes. 92.000 étaient concernées. Nous entrons dans une discussion parlementaire. Le gouvernement sera ttentif a ce que que les parlementaires expriment. David Pujadas : Les parlementaires peuvent revenir sur cette disposition? Pierre Moscovici: Il peut y avoir d'autres sujets fiscaux, comme les aides aux ménages. Nous entrons dans ce débat avec un état d'esprit ouvert. Il y a les recettes et les dépenses. Vous dites, on va faire 9 milliards d'économies dans le budget de l'Etat. On s'est plongé dans votre document de présentation et ce ne sont pas de vraies baisses de dépenses mais l'arrêt d'une hausse quasi automatique en raison de la hausse mécanique des prestations et des salaires. Regardez vos chiffres, on passe à 371,4 milliards. Ce n'est pas abuser que de parler de baisses de dépenses ? Pierre Moscovici: Non, ce sont des baisses tendancielles L'économie a une croissance. Les citoyens avant en âge. La masse de l'Etat augmenterait de 9 milliards si on n'agit pas. Il y a de vraies baisses. Nous supprimons 2300 emplois chaque année dans mon ministère. Nous faisons 120 millions d'euros d'économies. Croissance, emploi, compétitivité, cela fait un budget équilibré. David Pujadas : Croissance, vous êtes optimiste ? Pierre Moscovici: Nous avons présente une mesure de croissance prudente, 0,1% On nous annonçait la recession avant l'été. Il ya des bonnes nouvelles. Le climat des affaires s'améliore de façon substantiel Un indicateur de retournement s'est inverse depuis la première fois depuis 2011. Je ne veux pas jouer Monsieur Tout-va-bien mais il y a des éclaircies nous sommes confronté à une tâche de redressement. La pays est dans une situation difficile. Notre croissance est forte et durable. ","date":"2013-09-23T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-pierre-moscovici_419719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Saisie d'armes à Marseille","description":"Une dizaine d'armes de guerre : Kalachnikov, pistolets-mitrailleurs ainsi que des armes de poing, des menottes, des gilets pare-balles et du matériel de communication. ","date":"2013-09-23T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saisie-d-armes-a-marseille_419707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Budget 2014 : le devenir des impôts ?","description":"Le budget 2014 sera présenté demain en Conseil des ministres. On attend les arbitrages sur une série de mesures fiscales qui ont fait couler beaucoup d'encre. Dans un instant, Pierre Moscovici, ministre des Finances, nous rejoindra. D'abord, une vue d'ensemble avec vous, Jean-Paul Chapel, bonsoir. Quelles sont les sommes en jeu et où va l'argent des impôts. Jean-Paul Chapel : Pour 100 E d'impôt, voici les dépenses de l'Etat. Les salaires et les pensions des fonctionnaires représentent 42 euros. Rien que les salaires, c'est 27 euros. Les pensions de retraite des fonctionnaires, 15 euros. Les frais de fonctionnement (gommes, crayons.), 6 euros. Les aides sociales (type allocations logement) ou aux entreprises, 22 euros. Les investissements (routes, infrastructures), seulement 4 euros. Je passe sur les contributions aux communes, départements, à l'UE. Et il faut payer pour la dette, sans parler de la rembourser. Les seuls intérêts d'emprunt coûtent 16 euros. La dette augmente encore car l'Etat dépense plus que ce qu'il n'encaisse. En 2014, il y aura encore un déficit. Quand nous payons 100 euros d'impôt, les dépenses publiques atteignent 126 euros. David Pujadas : Merci Jean-Paul. Merci Jean-Paul. La question des impôts est au coeur des journées parlementaires du PS. ","date":"2013-09-23T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/budget-2014-le-devenir-des-impots_419717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"\"Rendez-vous en terre inconnue\" avec Frédéric Lopez et François-Xavier Demaison","description":"Oui, on les garde toujours près de nous. surtout la nuit. Parce que les léopards peuvent les attaquer. Il y a des léopards. Ils pourraient même fattaquer. Les chèvres uniquement. Il y a aussi des ours. Ils sortent seulement la nuit, donc ça va. Bonsoir François-Xavier Demaison. Vous connaissiez forcément l'émission, ses épreuves et ses joies. Qu'est-ce qui vous a le plus marque. François-Xavier Demaison : C'est notre capacité d'adaptation. ","date":"2013-09-23T22:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rendez-vous-en-terre-inconnue-avec-frederic-lopez-et-francois-xavier-demaison_419733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Affaire Bettencourt : la procédure d'instruction validée","description":"Revers pour Nicolas Sarkozy et ses défenseurs dans l'affaire Bettencourt. Il demandait l'annulation de la procédure en dénonçant l'attitude partiale du juge qui l'avait mis en examen pour abus de faiblesse. La cour d'appel de Bordeaux a validé l'essentiel de cette procédure. Nicolas Sarkozy espérait que sa mise en examen serait annulée. La justice a validé les 3 ans d'instruction des 3 magistrats. Depuis des mois, les accusations se focalisaient sur l'éventuel impartialité d'un juge. Pour expertiser l'état de santé de Liliane Bettencourt, le juge Gentil avait choisi le docteur Sophie Gromb. Chef de service de médecine légale, elle fut aussi son témoin de mariage. Pour les avocats des mis en examen, il s'agissait d'une faute impardonnable. Pour la cour d'appel de Bordeaux, aucun élément ne permet d'établir que cela ait pu interférer sur l'impartialité ou l'indépendance de l'expert. Une décision dont se félicite la famille Bettencourt. Ni Sarkozy, actuellement a Washington, ni son avocat n'ont souhaite réagir. Ils attendent la prochaine étape. ","date":"2013-09-23T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-bettencourt-la-procedure-d-instruction-validee_419709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Japon : à la centrale nucléaire de Fukushima","description":"Japon : le Premier ministre Shinzo Abe s'est rendu, il y a quelques jours, à la centrale nucléaire de Fukushima. Alors on va un peu plus loin avec vous Christophe de Vallambras. Comment empêcher ces écoulements radioactifs dans l'océan. Christophe de Vallambras : Alors d'où vient cette eau ? Dans la région de Fukushima, une immense nappe phréatique draine l'eau des montagnes vers l'océan, 1000 tonnes d'eau s'écoulent chaque jour sous la centrale. C'est le coeur du problème. Regardons ensemble de plus près. Voici la centrale nucléaire de Fukushima. L'eau passe à faible profondeur dans le sol contamine. Une partie inonde même le sous-sol des réacteurs éventrés. Cette eau, fortement radioactive, est pompée et stockée dans un millier de cuves sur le site. Mais il y a le reste de la nappe, également contaminée, qui finit dans l'océan, l'équivalent d'une piscine olympique par semaine. Pour stopper cette pollution, il faut limiter l'arrivée d'eau en pompant dans la nappe avant qu'elle n'arrive a la centrale. Une digue immense est en cours de construction pour retenir l'eau radioactive qui sera ensuite pompée et traitée. Un mur souterrain sera ensuite construit autour des réacteurs. Le plus efficace sera de geler le sol en profondeur pour former une cloison étanche. L'eau sera deviee et ne passera pas dans la zone contaminée. Tout cela coûtera plusieurs centaines de millions d'euros. L'objectif impose par le gouvernement japonais est que la situation soit réglée avant 2020 et l'arrivée des J0. David Pujadas : Merci Christophe. ","date":"2013-09-23T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/japon-a-la-centrale-nucleaire-de-fukushima_419725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"La France des mines : le coup d'envoi","description":"Coup d'envoi des premières explorations minières en France depuis 20 ans. Elles ont lieu dans la Sarthe et ne seront sans doute pas les dernières. La France peut-elle redevenir un pays de mines. Ces trois géologues travaillent au coeur de la campagne sarthoise. Pour la première fois depuis 30 ans en France, un permis d'exploration minière a été accorde. Ils recherchent des métaux précieux, cuivre ou zinc. Cet échantillon, on va le sécher puis le passer dans un appareil. Cela nous donnera une idée du contenu d'un certain nombre de métaux. Serait-ce le début d'une nouvelle histoire minière ? La dernière mine en France a fermé en 2004. C'était du charbon en Lorraine. L'an dernier, le ministre du Redressement productif a décide de relancer l'exploration minière. On en a sous nos pieds. Allons-nous l'acheter aux autres, à leur prix ? Allons-nous exploiter nos ressources ? C'est un enjeu de souveraineté et un enjeu productif. En Allemagne, l'extraction minière, surtout du charbon, tourne a plein. La France peut-elle l'imiter ? Pas sûr, on connaît peu le sous-sol. Nous sommes au BRGM, organisme public charge d'explorer la roche de notre sous-sol. Dans ces caisses, les derniers prélèvements opérés il y a 20 ans. Ils ont permis de dresser la carte minière de la France en 1994. On va retrouver sur la carte ce qu'on cherchait à l'époque, les métaux de base (cuivre, plomb, zinc), mais pas forcément ceux pouvant avoir un intérêt stratégique. Le BRGM travaille sur un nouvel inventaire, recensant notamment le tungstène, utilisé dans l'aéronautique, ou le germanium, indispensable pour les telecoms. Mais les habitants de ce village dans la Sarthe ont un mauvais souvenir de la mine d'or exploitée 10 ans par Total. La centaine d'emplois promis n'a pas été créée, et le site, fermé en 1993, serait pollué. Il y a du mercure, un pH pas bon. Une membrane plastique soudée retient ces déchets pollués. Les mines en France, si elles ouvrent, ne seront pas opérationnelles avant une dizaine d'années. Et elles ne creeraient que quelques milliers d'emplois. ","date":"2013-09-23T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-france-des-mines-le-coup-d-envoi_419711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : François Hollande et l'Iran","description":"Bonsoir Jeff Wittenberg, vous êtes en direct sur place. François Hollande qui s'est exprime tout à l'heure veut pratiquer la politique de la main tendue. Jeff Wittenberg : François Hollande a décidé de la tendre au sens propre Pour la première fois depuis 2005, va avoir lieu dans quelques minutes une rencontre au sommet entre le président français et iranien. L'initiative vient du président iranien. Certains disent que c'est une prise de risque de la part de F. Hollande qui s'est déjà singularisé sur le dossier syrien. Le président assume. Il y a une volonté d'ouverture du régime iranien, il faut la saisir. Ecoutez ce qu'il disait. La France attend de l'Iran des gestes concrets qui témoigneront que ce pays renonce a son programme nucléaire militaire. ","date":"2013-09-23T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-francois-hollande-et-l-iran_419703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"16 ans : possibilité d'une pré-majorité ?","description":"L'âge de la majorité va-t-il changer ? Il y a presque 40 ans, Valéry Giscard d'Estaing accédait à l'Elysée et prenait un bain de foule au volant de sa voiture. Dans sa volonté de modernité, il abaissait l'âge de cette majorité de 21 a 18 ans. Depuis, cela n'a pas bougé. La ministre de la Famille annonce qu'elle réfléchit a l'abaisser a 16 ans. Ce serait une pré-majorité qui pourrait ouvrir à un droit de vote aux élections locales. C'est une petite révolution qui se profile dans les familles. Jusqu'à aujourd'hui, les ados n'avaient pas voix au chapitre avant leurs 18 ans et la majorité. Dorénavant, le gouvernement songe a donner certains droits aux jeunes dès l'âge de 16 ans, au nom d'une maturité plus précoce. C'est une façon d'avoir confiance dans sa jeunesse. De pouvoir dire, plutôt que de passer brutalement à l'état de citoyen plein et entier à 18 ans, de dire qu'il y a un apprentissage de la citoyenneté qui pourrait s'incarner dans ce statut de pré-majorité. La ministre se défend de vouloir abaisser l'âge de la majorité. Il s'agit de créer un nouveau statut. Une pré-majorité qui donnerait le droit de vote aux élections locales et le droit de fonder une association. Je trouve que c'est une bonne chose. Les gens de 16 ans s'intéressent a la politique. Mais moi, je n'aurais pas su pour qui voter. Je pense pas qu'on ait la maturité nécessaire pour voter. Autre changement, le droit de s'opposer à une orientation scolaire ou professionnelle. Pour protéger l'enfant en difficulté familiale, la pré-majorité ouvrirait le droit de refuser de rester chez ses parents ou de refuser une famille d'accueil. Jusqu'à présent, seul un avis pouvait être recueilli par un juge. Des propositions à l'étude. Avant la fin de l'année une nouvelle loi sur la famille accordera de nouveaux droits aux jeunes dès 16 ans. ","date":"2013-09-23T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/16-ans-possibilite-d-une-pre-majorite_419713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Décès du résistant et professeur Maurice Tubiana","description":"On a appris, cet après-midi, la mort de l'ancien résistant et professeur Maurice Tubiana. Devenu après la Seconde Guerre mondiale, à la fois médecin et physicien, il fut dans les années 1960, un pionnier du développement de la radiothérapie moderne en Europe. ","date":"2013-09-23T22:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-du-resistant-et-professeur-maurice-tubiana_419727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Kenya : fin de la prise d'otages ?","description":"Après 3 jours et 3 nuits, la prise d'otages de Nairobi est terminée. C'est ce qu'a annoncé le président kenyan à la télévision. Il a donné le dernier bilan et décrété 3 jours de deuil national. Armes à la main, vêtus à l'occidentale, voici 2 membres du commando terroriste pénétrant samedi dans le centre commercial. Images issues d'une vidéosurveillance diffusée par la télévision kényane. Au 4e jour de siège, les forces spéciales kényanes ont lancé un ultime assaut. On les voit progresser avec prudence au 4e étage. L'un d'entre eux jette une grenade à l'étage inférieur et se couche. Il y a une heure, le président kényan est venu annoncer la fin des opérations. Comme je l'avais espéré, nous avons humilité les terroristes. Il ajoute que 5 des terroristes ont été tués par balles, 11 suspects interpellés. Dans l'après-midi, 3 étages du centre commercial se sont effondrés. Des corps seraient toujours prisonniers. Le président fait état de 61 civils et 6 soldats tués. Samedi, ce couple a eu la vie sauve car lui, est musulman. L'un des types a parlé en premier. Il a dit, on ne tue pas les musulmans, ni les femmes et les enfants. Il était grand, visage grand, il a ouvert le feu. ","date":"2013-09-23T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/kenya-fin-de-la-prise-d-otages_419697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Divorce : laisser la garde au père","description":"Enquête sur ces mères qui laissent la garde des enfants au père. C'est le cas dans moins d'un divorce sur 10. Ranger la chambre de son fils, Isabelle Bonnin prend plaisir à le faire. Durant 5 ans, elle n'a vu Mateo que pendant les vacances scolaires. Pendant les absences, elle se raccrochait à ces peluches. Son petit doudou blanc, l'ours bleu. Ça aide. Elle a fait le choix de laisser la garde de son fils à son ex mari. C'était en 2008, le couple venait de divorcer. Lui voulait s'expatrier en Afrique avec le garçon de 6 ans, Isabelle souhaitait le garder a Montpellier. Après un an de dialogue avec l'aide d'un médiateur, Isabelle a accepté le départ de son fils. Il y avait une forte demande du papa. Je voyais que c'était un père exceptionnel. Depuis la naissance, il avait été très présent. Je n'avais aucun doute que de lui confier cela se passerait bien. A 5 ans, un enfant n'a-t-il pas aussi besoin de sa mère. J'ai toujours été consciente qu'un père et une mère sont indispensables à l'équilibre d'un enfant. Pas plus la mère que le père. Mateo ayant 7 ans, c'est un âge où dans de nombreuses cultures, l'enfant quitte le giron maternelle et est élevé dans la communauté des hommes. Je ne vois pas pourquoi j'aurais continué a vouloir rester fusionnelle avec mon enfant. Au départ, il était convenu que Matéo alternerait une année chez son père et une autre chez sa mère. Ils l'ont finalement laissé grandir en Afrique. Isabelle Bonnin a su patienter malgré les moments difficiles. Des doutes, souvent, par périodes, dans les moments où je sentais que le temps perdu ne se rattrapera pas. Que j'avais raté des années de cette enfance entre 5 et 10 ans. Le principal doute : j'avais peur qu'il m'oublie. Durant ces années, elle a aussi dû faire avec le regard des autres. Ce qu'elle considérait comme un geste d'amour était perçu par certains comme un manque d'amour. La plupart des gens se demande comment j'ai été capable de faire une chose pareille. Vous réalisez ce que cela renvoie. Ça renvoie beaucoup de culpabilité. On nous renvoie une image de mère qui a eu une tendance a l'abandon. Depuis un mois, son fils est revenu vivre avec elle. Tous se donnent un an pour réussir l'adaptation de Matéo. En cas d'échec, il repartira vivre avec son père. Avant de refermer ce journal, un détour par un nouveau \"Rendez-vous en terre inconnue\" qui vous est proposé ce soir par Frédéric Lopez, avec le comédien et humoriste François-Xavier Demaison. ","date":"2013-09-23T22:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/divorce-laisser-la-garde-au-pere_419731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Bretagne : impressionnant requin échoué","description":"Un requin impressionnant de plus de 3 m s'est échoué sur une plage. Ce qui intrigue les scientifiques, c'est que l'animal vit d'ordinaire dans des eaux chaudes, beaucoup plus au sud. Une mâchoire et des dents impressionnantes, un oeil noir. 3 mètres de long, 220 kg. C'est un requin féroce (le nom de son espèce), échoué sur une plage du Morbihan. Cette espèce menacée vit en principe dans des eaux profondes de 300 à 800 m, plus chaudes qu'en Bretagne. En 2012, un autre requin féroce, échoue sur une plage normande, avait été remis à l'eau. 2 en un an : exceptionnel selon les scientifiques. On pense au réchauffement climatique. C'est connu pour d'autres poissons, et pour l'instant pas prouvé chez les requins, mais pourquoi pas. Celui-ci a peut-être été pris dans un filet de pêche et remis à l'eau. Malgré leur nom, les requins féroces sont inoffensifs pour l'homme. ","date":"2013-09-23T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-impressionnant-requin-echoue_419723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":true}
{"title":"En direct de Nairobi","description":"Bonsoir, Arnaud Comte, vous suivez ces événements depuis dimanche. Les policiers et les militaires sont-ils totalement maîtres du centre commercial. Arnaud Comte : L'armée kényane est toujours présente. Les opérations de reconnaissance sont en cours. Les autorités veulent s'assurer que le centre commercial n'est pas piégé. Des soldats progressent lentement. Pas à pas. Le bilan sera alors dressé. Les magasins ouvrent peu à peu leurs portes. Des experts Iégistes sont en train d'analyser les corps. ","date":"2013-09-23T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-nairobi_419699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Kenya : une Britannique impliquée dans les attentats ?","description":"On s'arrête un instant sur ces informations de la presse britannique. Plusieurs journaux évoquent parmi les preneurs d'otages la présence de celle qu'on appelle \"la veuve blanche\". Une jeune femme anglaise et fille d'un militaire, déjà soupçonnée de plusieurs attentats. Elle a les yeux verts de son Irlande du Nord natale. Est-ce que Samantha Lewthwaite est la Britannique impliquée dans l'attaque de Nairobi ? Certains rescapés assurent avoir vu une femme blanche, de type européen diriger des opérations et même des exécutions. Une piste reprise par la ministre des Affaires étrangères kenyanes. Selon nos informations, il y aurait 2 ou 3 Américains parmi les assaillants et 1 Britannique. Ce serait une femme qui a fait ce genre de chose à plusieurs reprises. Depuis plusieurs années, la CIA, le FBI, les polices anglaises et kenyanes sont sur les traces de Samantha Lewthwaite. Née en Irlande d'un père soldat britannique, elle s'installe dans le centre de l'Angleterre où elle mène une vie sans histoire. La Samantha que j'ai connue, je ne peux pas imaginer qu'elle ait fait cela. Puis elle rencontre sur Internet, cet homme, Germaine Lindsay, un Jamaïcain converti à l'islam et elle l'épouse. La jeune femme se radicalise. Germaine Lindsay est l'un des terroristes kamikazes du métro de Londres qui ont fait 52 morts. La jeune Anglaise heritera alors du surnom de \"veuve blanche\" dans les milieux islamistes. Après les attentats, elle quitte le Royaume-Uni avec ses enfants, sans doute pour le Kenya. Arrêtée par la police kenyane, elle présente un faux passeport sud-africain. Elle sera relâchée. Selon la justice, elle se serait remariée avec un Kenyan. Cet homme serait le commanditaire du meurtre présumée de Marie Dedieu, une Française enlevée en 2011. ","date":"2013-09-23T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/kenya-une-britannique-impliquee-dans-les-attentats_419701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : polémique sur les Roms","description":"Manuel Valls persiste et signe à propos des Roms. Pour lui, la grande majorité n'a pas vocation a s'intégrer et à vivre en France. Ils doivent quitter le territoire et repartir en Roumanie et en Bulgarie. Manuel Valls enfonce le clou : \"Les Roms ont un problème d'intégration. Les populations ont des modes de vie très différents des nôtres, qui sont en confrontation. Les Roms ont donc vocation à revenir en Roumanie ou en Bulgarie. Il tient ce discours depuis des mois, mais certains socialistes, a l'approche des municipales, semblent se rapprocher de lui. Il y a des terrains partout, permettant des aménagements, et d'insérer ceux qui respectent nos règles. Si ce n'est pas le cas, je suis pour le retour au pays. A droite, on applaudit avec ironie. lmaginez que Nicolas Sarkozy ministre de l'intérieur, Brice Hortefeux ou Claude Guéant ait tenu ces propos. L'ensemble de la classe politique se serait indignée. Je ne critique pas M. Valls pour ses propos. Je voudrais que la gauche soit moins hypocrite et sache reconnaître les difficultés. Pour une partie de la gauche et les associations, ce discours se rapproche de celui de la droite. Je refuse d'entrer dans un débat qui donne le sentiment de vilipender des pauvres gens. Il est ministre de l'Interieur, ministre des 65 millions d'habitants. Il ne doit faire des commentaires qui relèvent plus du comptoir que du sens de l'Etat. Ce dossier, avec l'insécurité, risque d'être au coeur de la campagne des municipales. A Marseille, la police a mis au jour et saisie une cache d'armes dans un box du Xe arrondissement. ","date":"2013-09-23T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-polemique-sur-les-roms_419705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Fukushima* Aigle* Séparation","description":"Il y a une inversion de la courbe du chômage Ce rendez-vous est pour 201. Restez avec nous, à suivre. A Fukushima, des fuites massives d'eau contaminée persistent. Le Premier ministre japonais lui-même se fâche. A quoi ressemble la France dans les yeux d'un aigle ? Un rapace a été équipé d'une caméra haute définition. Notre dossier sur ces mères qui choisissent de laisser la garde des enfants au père après un divorce. ","date":"2013-09-23T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-fukushima-aigle-separation_419721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
{"title":"Expérience : caméra sur rapaces","description":"Un passionné de rapaces a eu l'idée d'équiper les oiseaux de caméras pour observer les paysages au gré de leurs déplacements. Mais aussi et surtout pour étudier leurs comportements et mode de repérage en l'air. Voler comme un oiseau. Planer comme un rapace a 2.700 m d'altitude. Au dessus de la Mer de glace. Braver le vent de la mer. Carresser les flots de la Méditerranée dans les calanques de Cassis. Ces images embarquées sur le dos d'un aigle offrent une perspective inédite. Ces images inédites, on les doit à ce fauconnier. Il est à la tête d'un parc qui abrite près de 150 rapaces. Certains comme cet aigle ont disparu de nos montagnes. Il souhaite les réintroduire et c'est pour mieux les connaître qu'il les équipe d'une caméra. Sous l'épaisseur des plumes, il a fixé un harnais. On a une vis qui dépasse, elle ne traverse pas l'oiseau, c'est comme un sac à dos pour un sportif. L'aigle supporte sans problème le poids de la petite caméra. Seule la forme du boîtier perturbera légèrement le vol. Les images filmées éclairent notre expert sur les choix de trajectoire. Contrairement à ce qu'on imagine, un oiseau aime voler près du relief. L'aerologie y est souvent excellente. Le vent vient taper le long du relief et apprte un dynamique qui lui permet de voler dans des conditions optimales. Dans le parc des Cevennes, l'aigle frôle la cîme des arbres. Il semble prendre les falaises comme point de repère. Ces images donnent une idée de ce que voit l'aigle. Son champs de vision est différent. Le rapace voit sur les côtes. Son acuité visuelle est 8 fois supérieure à celle de l'homme. A 300 m d'altitude, il peut repérer une souris. Deux pères et une mère de famille se sont installes, Regardez ce chiffre : dans 92 % des cas, la garde de l'enfant est confiée a la mère ou en alternance avec le père Elles sont parfois mal vues mais elles assument. ","date":"2013-09-23T22:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/experience-camera-sur-rapaces_419729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-24-septembre-2013_414177.html","containsWordGlobalWarming":false}
