{"title":"Fipronil : le symptôme d'une dérive du marché de l'oeuf","description":"À cause de la contamination de certains oeufs au fipronil, des produits comme les gâteaux, les pâtes ou encore les brioches sont retirés des rayons des supermarchés par précaution.Si le scandale de la contamination des oeufs au fipronil est la conséquence d'une fraude, des voix s'élèvent pour dire qu'il est aussi le symptôme d'un système où il faut produire toujours plus, vite et peu cher. Cette affaire concerne les oeufs, mais aussi des tonnes de plats préparés, de gâteaux ou encore de pâtes. Une nouvelle crise sanitaire Pour alimenter ce marché, des élevages de poules pondeuses, essentiellement hors-sol, existent partout en Europe. Plusieurs associations ont dénoncé ces élevages intensifs et l'utilisation massive d'antibiotiques ou d'insecticides. Les autorités sanitaires rassurent, les doses de fipronil dans les oeufs concernés sont moindres et ne représentent aucun danger majeur. Mais cette nouvelle crise sanitaire ne va pas aider à redorer l'image de l'industrie agroalimentaire.","date":"2017-08-12T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/fipronil-le-symptome-d-une-derive-du-marche-de-l-oeuf_2324869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Corse : un millier d’habitants et de vacanciers évacués à Sisco et Pietracorbara","description":"Plus d'un millier de vacanciers ou d'habitants ont dû être évacués vendredi 11 août, suite à l'incendie qui touche la Haute-Corse. Ce samedi ils ont pu retrouver leur domicile où leur lieu de vacances.À peine revenue, cette famille de vacanciers a déjà peur de devoir repartir dans ce camping de Pietracorbara (Haute-Corse). Ce samedi matin, ce couple a tout de même pu remonter la tente. Ils viennent de passer la nuit avec leurs deux enfants sur un parking de supermarché. \"La nuit n’a pas été super bonne, mais on s’est dit qu’il valait mieux être dans un véhicule à l’abri du vent et de l’incendie plutôt que de rester sur place\", explique la mère de famille. Dans la nuit de vendredi à samedi, les flammes ont ravagé des centaines d’hectares de maquis. Un traumatisme Un millier d’habitants et de campeurs ont dû être évacués et relogés dans une école. Après ce traumatisme, les retours sont rares, beaucoup de campeurs ne sont pas revenus. Pour le camping, c’est une lourde perte. La plupart des vacanciers croisés ce samedi sont des nouveaux venus arrivés dans la journée. Pour eux, pas question d’annuler leurs vacances, mais elles sont tout de même particulières. Certains ont peur d’un retour de flammes, d’autres, plus sereins, se désolent d’un paysage ravagé.","date":"2017-08-12T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-un-millier-dhabitants-et-de-vacanciers-evacues-a-sisco-et-pietracorbara_2325053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
{"title":"Musique : trois jours de fête sur les plages cannoises","description":"À Cannes, dans les Alpes-Maritimes, ont lieu ce week-end les plages électroniques, un festival qui accueille près de 40 000 amateurs de musique.L'autre festival de Cannes célèbre la musique électronique. Ce week-end, les plages cannoises accueillent la onzième édition des Plages électroniques : 40 000 festivaliers, les pieds dans le sable. Le cadre est exceptionnel et la programmation éclectique, entre étoiles montantes et artistes incontournables des musiques électroniques. À 25 ans, le normand Fakear en fait partie : armé de son curieux instrument, il avoue être ravi du cadre enchanteur qui l'accueillera quelques heures plus tard. Un choc des générations Depuis sa création en 2006, le festival ne fait pourtant pas l'unanimité auprès du public cannois : question de génération ou d'affinité. Pour certains jeunes étudiants, le festival se passe aussi du côté du camping : pour la première fois, les Plages électroniques ont passé un partenariat avec un établissement voisin. Trois jours de fête, de lâcher-prise et de partage autour d'un genre de musique souvent décrié.","date":"2017-08-12T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/musique-trois-jours-de-fete-sur-les-plages-cannoises_2325077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : après la Corée du Nord, le président américain menace le Venezuela","description":"L’escalade verbale entre le président américain et le leader nord-coréen prend une ampleur sans précédent. Donald Trump ne s’arrête pas là, et menace maintenant le Venezuela.Donald Trump sur tous les fronts. L'escalade des déclarations menaçantes entre les États-Unis et la Corée du Nord se poursuit. Alors que Pyongyang annonce viser prochainement la base américaine de l'île de Guam, dans le pacifique, Donald Trump conserve un ton menaçant : \"Si Kim Jong-Un vise Guam, un autre territoire américain ou un territoire allié des Américains, il le regrettera, et vite.\" La guerre des mots a des conséquences : sur le chemin des missiles nord-coréens, le Japon déploie sa défense. Un acte de folie ? Mais Donald Trump ne s'arrête pas là. Face à la crise politique que traverse le Venezuela et la dérive autoritaire du président Maduro, le président américain envisage \"plusieurs options, dont une possible option militaire si nécessaire\". Le Venezuela dénonce un acte de folie. Donald Trump adopte, ici ou là, une posture interventionniste, contrairement à ce que promettait sa campagne.","date":"2017-08-12T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-apres-la-coree-du-nord-le-president-americain-menace-le-venezuela_2325059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
{"title":"Port-Camargue : une \"écobarge\" pour collecter les eaux usées des plaisanciers","description":"Au Grau-du-Roi (Gard), une \"écobarge\" accueille les plaisanciers qui arrivent à Port-Camargue pour leur proposer un service des plus utiles : la collecte des eaux usées.Récupérer les eaux usées des bateaux de plaisance. À Port-Camargue (Gard), plus grand port de plaisance d'Europe, une \"écobarge\" vient en aide aux bateaux qui accostent afin de collecter leurs eaux usées. En temps normal, les plaisanciers remplissent leur réservoir au port et relâchent leurs eaux usées en pleine mer. Il est possible d'accoster sur le quai à un endroit précis pour faire le vide, mais cela demande beaucoup de manœuvres compliquées. Avec la barge, le processus est beaucoup plus rapide. Un succès unanime Lancé il y a quelques semaines, le dispositif fait déjà l'unanimité à Port-Camargue et son potentiel de développement est énorme. Aujourd'hui, une quinzaine de bateaux sont prêts à venir en aide aux plaisanciers qui n'ont à passer qu'un simple coup de téléphone pour que l'on pompe leurs eaux usées. Trois agents maritimes se relaient sept jours sur sept, de 7 heures à 20 heures, à la barre de l'\"écobarge\".","date":"2017-08-12T00:00:00.000Z","order":11,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/port-camargue-une-ecobarge-pour-collecter-les-eaux-usees-des-plaisanciers_2324865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Tourisme : fréquentation maximum à Pornic pour le week-end du 15 août","description":"À Pornic (Loire-Atlantique), le week-end prolongé du 15 août s'annonce très fréquenté pour les hôteliers et restaurateurs.Les terrasses sont déjà pleines, et elles le resteront. Sur les quais de Pornic, en Loire-Atlantique, les hôtels et les restaurants font le plein : ce week-end prolongé du 15 août est annoncé comme l'un des meilleurs de l'été en terme de fréquentation. Dans les hôtels de la côte, difficile voire impossible de trouver une réservation. Selon un site spécialisé dans les cours séjours, l'année 2017 enregistre une augmentation 25% de réservations par rapport à l'année dernière. 340 000 personnes attendues \"Pour satisfaire tout le monde, nous allons augmenter la plage horaire, servir beaucoup plus tard et peut-être plus tôt sur tout le week-end de cinq jours\" propose un restaurateur local. Ce week-end, 340 000 personnes vont fouler les quais de Pornic, les Pays de la Loire sont une destination très prisée pour les courts séjours, au même titre que la Bretagne et la Côte d'Azur.","date":"2017-08-12T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-frequentation-maximum-a-pornic-pour-le-week-end-du-15-aout_2324857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Haute-Corse : les pompiers restent vigilants","description":"Henri Mariani se trouve en direct de Pietracorbara (Haute-Corse) ou un important incendie a eu lieu.Le risque d'incendie à Pietracorbara (Haute-Corse) est-il désormais écarté ? \"Les pompiers vont pouvoir souffler un peu ce soir car le vent est tombé. L'incendie ne progresse plus mais il faudra dix à douze jours au moins pour l'éteindre totalement. Il y a encore ça et là de nombreuses fumerolles que les pompiers doivent traiter et le haut du village de Sisco est encore noyé sous une épaisse fumée blanche\", décrit Henri Mariani. L'enquête se poursuit Une centaine de pompiers restent mobilisés ce samedi 12 août au soir, notamment à proximité des habitations. \"Une enquête est ouverte pour déterminer la cause de cet incendie qui a détruit 2 000 hectares de végétation. Le procureur de la République de Bastia a décidé de prolonger la garde à vue d'un homme interpellé la nuit dernière à Bastia\", rapporte le journaliste.","date":"2017-08-12T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/haute-corse-les-pompiers-restent-vigilants_2325055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
{"title":"Gard : les pompiers enquêtent pour déterminer l'origine des incendies","description":"Après avoir maîtrisé les incendies, pompiers et enquêteurs font des recherches pour déterminer précisément leur origine. Dans presque tous les cas, l'homme est mis en cause.Ils ont emporté avec eux tout le matériel de l'enquêteur. Ils sont pompiers, gendarmes et représentants de l'Office national des forêts (ONF) et sont chargés d'une tâche épineuse : enquêter sur l'origine des feux de forêt. Le 6 août dernier dans le Gard, deux départs de feu sont signalés dans une même zone : les pompiers luttent toute la nuit avec de lourds moyens au sol et dans les airs pour maîtriser les flammes. 98% des feux d'origine humaine Une semaine plus tard, difficile de localiser le second départ de feu, mais une certitude : le premier est parti du bord de la route, la cause humaine ne fait pas de doute. Entre temps, le terrain brûlé a été arrosé, les secours sont passés par là pour lutter contre l'incendie, la zone a été piétinée : la tâche est compliquée pour les enquêteurs. Environ 98% des feux de forêt sont d'origine humaine, la moitié d'entre eux sont volontaires.","date":"2017-08-12T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/gard-les-pompiers-enquetent-pour-determiner-l-origine-des-incendies_2324841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Finistère : visite du phare d'Eckmühl à la pointe de Penmarc'h","description":"Dans le Finistère, à la pointe de Penmarc'h, France 3 vous invite à découvrir le phare d'Eckmühl.La pointe de Saint-Pierre, à Penmarc'h dans le Finistère, fait partie de ces lieux pleins d'Histoire et à la fois hors du temps. Le paysage est dominé par les deux phares, le vieux phare de Penmarc'h et le phare d'Eckmühl, ainsi que par le sémaphore. 120 ans et 65 mètres de haut, il faut gravir 307 marches pour arriver en haut du phare d'Eckmühl. Au sommet, la pointe bigoudène s'offre aux regards à 360 degrés. Hommage au prince d'Eckmühl La bâtisse rend hommage au prince d'Eckmühl, un des bras droits de Napoléon qui a participé à toutes ses grandes batailles. Ce phare fut érigé en son nom grâce au legs de sa fille. Aujourd'hui, des visites nocturnes sont organisées pour admirer la majesté du lieu. La nuit, toutes les cinq secondes, l'éclat d'Eckmühl fait un clin d'oeil à tous les marins et tous les terriens à 50 kilomètres à la ronde.","date":"2017-08-12T00:00:00.000Z","order":12,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/finistere-visite-du-phare-d-eckmuhl-a-la-pointe-de-penmarc-h_2324871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Météo : des vacances fraîches et pluvieuses","description":"Un véritable climat d'automne s'est installé en plein été dans certains départements. Les vacanciers d'un camping de Royat (Puy-de-Dôme) en ont fait les frais.Malgré l'été, les températures ont chuté dans plusieurs départements et les vacanciers doivent s'adapter. Les vêtements d'automne sont de sortie dans un camping de Royat (Puy-de-Dôme). Les maillots de bain sont dans les valises et on a ressorti les manteaux. Le sol est détrempé, le ciel est parsemé de nuages noirs et il fait 11 degrés. Rester au chaud en attendant Depuis deux jours, le camping a revu son programme d'animation. Télévision ou fabrication de radeaux miniatures : on reste bien au chaud à l'intérieur des locaux. Heureusement que les animatrices ont quelques activités manuelles en tête. Les enfants s'occupent, mais dehors ce sont les parents qui s'ennuient. Certains vacanciers choisissent même de repartir plus tôt. Pourtant, le soleil devrait faire son grand retour ce dimanche 13 août.","date":"2017-08-12T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/meteo-des-vacances-fraiches-et-pluvieuses_2324863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Pèlerinage de Lourdes : des chrétiens d'Orient présents pour l'Assomption","description":"Le grand pèlerinage de Lourdes (Hautes-Pyrénées) va bientôt avoir lieu. 25 000 pèlerins sont attendus d'ici mardi, jour de l'Assomption. 300 chrétiens d'Orient réfugiés en France participeront à l'évènement.Sur l'esplanade de la basilique de Lourdes (Hautes-Pyrénées), des milliers de pèlerins se rassemblent pour une prière commune. Parmi eux, les chrétiens d'Orient viennent de plus en plus nombreux à Lourdes. \"On a choisi la vie, et on va refaire notre vie ici\", témoigne Milad Bitar, réfugiée syrienne. En paix parmi les chrétiens du monde entier Après la messe, l'évêque bénit les fidèles. Il explique l'engouement des chrétiens d'Orient pour Lourdes par l'histoire des missionnaires français en Orient. \"Des missionnaires français ont mis des statues de Notre-Dame de Lourdes et ont construit des grottes. Donc il y a un attachement à Lourdes en Orient\", explique monseigneur Nicolas Brouwet, évêque de Tarbes et de Lourdes. À Lourdes, ils se sentent en paix parmi les chrétiens du monde entier. Le pèlerinage est aussi un moment de partage et de réconfort.","date":"2017-08-12T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/pelerinage-de-lourdes-des-chretiens-d-orient-presents-pour-l-assomption_2325063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
{"title":"Circulation : un samedi dans les embouteillages","description":"Ce samedi 12 août aura été très chargé sur les routes où 720 kilomètres d'embouteillages cumulés ont été enregistrés.Une cinquantaine de bouchons ont été comptabilisés dans toute la France ce samedi 12 août, avec une concentration importante dans l'ouest et dans le sud. Selon Bison Futé, sur l'A9 près de Béziers (Hérault), il y avait aujourd'hui douze kilomètres d'embouteillage. Autour de Bordeaux (Gironde), sur l'A4, pas moins de quatre bouchons ont totalisé une trentaine de kilomètres. Une amélioration dimanche Très appréciée, l'aire de repos de Cestas (Gironde) a été prise d'assaut par les vacanciers. Pour sortir des bouchons, certains abandonnent les autoroutes et tentent leur chance sur les itinéraires bis souvent tout aussi encombrés. Pour les habitants des localités traversées, ce trafic est une calamité. La situation devrait revenir à la normale ce dimanche 13 août, à part dans le sud-est sur la route des retours.","date":"2017-08-12T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/circulation-un-samedi-dans-les-embouteillages_2325057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
{"title":"Incendie en Corse : les pompiers peinent à maîtriser le feu","description":"La nuit du 11 au 12 août a été marquée par un incendie ravageur à Sisco, en Haute-Corse. Sur place, le journaliste Henri Mariani fait le point sur la situation à la mi-journée.En direct de Sisco (Haute-Corse), le journaliste Henri Mariani apporte quelques informations supplémentaires sur l'avancée du feu qui a ravagé dans la nuit du 11 au 12 août près de 2 000 hectares de forêt. La situation est loin d'être maîtrisée. \"Le vent souffle encore très fort. Cela complique le travail des secours. Près de 350 pompiers sont encore à pied d'oeuvre pour fixer le feu et l'empêcher de progresser\", précise-t-il. La piste criminelle privilégiée \"Les vents légèrement moins violents ont permis à quatre canadairs de bombarder la colline depuis ce matin. En 24 heures, 6 incendies ont été allumés dans le département : la piste criminelle ne fait plus aucun doute. Un homme a d'ailleurs été interpellé au sud de Bastia. Pris en flagrant délit, l'homme a fait partir un incendie qui a dévasté 10 hectares de forêt\", conclut le journaliste.","date":"2017-08-12T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/incendie-en-corse-les-pompiers-peinent-a-maitriser-le-feu_2324741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Haute-Corse : un incendie dévaste 2 000 hectares de végétation","description":"Pendant 48 heures, les pompiers ont lutté contre un incendie ravageur en Haute-Corse. Près de 2 000 hectares de végétation sont partis en fumée.L'un des incendies les plus violents de l'été. En Haute-Corse, au-dessus du village de Sisco, toute la crête est noircie. Cette nuit, un incendie dévastateur a presque atteint les habitations. Les Canadair se relaient, mais en pleine forêt, l'eau larguée peine à atteindre le sol. Les pompiers doivent se faufiler pour atteindre les foyers dissimulés dans la végétation. Certaines souches continuent de brûler et pourraient entraîner un nouveau départ de flammes. La piste criminelle envisagée Depuis 48 heures, les pompiers sont sur le front. Sous le regard anxieux des villageois, le mur de flamme n'a heureusement pas touché le village en plein coeur. Ici, la tristesse se mêle à la colère : 1 800 hectares ravagés par un incendie que beaucoup estiment être criminel. Depuis juin, les départs de feu suspects se multiplient sur l'île de beauté. Celui de ces derniers jours est le plus dévastateur.","date":"2017-08-12T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/haute-corse-un-incendie-devaste-2-000-hectares-de-vegetation_2325067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : la nouvelle vie de Murielle Bolle","description":"Remise en liberté conditionnelle, Murielle Bolle, dont le témoignage dans l'affaire Grégory a récemment été remis en doute, vit désormais loin de l'affaire.Murielle Bolle est victime d'une injustice, c'est en tout cas ce qu'affirme Jean-Charles Boizot, l'homme qui, à l'époque, lui a offert le gîte. Adolescente au début de l'affaire du petit Grégory, elle avait d'abord accusé son beau-frère, Bernard Laroche, du meurtre de l'enfant. Quelques jours plus tard, elle s'était rétractée. Il y a quelques semaines, ce dernier témoignage est remis en question par l'un de ses cousins : l'enfer médiatique reprend. Physiquement transformée A l'époque, alors qu'il ne la connait pas, Jean-Charles Boizot, persuadé de son innocence, accueille Murielle Bolle dans l'une de ses propriétés, loin des Vosges et du scandale. Aujourd'hui installé dans la Nièvre, celle qui, selon son bienfaiteur, \"s'est totalement transformée physiquement\", doit pointer à la gendarmerie deux fois par semaine depuis sa remise en liberté conditionnelle. Loin de l'affaire, elle passe désormais ses journées à lire et à recevoir ses proches.","date":"2017-08-12T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-la-nouvelle-vie-de-murielle-bolle_2325071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
{"title":"International : après la Corée du Nord Donald Trump s'en prend au Venezuela","description":"Alors que la guerre des mots se poursuit entre Donald Trump et la Corée du Nord, le président américain a décidé de menacer le Venezuela, en pleine crise politique.Donald Trump sur tous les fronts. L'escalade des déclarations menaçantes entre les États-Unis et la Corée du Nord se poursuit. Alors que Pyongyang annonce viser prochainement la base américaine de l'île de Guam, dans le pacifique, Donald Trump conserve un ton menaçant : \"si Kim Jong-Un vise Guam, un autre territoire américain ou un territoire allié des Américains, il le regrettera, et vite\". La guerre des mots a des conséquences : sur le chemin des missiles nord-coréens, le Japon déploie sa défense. Une action au Venezuela ? Mais Donald Trump ne s'arrête pas là. Face à la crise politique que travaerse le Venezuela et la dérive autoritaire du président Maduro, le président américain envisage \"plusieurs options, dont une possible option militaire si nécessaire\". Le Venezuela dénonce un acte de folie. Donald Trump adopte, ici ou là, une posture interventionniste, contrairement à ce que promettait sa campagne.","date":"2017-08-12T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/international-apres-la-coree-du-nord-donald-trump-menace-le-venezuela_2324853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Transports : la police accentue les contrôles sur les chauffeurs aux abords des aéroports","description":"Les forces de l'ordre ont mis en place cet été une vaste opération pour contrôler les chauffeurs aux abords des aéroports. Depuis le début des vacances, 600 chauffeurs ont déjà été contrôlés.Lutter contre les chauffeurs clandestins. Cet été, aux abords des aéroports franciliens, les forces de l'ordre accentuent les contrôles inopinés. Sur la zone de dépose-minute du terminal 2E, la police arrête un véhicule suspect. Contrôle des licences et autres justificatifs, le chauffeur en question n'est pas en mesure de présenter l'ensemble de ses documents : il sera verbalisé. Il recevra une amende de 90 euros et un retrait de trois points sur son permis. 600 chauffeurs controllés Depuis le début des vacances d'été, les forces de l'ordre ont déjà mis en place onze opérations de ce type aux abords de l'aéroport de Roissy-Charles-de Gaulle. Chaque jour, on recense ici sept à huit mille prises en charge par des taxis. Depuis début juillet, les forces de l'ordre ont contrôlé environ 600 chauffeurs : plus de 400 d'entre eux n'étaient pas en règle.","date":"2017-08-12T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/transports-la-police-accentue-les-controles-sur-les-chauffeurs-aux-abords-des-aeroports_2324851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Circulation : des routes bondées vers la Méditerranée","description":"Jean Perrier se trouve en direct de l'autoroute A7 à Valence (Drôme) pour faire le point sur la circulation difficile en ce long week-end du 15 août.Les routes sont prises d'assaut en ce long week-end du 15 août. \"La conjugaison de deux évènements, le classique chassé-croisé de milieu de vacances et le grand week-end du 15 août, créé des bouchons considérables sur l'axe Paris-Méditerranée. À Valence (Drôme), point chaud sensible et classique de l'autoroute A7, il y a 70 kilomètres de bouchons cumulés entre Lyon (Rhône) et Orange (Vaucluse) où l'on met 2h de plus qu'en temps normal pour parcourir la distance\", rapporte Jean Perrier. Un samedi noir dans le sens nord-sud L'autoroute A7 est classée noire toute la journée ce samedi 12 août dans le sens nord-sud. Cet axe est classé rouge dans le sens inverse. Bison futé conseille aux automobilistes d'éviter l'A7 entre 9h et 19h. Les bouchons ne sont donc pas encore prêts de se terminer à la mi-journée.","date":"2017-08-12T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/circulation-des-routes-bondees-vers-la-mediterranee_2324859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Corse : un nouvel incendie aux abords de Sisco","description":"Un nouvel incendie a touché cette nuit la Haute-Corse. Un camping et des habitations ont dû être évacués, 2 000 hectares de forêt ont été ravagés.Un mur de flammes menaçant dans la nuit, c'est le spectacle auquel ont assisté les habitants de Cap Corse et du village de Sisco (Haute-Corse). Devant l'incendie ravageur, les villageois dialoguent avec les pompiers pour savoir s'il devront évacuer les lieux. Les fenêtres d'une maison sont encore éclairées, les flammes menacent derrière elle. Elles s'arrêteront là. 2 000 hectares dévastés L'incendie a dévasté près de 2 000 hectares de forêt, un camping a dû être évacué. Près de 1 000 vacanciers ont été recueillis, la plupart dans une école voisine avec le soutien des riverains qui prennent soin des personnes évacuées. Si le camping n'a pas été directement touché par les flammes, la fumée était également un danger pour les vacanciers. Ce matin du 12 août, le vent a faibli : deux canadairs peuvent désormais lutter contre les flammes. L'incendie est désormais stabilisé.","date":"2017-08-12T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-un-nouvel-incendie-aux-abords-de-sisco_2324739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Incendie : un nouveau feu maîtrisé dans le Luberon","description":"Dans le Luberon, 500 pompiers ont été mobilisés dans la nuit de vendredi à samedi pour maîtriser un incendie qui menaçait 350 hectares de végétation. Après une nuit de lutte, le feu est maîtrisé.Il a fallu lutter toute la nuit du 11 au 12 août, 500 pompiers venus de 6 départements différents se sont relayés dans le Luberon pour lutter contre un incendie ravageur. Environ 350 hectares de végétation étaient menacés. Sur les massifs escarpés du Luberon, près de la Motte d'Aigues (Vaucluse), l'accès à l'incendie est particulièrement difficile. Un acte criminel ? Les pompiers sont convaincus que l'incendie est d'origine criminelle. Plusieurs départs simultanés ont été signalés sur la même zone. On craint désormais une récidive dans les heures et les jours qui viennent. Dans la matinée de ce samedi, le feu est fixé, mais les pompiers restent vigilants, notamment à cause du mistral. C'est le deuxième incendie qui frappe le Luberon cet été.","date":"2017-08-12T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-un-nouveau-feu-maitrise-dans-le-luberon_2324801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-aout-2017_2315136.html","containsWordGlobalWarming":false}
{"title":"Œufs contaminés : l’industrie agroalimentaire pointée du doigt","description":"Certains produits à base d’œufs sont déjà retirés des supermarchés en France. Selon l’agence de sécurité de l’alimentation, le risque sanitaire est très faible. Le scandale des œufs contaminés interroge tout de même sur les méthodes de l’industrie alimentaire.Si le scandale de la contamination des œufs au fipronil est la conséquence d'une fraude, des voix s'élèvent pour dire qu'il est aussi le symptôme d'un système où il faut produire toujours plus, vite et peu cher. Cette affaire concerne les œufs, mais aussi des tonnes de plats préparés, de gâteaux ou encore de pâtes. Une nouvelle crise sanitaire Pour alimenter ce marché, des élevages de poules pondeuses, essentiellement hors-sol, existent partout en Europe. Plusieurs associations ont dénoncé ces élevages intensifs et l'utilisation massive d'antibiotiques ou d'insecticides. Les autorités sanitaires rassurent, les doses de fipronil dans les œufs concernés sont moindres et ne représentent aucun danger majeur. Mais cette nouvelle crise sanitaire ne va pas aider à redorer l'image de l'industrie agroalimentaire.","date":"2017-08-12T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/oeufs-contamines-lindustrie-agroalimentaire-pointee-du-doigt_2325065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-aout-2017_2315414.html","containsWordGlobalWarming":false}
