{"title":"Disparition de la petite Maëlys : une battue infructueuse","description":"Maëlys, 9 ans, a disparu il y a tout juste une semaine. L'enquête ne progresse pas. Deux hommes ont été relâchés. Depuis ce samedi matin, de nouvelles recherches sont lancées.Au Pont-de-Beauvoisin (Isère), tous les chemins, tous les bois et chaque remise agricole ont été inspectés ce samedi matin. Des zones déjà fouillées par la gendarmerie. Il faut retrouver Maëlys et les volontaires pour cette recherche sont nombreux. \"On regarde s'il y a des traces ou de la végétation qui a été écrasée\", confie Jean-Michel Bertrand, volontaire. Pour beaucoup, participer à cette journée de recherche était une évidence. Une battue infructueuse L'affluence a largement dépassé la volonté initiale de l'organisateur de cette recherche. Une idée qui a émergé sur Facebook. \"J'avais prévu une cinquantaine de personnes. Ça devait être un groupe d'amis. En fin de compte, cela a pris des proportions. On s'est retrouvé à 100, 200, 300…\", explique Nour-Eddine Ghaoui, organisateur de la battue. 1 200 personnes se sont finalement inscrites sur Facebook. Une initiative purement citoyenne. Et les policiers sont là pour prodiguer des conseils. Les recherches sont restées infructueuses.","date":"2017-09-02T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/maelys-une-battue-infructueuse_2353925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
{"title":"Disparition de la petite Maëlys : une information judiciaire ouverte contre X","description":"Victoria Rouxel se trouve en direct du Pont-de-Beauvoisin (Isère) où la petite Maëlys a disparu. Elle fait le point sur les recherches en cours.Le procureur adjoint de Grenoble a tenu une conférence de presse ce samedi 2 septembre pour évoquer l'enquête sur la disparition de la petite Maëlys. Concernant cette affaire, aucune piste n'est aujourd'hui écartée. \"La priorité absolue reste claire, retrouver la petite Maëlys et identifier le ou les potentiels auteurs de sa disparition. Le procureur adjoint de Grenoble a indiqué qu'une information judiciaire a été ouverte contre X pour enlèvement et séquestration sur mineure de moins de 15 ans\", rapporte Victoria Rouxel. Plus de 200 personnes interrogées Aucune piste n'est écartée pour l'instant. \"En l'espace d'une semaine, une quarantaine de perquisitions ont été menées et plus de 200 personnes interrogées. Les deux hommes mis en garde à vue jeudi et vendredi ont été relâchés. Ce soir, l'enquête pour retrouver la petite fille se poursuit\", conclut la journaliste.","date":"2017-09-02T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-de-maelys-une-information-judiciaire-ouverte-contre-x-pour-enlevement-et-sequestration_2353927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
{"title":"Tempête Harvey : le Texas désemparé face à l'ampleur des dégâts","description":"Au Texas, les dégâts de la tempête Harvey sont colossaux. La facture totale pourrait s'élever à 78 milliards de dollars.Certains trottoirs de Houston (Texas, États-Unis) sont devenus des dépotoirs. Alors que les eaux qui ont submergé la ville après la tempête Harvey ont disparu, les habitants tentent de limiter la casse. Beaucoup de gens ont tout perdu, certaines villas ont été endommagées et devront probablement disparaître. Dans les quartiers les plus touchés, des volontaires viennent prêter main-forte aux habitants souvent désemparés. Une aide de 7.95 milliards de dollars Dans d'autres villes, comme à Port-Arthur, l'eau ne s'est toujours pas retirée, les riverains sont ravitaillés par des 4x4. Au Texas, 100000 maisons ont été endommagées par la catastrophe. Faute d'assurance, beaucoup se tournent vers l'État fédéral. Donald Trump a demandé au congrès de débloquer une aide d'urgence de 7,95 milliards de dollars. La facture totale pourrait s'élever à 78 milliards de dollars.","date":"2017-09-02T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/tempete-harvey-le-texas-desempare-face-a-l-ampleur-des-degats_2353955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
{"title":"PSA : embauches à la chaîne","description":"Pour répondre à la demande, le groupe PSA recrute. Une bonne nouvelle rare sur le front de l'emploi. Même si les syndicats restent prudents dans la mesure où il s'agit d'intérimaires.Jour de rentrée pour cette intérimaire du groupe PSA à Sochaux (Doubs). \"J'ai le sentiment de plonger directement dans le grand bain et de faire partie de cette équipe qui a été montée spécialement pour les vendredis, samedis, dimanches\", confie la jeune femme. Comme elle, ils sont des centaines à faire leurs premiers pas sur les lignes de production. 1 500 personnes recrutées Le succès de la Peugeot 3008 a obligé le constructeur à recruter davantage d'ouvriers. Rien que sur le mois de juillet, les ventes ont augmenté de +12,7%, + de 100 000 véhicules commandés. Au total, 1 500 personnes ont été recrutées. \"C'est un très grand jour parce que ça concrétise des mois de travail pour arriver au montage de cette équipe qui va être le fleuron de notre production\", se réjouit Yvan Lambert, Directeur de l'usine PSA Sochaux. Une nouvelle vague d'embauches symboles de la bonne santé de l'ensemble de la production automobile de Peugeot.","date":"2017-09-02T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/psa-embauches-a-la-chaine_2353951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
{"title":"Hérault : un hôtel de ville à vendre pour protester contre le gouvernement","description":"À Frontignan, dans l'Hérault, le maire de la ville a accroché une banderole \"à vendre\" sur l'hôtel de ville pour protester contre les coupes budgétaires du gouvernement.Une banderole \"à vendre\" sur le fronton de l'hôtel de ville accompagné d'un nom d'agence immobilière plein d'humour : Jupiter et fils. Allusion au surnom prêté à Emmanuel Macron. Une école et le cinéma également mis en vente, l'opération originale du maire de Frontignan (Hérault) a surpris ses administrés. Une initiative symbolique, pour protester contre les coupes budgétaires annoncées par l'État. 2.5 millions par bâtiment Une annonce a même été publiée sur un site internet : 2.5 millions d'euros par bâtiment. Selon le maire PS, c'est le manque à gagner pour la municipalité dans les cinq années à venir. Il dénonce un pouvoir éloigné des réalités locales. Le maire s'inquiète également de la diminution des emplois aidés, d'où ce coup d'éclat qui a beaucoup fait parler. Les annonces ont déjà été retirées du site de vente en ligne.","date":"2017-09-02T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/herault-un-hotel-de-ville-a-vendre-pour-protester-contre-le-gouvernement_2353959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
{"title":"Sécurité : ces établissements scolaires qui prennent des précautions pour la rentrée","description":"Le lundi 4 septembre prochain, plus de 12 millions d'élèves vont retourner à l'école. Face à la menace terroriste, des travaux ont été réalisés pendant l'été dans plusieurs établissements.Plusieurs établissements scolaires ont pris des mesures de sécurité durant l'été pour faire face à la possibilité d'une attaque terroriste. Dans un collège de Nice (Alpes-Maritimes), chaque élève devra biper son cahier de correspondance et passer par un portique pour aller en cours. Les puces électroniques sont programmées en fonction du planning des élèves qui ne peuvent pas sortir avant la fin de leur journée. S'habituer aux mesures de sécurité En plus des systèmes de sécurité plus performants dans les écoles, des centaines de policiers et gendarmes patrouilleront dès lundi aux abords des établissements. \"Il y a une culture qui s'acquiert malheureusement au fil d'expériences tragiques que nous pouvons connaître dans notre pays. Nous nous améliorons et nos concitoyens ont bien compris l'importance de la thématique de la sécurité\", explique Franck Vinesse, sous-préfet des Alpes-Maritimes.","date":"2017-09-02T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-ces-etablissements-scolaires-qui-prennent-des-precautions-pour-la-rentree_2353953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
{"title":"Saumon : une espèce menacée de disparaître dans les Pyrénées-Atlantiques","description":"Le saumon devient une ressource de plus en plus rare dans nos rivières. Pour sauver cette espèce, la mode est au \"no kill\". Le saumon est systématiquement relâché.Bienvenue au pied du gave de Navarrenx (Pyrénées-Atlantiques). Depuis 40 ans, François vient pêcher dans ces eaux. Ici, la pêche au saumon, c'est comme la chasse au trésor. Cela peut durer longtemps, très longtemps. L'école de la patience, c'est la fête du saumon. Dans cette partie du gave d'Oloron, la pêche est dite \"no kill\". Une fois pêché, le saumon est immédiatement relâché. Protéger les poissons reproducteurs \"Le no kill permet de relâcher des poissons reproducteurs. Ils ne remontent plus par millier dans le gave. Le peu qui remonte, il faut le protéger\", explique un pêcheur. Dans les années 1950, le saumon pullulait dans le gave. Les scientifiques eux sont très inquiets pour le maintien de l'espèce. Pour éviter la disparition, les saumons doivent pourvoir atteindre leurs frayères.","date":"2017-09-02T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/saumon-une-espece-menacee-de-disparaitre-dans-les-pyrenees-atlantiques_2353963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les vacanciers de septembre","description":"Pour beaucoup, les vacances sont terminées. Mais les professionnels du tourisme attendent beaucoup des vacanciers de septembre.Pour les uns les vacances se terminent, pour les autres elles commencent. Dans ce camping de Carcans (Gironde) comme ailleurs, certains étudiants profitent de leur rentrée tardive pour se payer une semaine de camping après le gros rush. \"L'inconvénient c'est qu'il y a moins de gens à rencontrer, c'est sûr\", constate un jeune homme. Un pouvoir d'achat souvent plus élevé Septembre attire les retraités et les couples sans enfants, mais pas seulement. \"Ce sont des connaisseurs qui savent que c'est la meilleure saison. Il y a pas mal de surfeurs, des jeunes aussi, des étudiants qui n'ont pas commencé encore\", observe Sabine Huppert, réceptionniste au camping l'Océan. Le pouvoir d'achat de ces vacanciers de septembre est souvent plus élevé, une aubaine pour les commerces. Ces vacanciers aiment profiter de la plage au calme, surtout si les beaux jours durent.","date":"2017-09-02T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-les-vacanciers-de-septembre_2353961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
{"title":"Festival de Deauville : Robert Pattinson crève l'écran","description":"Le coup d'envoi de l'édition 2017 du festival de cinéma Deauville (Calvados) a été donné vendredi soir. Et la star anglaise Robert Pattinson était présente pour lancer le film \"Good time\".Lunette fumée, cheveux rasés, voici le nouveau look de Robert Pattinson, assailli par ses fans ce samedi à Deauville (Calvados). Un Anglais qui garde à 31 ans son flegme légendaire malgré son statut de star planétaire. En tournant avec les plus grands, l'acteur a su se détacher du rôle qui l'a révélé dans Twilight. Un parcours exigeant pour un acteur qui n'a pas hésité à casser son image. Un parcours semblable à celui de Di Caprio \"Il me rappelle Di Caprio à l'époque de Titanic, de Roméo et Juliette. Ces acteurs qui ont été cantonnés dans des rôles de midinettes et qui ont réussi à s'en extirper en allant boire des eaux un peu moins sucrées\", explique Medhi Omais, journaliste cinéma. L'acteur est hallucinant et surprenant dans son dernier rôle de bad boy dans \"Good time\". \"De l'extérieur, on pense que j'ai un plan de carrière bien établi mais pas du tout. Je fais mon job, insiste Robert Pattinson. Quand j'ai fini un tournage, j'ai envie de faire exactement le contraire.\"","date":"2017-09-02T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/festival/festival-de-deauville-robert-pattinson-creve-l-ecran_2353965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-septembre-2017_2344065.html","containsWordGlobalWarming":false}
