{"title":"L'appel de Marine Le Pen aux électeurs de \"La France insoumise\"","description":"Ce vendredi 28 avril, Marine Le Pen a tenté de convaincre les 7 millions d'électeurs de Jean-Luc Mélenchon à voter pour elle le 7 mai prochaSur son compte Twitter, Marine Le Pen lance un message aux 7 millions de Français qui ont voté pour Jean-Luc Mélenchon : \"Je m'adresse aux électeurs de la France insoumise pour faire barrage à Emmanuel Macron\". La candidate du FN a listé ses points communs avec Jean-Luc Mélenchon : suppression de la loi El Khomri, renforcement des liens avec la Russie, ou encore recours au référendum. \"Pas une voix ne doit aller au Front national\" Mais du côté de la France insoumise, on rejette cet appel du pied de la candidate : \"On le dit clairement, pas une voix ne doit aller au Front national\", explique Alexis Corbière, porte-parole de \"La France insoumise\". Au nom du rassemblement et dans la perspective des législatives, Jean-Luc Mélenchon refuse toujours de donner une consigne de vote dans cette vidéo postée sur YouTube cet après-midi : \"Ce que je vais voter, je ne vais pas le dire, mais il n'y a pas besoin d'être grand clerc pour deviner ce que je vais faire\", a déclaré le candidat de 'La France insoumise'.","date":"2017-04-28T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/l-appel-de-marine-le-pen-aux-electeurs-de-la-france-insoumise_2166810.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-avril-2017_2156695.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron à Oradour-sur-Glane : une visite symbolique","description":"C'est une visite hautement symbolique ce vendredi 28 avril. Emmanuel Macron marque sa différence avec Marine Le Pen en allant rendre hommage aux 642 personnes qui ont été séparées puis massacrées par les nazis dans le village martyr d'Oradour-sur-Glane (Haute-Vienne).Emmanuel Macron est venu à Oradour-sur-Glane (Haute-Vienne) pour, dit-il, mesurer le poids de la menace du Front national. À son arrivée ce vendredi 28 avril, il est accueilli par des supporters. Pour cette militante, pas de doute, le candidat d\"En marche !\" sera élu le 7 mai. Elle lui donne déjà un cadeau. Puis le ton devient plus grave, Emmanuel Macron est accompagné de Robert Hébras, l'un des rares survivants du massacre. Montrer une stature présidentielle Il parcourt les ruines du village et raconte ce 10 juin 1944. Un moment de recueillement, puis très vite la politique reprend le dessus. Ici, Emmanuel Macron a voulu montrer une stature présidentielle. Il délivre un message à Marine Le Pen. \"Oublier ou décider de ne pas se souvenir, c'est prendre le risque de répéter l'histoire et les erreurs\", a assuré le candidat d'\"En marche !\".","date":"2017-04-28T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/oradour-sur-glane/emmanuel-macron-a-oradour-sur-glane-une-visite-symbolique_2166802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-avril-2017_2156695.html","containsWordGlobalWarming":false}
{"title":"Égypte : le pape François est en visite dans le pays pour la première fois","description":"C'est la première fois que le pape François se rend en Égypte, trois semaines après le double attentat qui a visé deux églises coptes au Caire.Malgré les risques d'attentats, le pape François a foulé le sol égyptien pour la première fois, ce vendredi 28 avril. Il s'est d'abord rendu à la prestigieuse institution de l'islam sunnite pour un discours d'unité entre catholiques et musulmans. Il a ouvertement critiqué le fondamentalisme religieux : \"Il est capital d'exclure toute pratique religieuse qui justifie des formes de violence\", a déclaré le pape. \"Il va apporter la paix\" Devant le maréchal Al-Sissi, critiqué pour avoir instauré un régime ultra répressif, le pape a appelé au respect inconditionnel des droits de l'homme. Le sud du Caire est habité par une majorité chrétienne. Ils sont ravis de la visite du pape. \"Comme c'est un homme de paix, il va apporter la paix\", se rassure un homme. Cette communauté chrétienne est une des plus anciennes au monde et voit en la visite du pape François un geste de soutien.","date":"2017-04-28T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/egypte-le-pape-francois-est-en-visite-dans-le-pays-pour-la-premiere-fois_2166834.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-avril-2017_2156695.html","containsWordGlobalWarming":false}
{"title":"Le pape François au Caire : une visite sous haute sécurité","description":"Malgré les risques d'attentats, le pape François a choisi de faire ce déplacement en Égypte ce vendredi 28 avril. Les autorités ont considérablement renforcé la sécurité.Dix-sept ans après Jean-Paul II, le pape François s'est rendu en Égypte ce vendredi 28 avril. \"L'Égypte vivait déjà au rythme de l'état d'urgence depuis trois semaines, depuis les derniers attentats, mais là on sent vraiment que le niveau de sécurité est monté d'un cran. Actuellement, le pape François est en train de célébrer une messe avec le chef de l'Église orthodoxe égyptienne\", explique Marc Dana en direct du Caire (Égypte). Le pape refuse de se déplacer à bord d'un véhicule blindé Devant l'église se trouvent plusieurs blindés. \"Dans la capitale du Caire, un certain nombre de quartiers sont complètement bloqués, notamment tout autour de l'ambassade du Vatican. Mais ce qui inquiète le plus ici, c'est que le pape continue de refuser de se déplacer à bord d'un véhicule blindé, notamment pour la dernière étape de son voyage. Demain, il doit se rendre dans un stade militaire à la périphérique du Caire où il doit célébrer une messe devant 20 000 personnes. Un stade qui sera lui aussi certainement placé sous haute sécurité\", conclut le journaliste.","date":"2017-04-28T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-au-caire-une-visite-sous-haute-securite_2166796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-avril-2017_2156695.html","containsWordGlobalWarming":false}
{"title":"Santé : le scandale de la Dépakine","description":"Après le scandale du Mediator, y a-t-il un scandale de la Dépakine? Il y a une semaine, l'Agence nationale de sécurité du médicament et l'Assurance maladie ont révélé pour la première fois le nombre d'enfants souffrant de malformations. Jusqu'à 4 000 jeunes victimes auraient été touchés, mais ce chiffre serait bien supérieur si on y inclut les troubles autistiques.Pour Salomé et Nathan, 18 et 15 ans, l'enfance, handicapée par les effets de la Dépakine, reste douloureuse. Ce médicament contre l'épilepsie que leur mère a pris pendant toute sa vie, y compris pendant sa grossesse, a eu des conséquences. Dans sa petite enfance, le handicap de Salomé passe inaperçu. Mais Nathan, plus atteint, va très vite inquiéter ses parents. \"Mon bébé ne se tenait pas assis, il ne disait pas papa maman, et il avait également du mal à suivre le regard. C'est à l'âge de deux ans que je me suis inquiétée de moi-même\" explique Marine Martin, mère de Salomé et Nathan. Troubles du langage, troubles psychomoteurs et troubles relationnels Puis le diagnostic des médecins tombe : troubles du langage, troubles psychomoteurs et troubles relationnels. Pour aider Nathan à surmonter ses handicaps, la famille consulte de nombreux spécialistes. Aujourd'hui, malgré ses difficultés, Nathan est aujourd'hui en troisième. Salomé, elle passe le bac, et s'interroge désormais sur son avenir de femme. Plusieurs milliers d'enfants souffriraient de séquelles liées à la Dépakine. Si Salomé et Nathan avancent à grands pas dans la vie, d'autres sont plus lourdement handicapés.","date":"2017-04-28T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/grossesse/depakine/sante-le-scandale-de-la-depakine_2166824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-avril-2017_2156695.html","containsWordGlobalWarming":false}
{"title":"Avertisseurs de radars : le gouvernement veut les interdire","description":"Un nouveau décret veut interdire les applications antiradars utilisées par 20 millions de personnes. La raison : la lutte contre le terrorisme.Dès cet été, les automobilistes pourraient ne plus savoir où sont cachés les gendarmes. Le gouvernement veut interdire les signalements de radars, pour ne pas aider les criminels en fuite. Pour l'association \"40 millions d'automobilistes\", l'argument est fallacieux. \"On est en train d'utiliser des prétextes, pour faire croire que c'est une nécessité de l'interdire au nom de la sécurité des Français. Ce n'est pas le cas, on est juste en train de vouloir les interdire pour flasher plus sur les routes\", se plaint Pierre Chasseray, délégué général de l'association. Des interdictions lors de contrôles \"sensibles\" Le projet a été publié jeudi 27 avril et propose de rendre inactifs les outils permettant de localiser les contrôles des forces de l'ordre sur les bords des routes. L'interdiction prendrait effet lors de contrôles dits \"sensibles\" : en cas de terrorisme, de crime organisé, de recherche de détenus évadés, d'alerte enlèvement ou d'action de sécurité routière. Elle serait applicable dans un périmètre de 20 kilomètres et pendant une durée maximum de 24 heures. Le projet doit encore être examiné par la Commission européenne, puis par le Conseil d'État, avant d'être applicable.","date":"2017-04-28T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/avertisseurs-de-radars-le-gouvernement-veut-les-interdire_2166814.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-avril-2017_2156695.html","containsWordGlobalWarming":false}
{"title":"Isère : la neige s'invite à Villard-de-Lens en cette fin avril","description":"Dans les Alpes, il a neigé ce vendredi 28 avril. Reportage à Villard-de-Lens (Isère).Même les chevaux ont remis leurs manteaux à Villard-de-Lens (Isère) ce vendredi 28 avril. Il est tombé plus de dix centimètres de neige dans la nuit. Une belle surprise pour cette famille en vacances ici. \"On pensait se mettre au vert et faire de la randonnée, mais au final on prend des photos avec la neige\", s'enthousiasme la mère de famille. Après ces chutes de neige impromptues, il a fallu ressortir les déneigeuses. Cet hiver, elles n'avaient pas beaucoup servi. La neige s'est faite très rare cette année. Le retour du printemps dès demain \"On est venu cet hiver et il y avait moins de neige qu'aujourd'hui\", plaisante une femme. À la mi-journée, la température n'excédait pas les deux degrés. Demain, le printemps sera de retour à Villard-de-Lens. Météo France annonce du soleil et une température maximale de 13 degrés. La neige devrait donc fondre aussi vite qu'elle est tombée.","date":"2017-04-28T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/isere-la-neige-s-invite-a-villard-de-lens-en-cette-fin-avril_2166788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-avril-2017_2156695.html","containsWordGlobalWarming":false}
{"title":"Découverte musique : Miss America, 100% rock 'n' roll","description":"Chaque mois, France 3 vous fait découvrir un groupe. Ce mois-ci, il s'agit de \"Miss America\", composé de deux filles et de deux garçons, ce groupe 100% rock 'n' roll a un premier album en projet et s'apprête à entamer une tournée la semaine prochaine.Dans l'immensité du palais Nikaïa à Nice (Alpes-Maritimes), une superproduction semble se préparer. Drone, écrans vidéos, effets de lumière : nous sommes sur le tournage à domicile du prochain clip du groupe azuréen \"Miss America\". Un groupe qui a quatre années d'existence et un modèle de mixité au look réfléchi, moitié USA, moitié URSS, inspiré de la guerre froide. Un rock à contre-courant des modes \"Il y a une très très forte attention qui était portée à l'image, à la propagande, au design des bâtiments militaires notamment, et on s'est rendu compte que c'était une source infinie d'idées et d'images pour nous\", explique Tommy Roves. Chez Miss America, tout le monde écrit et compose : aux garçons les guitares, aux filles la section rythmique, avec la basse et la batterie. Résultat : un rock hors des modes, tout droit sorti des années soixante-dix et quatre-vingt, taillé pour la scène.","date":"2017-04-28T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/decouverte-musique-miss-america-100-rock-n-roll_2166836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-avril-2017_2156695.html","containsWordGlobalWarming":false}
