{"title":"Salon de l'agriculture : les producteurs de lait et de viande inquiets pour leurs revenus","description":"Des discussions entre producteurs et industriels ont lieu jusqu'au mercredi 1er mars. Les producteurs de lait et de viande, dont les coûts augmentent, souhaitent une hausse des prix.Au Salon de l'agriculture, malgré une bonne ambiance, la tension est perceptible auprès des producteurs et des industriels de l'alimentaire. Ils n'ont plus que quelques heures pour s'entendre avec la grande distribution sur les prix. Par exemple, les producteurs de lait demandent une augmentation des prix pour absorber les charges. \"C'est 15 % à 20 % de hausse que l'on demande auprès de la grande distribution\", indique Pascal Le Brun, président de la Coopération laitière. La filière viande est aussi en difficulté Pourtant, aucun accord n'a été trouvé. \"Les négociations ne se passent pas très bien (…) en face, on n'a pas forcément une écoute très forte\", explique François-Xavier Huard, président de la Fédération nationale de l'industrie laitière. Le dialogue est aussi compliqué pour la filière viande. Ainsi, des producteurs de blondes d'Aquitaine ont vu leurs coûts augmenter mais pas leurs revenus. Les discussions prendront fin, mardi 28 février au soir. Les prix devraient augmenter, pas assez pour les producteurs et trop pour les consommateurs.","date":"2023-02-28T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":["L. Bazizin","L. Pekez","A. Lopez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/salon-de-l-agriculture-les-producteurs-de-lait-et-de-vache-inquiets-pour-leur-revenu_5684861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Football : Noël Le Graët démissionne de son poste de président de la FFF","description":"Mardi 28 février, après un audit qui l'accablait et l'accusait de harcèlement, Noël Le Graët a démissionné de la tête de la Fédération française de football.Noël Le Graët a démissionné de son poste de président de la Fédération française de football (FFF), mardi 28 février. Après plusieurs mois de polémique, c'est une page qui se tourne pour le Breton de 81 ans. Noël Le Graët, accusé de harcèlement, a été accablé par une mission d'audit diligentée par le ministère des Sports. \"Il ne dispose plus de la légitimité nécessaire\" \"Compte tenu de son comportement gravement inapproprié avec les femmes, de défaillances (…) il ne dispose plus de la légitimité nécessaire pour administrer et représenter le football français\", avait expliqué le 15 février Amélie Oudéa-Castéra, ministre des Sports. Durant des années, Noël Le Graët a tiré les ficelles du football français et a été élu président de la fédération en juin 2011. Parmi ses réussites, le choix de Didier Deschamps, l'homme aux trois finales et au titre mondial en 2018. Pour Jean-Michel Aulas, membre du comité exécutif de la FFF, le football français s'est aussi enrichi grâce à Noël Le Graët.","date":"2023-02-28T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["G. Naboulet","L. Mounier","D. Fossard S. Gravelaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/foot/noel-le-graet/football-noel-le-graet-demissionne-de-son-poste-de-president-de-la-fff_5684636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : un proche du couple placé en garde à vue","description":"Après la disparition de Leslie Hoorelbeke et Kevin Trompat, l'enquête s'est accélérée le mardi 28 février. Un proche du couple a été placé en garde à vue dans la matinée en Vendée. Il avait prêté son logement au couple le soir de la disparition des jeunes gens, en novembre dernier.Un proche de Leslie Hoorelbeke et Kevin Trompat est désormais au cœur de l'enquête sur leur disparition. C'est lui qui avait prêté son logement au couple le soir de leur disparition, le 25 novembre dernier. Il avait participé à une battue organisée pour les retrouver en janvier dernier. Dans la matinée du mardi 28 février, l'homme, prénommé Tom, a été interpellé et placé en garde à vue. Son domicile vendéen à L'Aiguillon-sur-Mer a été perquisitionné. Une garde à vue toujours en cours Dans la nuit du 25 au 26 novembre dernier, à Prahecq (Deux-Sèvres), le couple a passé une soirée dans une maison avec des proches. C'est la dernière fois que le couple a donné un signe de vie. Dès le lendemain de leur disparition, la camionnette de la jeune fille a été retrouvée ouverte à proximité du lieu de la soirée. Son téléphone a borné une dernière fois à midi, à quelques kilomètres de là, près de Niort (Deux-Sèvres). Plus tard, des effets personnels de Kevin Trompat ont été découverts dans une benne à vêtements en Charente-Maritime. La garde à vue du proche du couple est toujours en cours, dans la soirée de mardi.","date":"2023-02-28T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. Cuny","C. Blondiaux T. Petit","E. Pelletier","J. Delage","J. Durand"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/disparition-de-leslie-et-kevin-un-proche-du-couple-place-en-garde-a-vue_5685269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : certains Français passent la frontière pour faire le plein en Belgique","description":"Face à la hausse des prix des carburants, certains Français passent la frontière pour faire le plein en Belgique. Reportage au Bizet, en Belgique.Dans la matinée du mardi 28 février, au Bizet (Belgique), des Français ont traversé la frontière pour faire le plein de carburant à moindre prix. Dans une station-service belge, le litre de diesel est à 1,62 euro. C'est 20 centimes de moins qu'en France. Toutes les voitures, ou presque, sont immatriculées dans le Nord. \"On essaie de grappiller un peu de sous, un peu partout. La Belgique nous sauve pour l'instant\", témoigne un automobiliste français. Une situation inverse il y a quelques mois Les tarifs sont tout aussi avantageux pour le sans-plomb 95. Avec la ristourne, la situation était totalement inverse il y a quelques mois. Des dizaines de voitures belges faisaient la queue aux stations-services françaises pour profiter des tarifs plus bas. De part et d'autre de la frontière, les automobilistes s'y sont désormais habitués. Pour faire face aux prix du carburant, dix millions d'automobilistes français sont éligibles à une aide de 100 euros. La date butoir est fixée au 31 mars pour demander cette aide.","date":"2023-02-28T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Colnet","M. Mouamma","A-.M. Boudin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/prix-des-carburants-certains-francais-passent-la-frontiere-pour-faire-le-plein-en-belgique_5685254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : Guy Savoy et Christopher Coutanceau perdent leur troisième étoile Michelin","description":"Le guide Michelin a rétrogradé de trois à deux étoiles les chefs Guy Savoy et Christopher Coutanceau. Un coup de tonnerre pour ces deux chefs réputés.Au sommet de la gastronomie française, Guy Savoy a perdu sa troisième étoile au guide Michelin, lundi 27 février. Une nouvelle inattendue pour le chef, à la tête du restaurant \"La Monnaie de Paris\". Alors qu'il détenait les trois macarons depuis 21 ans, Guy Savoy a réagi en affirmant : \"On a perdu le match cette année, mais on va le regagner l'année prochaine.\" Son restaurant a été classé meilleur restaurant du monde en 2022, selon la liste, qui le place en tête depuis six ans. La liste complète dévoilée le 6 mars Marc Veyrat, déclassé en 2019, partage son incompréhension : \"Ça a un impact psychologique sur l'homme qui est terrible, (…) je trouve ça complètement injuste.\" Le chef de \"La Rochelle\", Christopher Coutanceau, un pêcheur-cuisinier qui a renoncé à la viande, perd également sa troisième étoile. Des conséquences économiques sont à craindre. \"Il est le fleuron de la Charente-Maritime\", affirme Nicolas Durif, chef une étoile au restaurant \"L'Hysope\". La liste complète du Michelin sera dévoilée lundi 6 mars.","date":"2023-02-28T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["F. Mathieux","D. Le Fauconnier","S. Béchir C. Nicolas","P.-J. Quiers","R. Laurentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin/gastronomie-guy-savoy-et-christopher-coutanceau-perdent-leur-troisieme-etoile-michelin_5685290.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Inflation : les clients changent leur façon de consommer","description":"Alors que les prix à la consommation ont augmenté de 6,2 % sur un an, les clients de supermarchés ont modifié leur façon d'acheter en raison de l'inflation.Dans les rayons d'un supermarché à Thourotte (Oise), des clients choisissent certains produits et regardent attentivement les prix. Catherine Foix, aide-ménagère, a décidé de ne plus acheter des produits de marque, mais davantage de premiers prix. La mère de famille surveille aussi les promotions, alors qu'elle ne touche que 600 euros mensuels pour nourrir quatre personnes. Elle craint de prochaines hausses de prix. \"Ce n'est même plus un plaisir d'aller faire les courses\", confie-t-elle. Ne plus acheter certains produits Un retraité s'adapte également et préfère rogner sur la quantité, plutôt que sur la qualité. Aurore Le Bail, mère de famille, fréquente de plus en plus souvent le rayon antigaspi et n'achète plus certains produits, comme des barres chocolatées. \"Ça revient trop cher (…) on prend d'autres choses\", explique-t-elle. Selon l'Insee, en février, les prix à la consommation ont augmenté de 6,2 % sur un an.","date":"2023-02-28T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Justet","P. Achère A. Boulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-les-clients-changent-leur-facon-de-consommer_5685245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Santé : pas d'accord sur le tarif des consultations entre l'Assurance maladie et les généralistes","description":"Les négociations entre l'Assurance maladie et les médecins sont dans l'impasse. Les deux principaux syndicats de médecins généralistes ont dit non à la proposition de l'Assurance maladie de porter la consultation de 25 à 26,50 euros.Dans son cabinet en Picardie, Dr Antoine Laforêt, médecin généraliste, ne décolère pas. Le tarif actuel d'une consultation est de 25 euros. L'Assurance maladie propose aux généralistes de porter à 26,50 euros leurs consultations. \"Nous proposer 1,50 euro, ça fait pourboire\", estime Dr Antoine Laforêt. Seuls les praticiens acceptant de prendre des engagements obtiendraient un tarif supérieur de 30 euros la consultation, à condition de remplir plusieurs critères : suivre au moins 1 200 patients, travailler dans un désert médical, travailler le samedi matin ou encore assurer des gardes de nuit. La menace du déconventionnement Des conditions qui excluent, par exemple, les généralistes des petites et moyennes agglomérations. Dans ce bras de fer, certains syndicats brandissent la menace du déconventionnement, c'est-à-dire d'honoraires libres. Une possibilité que l'Assurance maladie veut à tout prix éviter. D'ici à la soirée du mardi 28 février, faute d'accord, le tarif des consultations sera fixé par un haut fonctionnaire nommé par le ministère de la Santé.","date":"2023-02-28T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":["E.Bach","H.Tanzit","F.Levasseur","N.Jauson"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-pas-d-accord-sur-le-tarif-des-consultations-entre-l-assurance-maladie-et-les-generalistes_5684891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Économie : les retraits d'argent dans d'autres banques coûtent de plus en plus cher","description":"En deux ans, les frais pour retirer de l'argent dans une banque différente de la sienne ont augmenté de 48 %.Retirer des billets dans un distributeur automatique différent de celui de sa banque coûte de plus en plus cher, mardi 28 février. Les retraits, gratuits dans les distributeurs de sa banque, peuvent être facturés jusqu'à 1,50 euro dans une autre agence. \"Quand on est ailleurs, dans une autre ville, on fait quoi ?\", s'interroge une femme qui retire environ 80 euros par semaine. Comme d'autres usagers, elle a constaté une augmentation des frais de retraits. Effectuer un seul retrait, de préférence dans sa banque \"Je ne vois pas pourquoi on doit payer autant, parce qu'on retire juste de l'argent\", se questionne une femme. Entre 2021 et 2023, le coût moyen annuel de quatre retraits déplacés dans une banque différente est passé de 8,60 euros à 12,75 euros en moyenne. Pour une professionnelle du secteur bancaire, mieux vaut anticiper pour éviter les frais. \"Il faut retirer le moins possible, si on retire, c'est dans sa banque et, quand on retire, on ne fait pas plusieurs petits retraits\", conseille Maël Bernier, employée chez meilleurtaux.com.","date":"2023-02-28T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Cardon","S. Zeller","F. Bohn","E. Revidon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/economie-les-retraits-d-argent-dans-d-autres-banques-coutent-de-plus-en-plus-cher_5685275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Précarité : dans les Deux-Sèvres, les Restos du Cœur se déplacent dans les villages isolés","description":"Face au nombre grandissant de bénéficiaires des Restos du Cœur dans les Deux-Sèvres, l'association a mis en place un nouveau service. Elle se déplace dans les villages isolés pour assurer la distribution de denrées aux plus démunis.À Niort (Deux-Sèvres), se trouve une sorte d'épicerie ambulante version Restos du Cœur. Deux fois par semaine, l'association se délocalise en zone rurale. L'étape du jour est la ville de Saint-Loup-sur-Thouet (Deux-Sèvres). Une manière de partir à la rencontre des bénéficiaires isolés, comme Benjamin, adulte handicapé. Alors, chaque lundi matin, il profite de cette opération pour se ravitailler. Deux villages des Deux-Sèvres desservis Ce service vient s'ajouter aux 19 antennes permanentes des Restos du Cœur dans le département, et permet d'accueillir ici une trentaine de familles supplémentaires. \"On voit d'autres têtes, c'est quand même intéressant. Et puis aussi, on a quand même le sentiment de rendre service puisqu'ils ne peuvent pas se déplacer\", explique Louisette Daunizeau, responsable du centre itinérant des Deux-Sèvres. Seuls deux villages des Deux-Sèvres sont aujourd'hui desservis par ce centre itinérant, mais d'autres pourraient suivre. Il suffit aux communes d'en faire la demande.","date":"2023-02-28T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":["A.Darrigrand","C.Paquier","L.Pennes"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/precarite-dans-les-deux-sevres-les-restos-du-c-ur-se-deplacent-dans-les-villages-isoles_5684876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Papillomavirus : pourquoi le gouvernement souhaite renforcer la vaccination ?","description":"En France, plus de 6 000 nouveaux cas de cancers par an sont liés au papillomavirus. Le gouvernement estime que la couverture vaccinale est trop faible.Les adolescents sont concernés par la vaccination. \"Le HPV, le papillomavirus, est une infection qui va toucher à la fois les filles et les garçons. Donc c'est important de se faire vacciner pour se protéger et protéger son partenaire\", explique Damien Mascret, médecin et journaliste, présent sur le plateau du 12/13, mardi 28 février. 9 % des garçons et 37 % des filles vaccinés L’objectif est de vacciner les jeunes avant le début de leur activité sexuelle, car si la plupart des gens se débarrassent rapidement du virus, 10% des personnes infectées vont ensuite développer un cancer. Chaque année, 2 900 cancers du col de l'utérus sont dus à l'HPV. D'autres cancers de la région anogénitale et de la gorge sont liés au papillomavirus. La vaccination concerne tous les enfants de 11 à 14 ans, avec des rappels possibles jusqu'à 19 ou 26 ans. La participation est encore faible : \"aujourd'hui il n'y a que 9 % des garçons, 37 % des filles qui se font vacciner\", conclut Damien Mascret.","date":"2023-02-28T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":["D.Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/vaccins/papillomavirus-pourquoi-le-gouvernement-souhaite-renforcer-la-vaccination_5684906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : le modèle agricole s'adapte au changement climatique","description":"Le changement climatique oblige les cultivateurs à s'adapter. En Guadeloupe, le manque d'eau inquiète particulièrement et des chercheurs tentent de trouver de nouvelles solutions.En Guadeloupe, les sécheresses et le changement climatique se font déjà sentir. Six mois après le passage de la tempête Fiona, les séquelles de l'ouragan sont toujours visibles dans une bananeraie. \"Mes 35 ans de travail sont partis, ça m'a fait mal, c'était une catastrophe\", regrette Hugues Narayaninsmamy, cultivateur. Le modèle agricole doit s'adapter au changement climatique. Une équipe de chercheurs souhaite changer les pratiques dans les cultures, en ne désherbant pas les sols par exemple. Le retour des mares agricoles De nouvelles techniques et de nouvelles variétés plus résistantes sont développées. \"On va prendre le pollen d'une variété, qu'on va appliquer sur la fleur d'une autre variété\", explique Fred Salmon, chercheur en amélioration des plantes au CIRAD. Ce changement, radical pour les cultivateurs, pourrait bientôt devenir indispensable. Le manque d'eau inquiète particulièrement et les mares agricoles font leur grand retour en Guadeloupe. Le département est l'un des plus menacés par les conséquences du réchauffement climatique.","date":"2023-02-28T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["V. Frédéric","O. Gardette","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/guadeloupe/guadeloupe-le-modele-agricole-s-adapte-au-changement-climatique_5685284.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":true}
{"title":"Réforme des retraites : une mesure pour les mères de famille ?","description":"Alors que la réforme des retraites est étudiée par les sénateurs depuis le mardi 28 février, les Républicains souhaitent créer un amendement pour les mères de famille. En quoi consiste-t-il ?Aurélie Brunaux pensait partir à la retraite à 62,5 ans. Si la réforme est votée, cette professeure des écoles, mère de deux enfants, pourrait prendre sa retraite à 64 ans et 8 mois. Les bénéfices de ses trimestres maternité seraient annulés. Pour ces femmes, les sénateurs Les Républicains proposent un amendement pour les mères de famille qui ont une carrière complète entre 63 et 64 ans, avec tous les trimestres validés au titre de la maternité. Le gouvernement pourrait accepter l'amendement Quel que soit le nombre d'enfants, elles pourraient bénéficier d'une surcote de 1,25 % par trimestre à hauteur de 5 % maximum. \"Ça réduit l'inégalité de salaire entre les hommes et les femmes\", assure René-Paul Savary, sénateur (LR) de la Marne. Le gouvernement semble prêt à accéder à cette demande, dont le coût est estimé à 200 millions d'euros. De leur côté, les écologistes souhaitent aussi corriger une injustice, mais pas de cette façon. L'examen général du texte commencera jeudi 2 mars au Sénat.","date":"2023-02-28T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Cimino","M. Damoy","M.Errami","T. Curtet","A-L. Meyrignac","J. Jonas E. Guyonnet","D. Aysun"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-une-mesure-pour-les-meres-de-famille_5685263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : des automobilistes français font le plein en Belgique","description":"Face à la hausse des prix des carburants, pour faire des économies, certains Français n'hésitent pas à passer la frontière pour se rendre dans les stations-services belges.Dans l'une des premières stations-services présentes quand on traverse la frontière entre la France et la Belgique, à Mouscron (Belgique), des Français sont venus faire le plein de carburant. \"Quand on fait un plein de 70 euros, on gagne 17,60 euros exactement\", explique un automobiliste français. Un peu plus loin dans Mouscron, les prix à la pompe sont encore plus bas. Ici, le litre de diesel est légèrement en dessous d'1,60 euro. \"C'est toujours bien pour nous\" \"C'est sûr que les centimes pris, c'est toujours bien pour nous\", déclare une automobiliste française. Dans la station voisine, les tarifs ont également diminué, et les Français s'y bousculent tout autant. \"J'ai trois stations à la frontière française, et c'est la folie partout\", explique Xavier Van Wyinsberghe, reponsable de stations-services. Chez nos voisins belges, le prix du diesel ne devrait pas remonter avant la fin du mois de mars.","date":"2023-02-28T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["Y.Fossurier","B.Espalieu"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-des-carburants-des-automobilistes-francais-font-le-plein-en-belgique_5684846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : l'examen des amendements a commencé au Sénat","description":"La réforme des retraites va être présentée aux sénateurs. Thierry Curtet, en direct du Sénat, mardi 28 février, précise le déroulé des discussions du projet de loi.Le texte de la réforme des retraites va être étudié par le Sénat. Il comporte moins d'amendements, tandis que Les Républicains veulent marquer ce projet de loi. \"C'est la droite qui détient les clés du débat (…) les élus LR et centristes sont un peu plus de 200 pour 348 sénateurs\", détaille Thierry Curtet, en direct du Sénat, mardi 28 février. Des conditions formulées par Les Républicains Toutefois, la droite a été divisée lors des débats à l'Assemblée nationale. \"Le patron des sénateurs Les Républicains l'a dit, il ne veut pas faire de la surenchère et il veut que le texte soit voté\", précise le journaliste. Les Républicains ont formulé des propositions, qui ressemblent à des conditions : un contrat spécifique pour les chômeurs de plus de 55 ans ou une surcôte pour les femmes à partir de 63 ans qui ont eu des enfants et une carrière complète. Le gouvernement s'est dit attentif à ces propositions. L'examen des amendements a débuté mardi 28 février, avant le débat public qui commencera jeudi soir.","date":"2023-02-28T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":["T.Curtet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-l-examen-des-amendements-a-commence-au-senat_5684885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Entreprises : l’empire de Michel Ohayon s’effrite","description":"Les enseignes commerciales de Michel Ohayon ne sont pas les seules à souffrir de la situation financière de l'homme d'affaires bordelais. Son réseau d'enseignement supérieur privé est également en grande difficulté. Enquête.Mardi 28 février, à Rennes (Ille-et-Vilaine) un campus est désert depuis septembre. À Aix-en-Provence (Bouches-du-Rhône), personne non plus, une école vient de mettre la clef sous la porte en pleine année scolaire. Ces établissements spécialisés dans le numérique et le tourisme font partie de la Campus Academy, un réseau d’enseignement supérieur privé hors contrat lancé en 2019 par Michel Ohayon. Selon les informations de France 3, les professeurs ne seraient plus payés. Sur six écoles, deux ont fermé et une troisième serait en difficulté. 11 000 salariés L’empire de Michel Ohayon s’effrite depuis un an avec notamment la faillite de Camaïeu. Une syndicaliste déplore : \"Il a accumulé énormément de dettes sans rien dire. Il a emprunté à gogo et il s’est retrouvé dans l’impossibilité de rembourser ses dettes.\" Contacté par France 3 Aquitaine, Michel Ohayon n’a pas souhaité faire de commentaire. 11 000 salariés travaillent dans le groupe de l’homme d’affaires bordelais, la CGT demande une enquête parlementaire sur ses activités.","date":"2023-02-28T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":["Nouvelle-Aquitaine","L. Dolan","T. Bouilly","L. Lefol"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-l-empire-de-michel-ohayon-s-effrite_5684888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Santé : pourquoi vacciner les collégiens pour lutter contre le papillomavirus ?","description":"Le gouvernement souhaite lancer une campagne de vaccination contre le papillomavirus dans les collèges. Les explications du journaliste et médecin Damien Mascret, présent sur le plateau du 19/20, mardi 28 février.Pour lutter contre les cancers liés au papillomavirus, aussi connu sous l'abréviation HPV, le gouvernement va lancer une campagne de vaccination dès la rentrée pour les élèves de 5ème. \"Le HPV est responsable, chaque année en France, de plus de 6 000 cancers, 4 000 chez les femmes, 2 000 chez les hommes\", détaille Damien Mascret, médecin et journaliste, présent sur le plateau du 19/20, mardi 28 février. Or, deux tiers de ces cancers sont évitables si on est vacciné. Les autorités ont du recul sur ce vaccin. L'Australie, premier pays à avoir lancé une campagne généralisée, a vu le nombre d'infections chuter chez les femmes, passant de 23 % en 2005 à 1,5 % en 2015. Une couverture vaccinale triplée lors d'une expérimentation Une campagne de vaccination dans les collèges aurait pour but d'augmenter la couverture vaccinale. En France, seules 37 % des filles sont vaccinées et 9 % des garçons. Une expérimentation de vaccination à l'école a été menée dans le Grand Est dans des classes de 5ème. \"La couverture vaccinale a été multipliée par trois, c'est peut-être ce qui va se passer avec cette nouvelle campagne\", conclut Damien Mascret.","date":"2023-02-28T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D.Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/vaccins/sante-pourquoi-vacciner-les-collegiens-pour-lutter-contre-le-papillomavirus_5685272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : dans le massif du Bargy, la réintroduction réussie du gypaète barbu","description":"Le 12/13 vous emmène, mardi 28 février, dans le massif du Bargy en Haute-Savoie. Là-bas, depuis plus de 30 ans, un projet vise à réintroduire et à protéger le gypaète barbu. Ce vautour voit sa population grandir depuis. En ce moment, l'espèce couve ses progénitures.Dans le massif du Bargy, au Reposoir (Haute-Savoie), une zone de sensibilité majeure a été instaurée au niveau des niches des gypaètes barbus. Il est interdit d'en approcher car, sur les parois montagneuses, ces vautours couvent. Nous sommes un peu chez eux dans le massif du Bargy. Ils ont été réintroduits ici-même il y a plus de 30 ans. Aujourd'hui, 22 couples ont été répertoriés dans les Alpes françaises. Une reproduction longue La reproduction des gypaètes barbus est longue. Cela commence à l'automne avec la construction des nids puis l'accouplement en décembre. Une incubation qui va ensuite durer deux mois, en ce moment-même, puis quatre mois d'élevage. Afin de ne pas inciter les photographes et les sportifs les plus rebelles à se rapprocher du nid et à perturber l'animal, les experts ne partagent pas d'images des gypaètes en train de couver. L'espèce reste en effet fragile et très farouche.","date":"2023-02-28T00:00:00.000Z","order":12,"presenter":"Sophie Gastrin","authors":["I.Pernet-Duparc","M.Feutry","L.Di Bin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/haute-savoie-dans-le-massif-du-bargy-la-reintroduction-reussie-du-gypaete-barbu_5684912.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Éducation : un enfant de sept ans sème la terreur dans une école","description":"Atteint de troubles du comportement, un enfant de sept ans terrorise ses camarades. Les parents d'élèves demandent qu'il soit mieux encadré en cours.À Plan-de-Cuques (Bouches-du-Rhône), des parents s'inquiètent pour leurs enfants, car l'un d'entre eux perturberait les cours et les effraierait. \"Ma fille a sept ans, elle est en larmes tous les soirs et tous les matins. Elle a peur d'aller en classe\", confie une mère. L'élève perturbateur, âgé de sept ans et scolarisé en classe de CP, souffre de troubles du comportement. Il est encadré par une auxiliaire 12 heures par semaine, ce qui est jugé insuffisant. La rentrée de l'élève décalée d'une semaine \"Il y a déjà eu 19 signalements […] qui ont été faits par le directeur d'établissement. Il y a quatre plaintes qui ont été déposées\", explique un père de famille. Pour la déléguée des parents d'élèves, il faudrait mieux encadrer l'enfant. L'académie Aix-Marseille assure faire son possible et annonce qu'un collectif de parents sera reçu dans la semaine à l'inspection académique. La rentrée de l'élève en question a été décalée au 6 mars.","date":"2023-02-28T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["O. Longueval","J.-F. Giorgetti E. Zini","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/education-un-enfant-de-7-ans-seme-la-terreur-dans-une-ecole_5684630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Inflation : les œufs coûtent de plus en plus cher","description":"Le prix des œufs premiers prix a grimpé de 31 % en un an. Comment expliquer cette hausse ? Les équipes du 19/20 ont mené l’enquête.Incontournables dans l’assiette des Français, les œufs sont aussi l’un des aliments qui a le plus augmenté. Les œufs de grandes marques ont augmenté de 18 % en un an et les œufs premiers prix de 31 %. Pour comprendre ces hausses, les équipes de France 3 sont allées à la rencontre des éleveurs. Depuis plusieurs mois, ils font face à une hausse générale des dépenses. Frédéric Chartier, producteur d’œufs en Bretagne, a vu sa facture d’énergie flamber. Il indique : \"Le coût le plus important aujourd’hui, c’est l’énergie. Avant, je payais 20 000 euros par an, et là, je vais passer à 50 000.\" Un à deux centimes de plus par œuf Des producteurs pris à la gorge d’un côté, et des consommateurs qui payent de plus en plus cher de l’autre. En effet, entre les deux, il y a d’autres coûts, notamment les cartons et le carburant. Des augmentations qui impactent directement les œufs premiers prix. Selon Philippe Goetzmann, consultant distribution et alimentation, il serait impossible de rogner sur les frais annexes. Pour couvrir leurs frais, les producteurs demandent un à deux centimes de plus par œuf, sans quoi beaucoup d’exploitations pourraient disparaître.","date":"2023-02-28T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Rougerie","G. Le Goff","R. Asencio M. Diawara","N. Auer","A. Lopez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/inflation-les-ufs-coutent-de-plus-en-plus-cher_5685266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Inflation : les prix de l'alimentation vont-ils continuer à augmenter ?","description":"Les producteurs et la grande distribution sont en négociation pour les prix de l'alimentation, mardi 28 février. Le journaliste Arnaud Boutet, présent sur le plateau du 19/20, explique les enjeux.\"Il y a d’un côté les distributeurs qui veulent acheter le moins cher possible auprès de leurs fournisseurs et de l’autre, les acteurs de l’agroalimentaire qui tentent de vendre le plus cher possible pour couvrir leurs coûts de production qui ont beaucoup augmenté\", détaille le journaliste Arnaud Boutet, sur le plateau du 19/20, mardi 28 février. Une augmentation jusqu'en juillet 2023 À l'avenir, la Fédération du commerce et de la distribution évoque une hausse des prix de 10 %, mais un institut prédit une augmentation de 17 % pour les produits alimentaires à l'été 2023. Emmanuel Macron et Bruno Le Maire ont demandé des efforts aux distributeurs, notamment en réduisant leurs marges. Faut-il craindre un mars rouge ? Le gouvernement et la grande distribution envisagent une augmentation continue des prix dans les magasins et non pas un pic soudain. \"La flambée des prix va bel et bien se poursuivre, au moins jusqu’en juillet 2023\", conclut Arnaud Boutet.","date":"2023-02-28T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A.Boutet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-les-prix-de-l-alimentation-vont-ils-continuer-a-augmenter_5685248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-fevrier-2023_5646620.html","containsWordGlobalWarming":false}
{"title":"Inflation : une nouvelle hausse des prix de l’alimentation en mars","description":"Les prix de l’alimentation risquent d’augmenter une nouvelle fois en mars. Quelles en sont les causes ? Éléments de réponse avec Anne-Claire Le Sann sur le plateau du 12/13, mardi 28 février.Les prix des courses risquent encore d’augmenter en mars. Sur le plateau du 12/13, la journaliste Anne-Claire Le Sann indique : \"Certains experts prédisent un mois de mars rouge, Michel-Edouard Leclerc parle même de printemps rouge.\" Selon l’institut NielsenIQ, l’inflation pour les courses du quotidien devrait atteindre les 15 % en juin. \"Résultat, pour une famille, remplir son chariot, sur un an, lui coutera 510 euros de plus qu’en 2022\", illustre la journaliste. \"Les Français se serrent la ceinture\" Faire ses courses devient de plus en plus compliqué pour les ménages. Le sucre a augmenté de 21 %, les œufs de 19 % et la viande de 30 %. En conséquence, \"les Français se serrent la ceinture. Ils consomment moins, notamment la viande, le poisson, mais aussi des fruits et légumes frais\", explique Anne-Claire Le Sann. Par ailleurs, elle précise que les marques distributeurs et les marques premiers prix ne se sont pas épargnées pour cette hausse généralisée.","date":"2023-02-28T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":["Anne-Claire Le Sann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-une-nouvelle-hausse-des-prix-de-l-alimentation-en-mars_5684858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
{"title":"Doubs : un cheval s’invite dans un Ehpad","description":"Dounka, une jument, fréquente régulièrement les maisons de retraite. Le cheval s'approche des patients jusque dans leurs chambres. Reportage à Flangebouche, dans le Doubs.On ne rentre pas incognito dans un Ehpad, mais que dire quand il s’agit d’un cheval ? À Flangebouche (Doubs), les portes de l’Ehpad St-Joseph s’ouvrent en grand pour Dounka. À peine arrivée au deuxième étage, elle reçoit déjà des louanges. \"C’est étonnant de la voir au deuxième étage d’un immeuble, ce n’est pas ordinaire. Elle a pris l’ascenseur comme tout le monde\", s’émerveille un résident. L’avantage avec Dounka, c’est qu’elle s’invite partout. Elle est toujours patiente, polie et attentive. \"Elle est extraordinaire\" Nathalie Billerrey, cadre au sein de l’établissement, indique : \"On a pu constater qu’on avait des résidents qui ne parlaient plus […] et qui, de nouveau, retrouvent la parole au contact de l’animal. C’est formidable.\" Les résidents rient de bon cœur au contact de l’animal. Emmanuelle Pfrimmer, zoothérapeute, se réjouit : \"Elle aime les gens tout simplement. Elle aime aller vers les gens. Elle est douce. […] Elle est extraordinaire.\" Face à Dounka, certains résidents se lancent, d’autres préfèrent parler de ses chaussures de protection. Dounka est repartie sans un crottin, impeccable jusqu’au bout des sabots.","date":"2023-02-28T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":["Bourgogne-Franche-Comté","E. Rivallain","D. Martin","P. Corne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/doubs-un-cheval-s-invite-dans-un-ehpad_5684909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-28-fevrier-2023_5646608.html","containsWordGlobalWarming":false}
