{"title":"Maddie McCann : un pédophile allemand suspecté d’avoir enlevé la fillette en 2007","description":"Qu’est-il arrivé à la petite Madeleine McCann, 3 ans, disparue en 2007 alors qu’elle était en vacances au Portugal avec ses parents ? Ce mystère qui dure depuis treize ans est-il sur le point d'être résolu ? La police allemande affirme tenir un nouveau suspect, un homme actuellement incarcéré en Allemagne pour une autre affaire. Le suspect, un Allemand de 43 ans, aurait fait plusieurs séjours dans le sud du Portugal. Il aurait vécu quelques temps dans une maison située à moins de 10 km du complexe hôtelier où Maddie s’est évaporée la nuit du 3 mai 2007. L’individu est soupçonné de meurtre par la police allemande. Les enquêteurs pensent que la fillette est décédée. Les fausses pistes s’étaient multipliées L’enquête avance et pourrait bien s’accélérer grâce aux appels à témoins lancés mercredi 3 juin au soir par la police allemande. Les enquêteurs s’intéressent à deux véhicules qui auraient pu être utilisés par le suspect. Les parents de Maddie saluent cette avancée après plusieurs années d’enquêtes et de fausses pistes. Ils avaient eux-mêmes été accusés, puis blanchis. Ils se sont exprimés par le biais de leur porte-parole. Un nouveau suspect, mais pas encore de coupable. Les polices britannique et allemande appellent à la prudence, dans cette enquête qui a déjà connu de nombreux rebondissements.","date":"2020-06-03T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/disparition-de-maddie/maddie-mccann-un-pedophile-allemand-suspecte-davoir-enleve-la-fillette-en-2007_3995471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"So Press lance \"So Good\", le magazine de ceux qui luttent pour un monde meilleur","description":"C'est le dernier né de la presse écrite en France. Le magazine trimestriel So Good, du groupe So Press qui édite également So Foot et Society, est arrivé dans les kiosques jeudi 4 juin. \"On se disait qu'il y avait la place aujourd'hui pour un magazine dédié à celles et ceux qui se battent pour un monde meilleur, un monde plus juste, un monde plus équitable et plus responsable aussi\", présente Franck Annese, fondateur du groupe So Press. \"Donc avec nos petits camarades de Ulule, qui est une plateforme de financement participatif, on a décidé de monter un magazine\", indique-t-il. Aider des projets à se lancer \"C'est la première fois qu'une plateforme monte un magazine avec un groupe de presse, donc c'était assez nouveau. C'est assez vertueux parce que du coup on identifie des projets portés par des entrepreneurs, des entrepreneuses, des activistes, des associations etc... Et on peut les aider à se faire financer. Donc c'est un projet assez global\", précise Franck Annese. Ainsi, le premier numéro met en lumière un hacker qui, au lieu de pirater une banque a décidé de mettre son talent au service de bonnes causes.","date":"2020-06-03T22:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/medias/so-press-lance-so-good-le-magazine-de-ceux-qui-luttent-pour-un-monde-meilleur_3995483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Ehpad : casse-tête pour préparer la lutte contre la canicule en pleine menace Covid","description":"À peine la lutte contre le Covid-19 commence-t-elle à laisser du répit dans les Ehpad que les soignants doivent se préparer à une autre, celle contre la canicule qui peut frapper durant les semaines et mois qui viennent. Pour se faire, des consignes ont été passées afin d'aérer le plus possible, et ventiler pour faire circuler l'air. Mais il s'avère que c'est exactement ce qu'il faut éviter pour ne pas propager le coronavirus. Couper les ventilateurs avant d'entrer dans la pièce Pour commencer à se préparer, le directeur d'un Ehpad a fait monter du matériel adapté, comme des climatiseurs mobiles et des ventilateurs, ainsi que des thermomètres. Son établissement ne possède pas de climatisation collective. Les 170 chambres doivent donc être équipées mais les climatiseurs brassent de l'air, et si le résident est malade, le personnel peut être contaminé. \"Nous devrons éteindre la climatisation 15 minutes avant de rentrer dans la chambre\", explique ainsi Gilles Tixidor, directeur de l'Ehpad Arpavie d'Enghiens-les-Bains (Val-d'Oise). Globalement, un protocole national a été mis en place.","date":"2020-06-03T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ehpad-casse-tete-pour-preparer-la-lutte-contre-la-canicule-en-pleine-menace-covid_3995465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’épidémie s’essouffle en France","description":"Et si la crise sanitaire prenait fin plus tôt que prévu en France ? Si la prudence reste toujours de mise, certains indicateurs poussent à l’optimisme jeudi 4 juin. Depuis bientôt deux mois, le nombre de personnes en réanimation ne cesse de baisser. Les prévisions envisageaient qu’entre 1 000 et 4 000 personnes seraient contaminés chaque jour à partir du 11 mai. Or, malgré de nombreux tests, seuls 511 cas positifs au Covid-19 ont été détectés la semaine dernière. Des Français plus responsables Ces indicateurs positifs s’expliquent notamment par une prise de conscience de la population. \"Les Français ont largement adopté les gestes barrières. Le port du masque a été aussi très largement adopté en communauté, plus de 50% en partant de 15% au départ\", analyse Geneviève Chêne, directrice générale de Santé Publique France. Le virus circule moins mais il circule encore, il va donc falloir envisager de passer son été en restant masqué.","date":"2020-06-03T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lepidemie-sessouffle-en-france_3995425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Économie : l'Allemagne distribuera 130 milliards pour doper la relance","description":"L'État allemand est au chevet de son économie. Le gouvernement a annoncé jeudi 4 juin un plan de relance de 13 milliards d'euros sur deux ans, et certaines mesures surprennent, comme une aide directe aux familles ou une baisse des tarifs de l'électricité. \"Qui pourra dire encore que l'Allemagne est le pays de l'austérité ?\", pointe Laurent Desbonnets en duplex de Berlin (Allemagne). 300 euros par enfants sans conditions \"Toutes les familles ici vont recevoir une aide exceptionnelle. 300 euros par enfants versés en une seule fois, et sans aucune condition. Il y aura aussi une baisse de la TVA qui se répercutera en partie sur les prix, une baisse des tarifs de l'électricité, des milliards pour les entreprises. Bref, l'Allemagne devient dépensière, résume ici un économiste\", explique le journaliste de France Télévisions depuis la capitale allemande.","date":"2020-06-03T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/economie-l-allemagne-distribuera-130-milliards-pour-doper-la-relance_3995461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le défilé du 14-Juillet n’aura pas lieu en 2020, une première depuis 1944","description":"Il n’y aura pas de défilé militaire sur les Champs-Élysées, à Paris, en 2020. Il s’agit d’une première depuis la Seconde Guerre mondiale. Tout se passera un peu plus bas, place de la Concorde. L’an dernier, plus de 4 000 militaires avaient défilé. Cette année, la cérémonie sera statique, avec 2 000 participants et 2 500 invités qui devront respecter la distance physique. Chez les soignants rencontrés jeudi 4 juin, les réactions à cet hommage sont partagées. Pas de bal populaire les 13 et 14 juillet Les unités militaires mobilisées depuis le début de la crise sanitaire, comme le service de santé des armées, seront également mises à l’honneur. Un défilé aérien aura bien lieu, mais on ne sait pas si le public pourra assister à la cérémonie. En revanche, les sapeurs-pompiers de Paris ont annoncé que leurs casernes seront fermées les 13 et 14 juillet prochains. Le bal populaire est annulé cette année.","date":"2020-06-03T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-defile-du-14-juillet-naura-pas-lieu-en-2020-une-premiere-depuis-1944_3995431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Incendie de l’usine Lubrizol : le constat accablant de la commission d’enquête du Sénat","description":"La gestion de l’incendie de l’usine Lubrizol à Rouen (Seine-Maritime) est fortement remise en question jeudi 4 juin par la commission d’enquête du Sénat. Cette dernière évoque \"un suivi sanitaire problématique\", un risque identifié de manière \"tardive et incomplète\" à l’aide de \"moyens insuffisants\" et même une \"communication défaillante\". Un impact sanitaire difficile à évaluer Les enquêteurs tentent également d’estimer quel a été le réel impact de cet incendie en terme sanitaire. Ils manquent d’informations et des prélèvements ont même été perdus. \"On ne sait pas encore aujourd’hui quelle est la dangerosité réelle de cet évènement. C’est pour ça que l’on suggère la mise en place d’un registre pour suivre un certain nombre de pathologies comme les cancers et les malformations congénitales\", explique Hervé Maurey, sénateur Union centriste de l’Eure et président de cette commission d’enquête Lubrizol.","date":"2020-06-03T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-de-lusine-lubrizol-le-constat-accablant-de-la-commission-denquete-du-senat_3995459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"La livraison à domicile de médicaments en plein essor","description":"C’est en train de devenir une habitude. Pharmacien à Paris, Ilan Krief ne vend plus uniquement en officine ses médicaments. Ses clients peuvent commander sur internet ce dont ils ont besoin et le professionnel passe ensuite par une société de livraison pour transmettre les médicaments. Une pratique qui suppose certaines règles à respecter. Il s’applique notamment à bien fermer le sac pour garantir la confidentialité de la commande qui sera livrée. Une méthode en plein essor durant le confinement L’épidémie de coronavirus a entraîné la France à se confiner pendant plusieurs semaines. Durant cette période, la livraison de médicaments a véritablement explosé. \"Avec la crise du Covid, la crise sanitaire, on a augmenté de 60% nos ventes et nos livraisons à domicile\", confie Damien Galzi, cofondateur de l’entreprise Minute pharma. Cette société a triplé son nombre d’officines partenaires en Île-de-France en seulement deux mois.","date":"2020-06-03T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/medicament/la-livraison-a-domicile-de-medicaments-en-plein-essor_3995463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Restauration : les “extras” se retrouvent sans travail","description":"Le regard vide, les yeux rougis, Stéphane Bazoin, maître d’hôtel et “extra” pour plusieurs traiteurs, revient sur les lieux de sa dernière prestation : un dîner pour une entreprise, le 12 mars. “Plus de deux mois sans travail du jour au lendemain, ce n'est pas facile. On se sent un peu abandonné par le gouvernement”, déplore-t-il. Avant la crise, il gagnait entre 2 500 et 3 000 euros net par mois. Sans activité, il est désormais sans revenu. Pas de salaire et pas d’indemnité chômage. En 2019, à cause des grèves, il a moins travaillé, et donc moins cotisé. Combien de temps pourra-t-il tenir avec ses économies ? Plus de 2 millions de personnes font des extras chaque année en France Pour l’heure, c’est l’inconnu, car la situation du secteur ne devrait pas s’améliorer. Chez un traiteur francilien, les cuisines tournent au ralenti. Pas de mariage ni de réception. En juin, Marie Favre-Félix, la directrice commerciale, rédige en théorie 200 contrats d’extra. Cette année, zéro. Une cuisinière de 24 ans enchaîne habituellement les extras dans les restaurants et brasseries. Depuis le domicile familial, elle cherche un autre emploi pour sauver les meubles. En France, plus de deux millions de personnes réalisent chaque année des extras, dans l’hôtellerie, la restauration ou l’événementiel.","date":"2020-06-03T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/restauration-les-extras-se-retrouvent-sans-travail_3995457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une relance verte de l’économie ?","description":"Est-ce que cette crise sanitaire va pousser la France à adopter une politique plus verte ? C’est la question qui agite la nation. Durant le confinement, la baisse de production industrielle ou de la circulation des transports a favorisé l’environnement. À l’heure de la relance économique, certains espèrent que ces principes écologiques feront partie de la nouvelle politique du pays. Certains secteurs s’y opposent Un virage plus écologique en France pourrait s’avérer trop ambitieux alors qu’une forte récession est déjà en place avec 843 000 demandeurs d’emploi supplémentaires en mai. Certains milieux comme celui de l’automobile pensent qu’une telle décision pourrait avoir de graves conséquences. \"Il faut qu’on le fasse à un rythme qui soit raisonnable. Si cette transition est mal gérée, je crains qu’on puisse avoir si tout va mal entre 30 000 et 40 000 emplois qui puissent être touchés sur l’ensemble de la filière\", alerte Claude Cham, président de la Fédération des industries des équipements pour véhicules.","date":"2020-06-03T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-relance-verte-de-leconomie_3995445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Contrôle d’identité : toujours les mêmes personnes ciblées ?","description":"Les contrôles d’identité visent-ils toujours les mêmes individus en France ? Selon le Défenseur des droits, le contrôle au faciès serait une \"réalité sociologique\". Ses dernières études affirment que les jeunes perçus comme noirs ou arabes ont 20 fois plus de chances d’être contrôlés que les autres. Un constat réfuté par les policiers Ces chiffres accablants ne sont pas représentatifs selon les syndicats de policiers. \"Un contrôle au faciès n’existe pas. C’est complètement exclu par les textes. Un policier ne peut pas contrôler une personne sur la voie publique eu égard à son appartenance ethnique, raciale, sexuelle. Absolument pas\", affirme Linda Buquet du syndicat de policer Synergie-officiers. Pour tenter de vérifier qui était interpellé pour un contrôle d’identité, des caméras ont été installées sur certains policiers mais elles ne peuvent être déclenchées que par ce représentant de l’ordre et sont limitées en batterie.","date":"2020-06-03T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres/controle-didentite-toujours-les-memes-personnes-ciblees_3995455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Destination France : à la découverte des jardins de Marqueyssac","description":"Cap sur le Sud-Ouest, plus précisément dans le département de la Dordogne, à la découverte d'un morceau de France : il s'agit des jardins de Marqueyssac. Suspendus, dominants la Dordogne, ils font partie d'une bâtisse du XIXe siècle et offrent une balade de quelque 6 kilomètres. En tout, 150 000 buis sont répartis sur 22 hectares. Par souci de précision, il faut tailler à la main, à la cisaille, cet immense jardin. Dans les allées, les jardiniers ont tiré des cordeaux et la coupe est contrôlée régulièrement via des niveaux à bulle. Conserver la douceur des promenades \"On vérifie l'horizontalité parfaite, surtout sur du buis où les feuilles sont petites, on n'enlève pas beaucoup de matière\", explique Lucien Van Del Venden, jardinier. \"C'est un jardin qui est conçu et qui a été créé pour le plaisir de la promenade. Il était important de conserver toute cette douceur des promenades\", détaille Jean Lemoussu, jardinier en chef. \"Et puis cette rondeur fait aussi le lien avec le paysage environnant\", précise-t-il. Le propriétaire des lieux et sa fille font aussi découvrir le côté sauvage des jardins, avec une vue imprenable.","date":"2020-06-03T22:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/destination-france-a-la-decouverte-des-jardins-de-marqueyssac_3995429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les enfants moins contagieux que prévu ?","description":"Les enfants seraient finalement bien moins contaminants que les adultes face au Covid-19. Une étude de la Société de pédiatrie confirme ce que de nombreux médecins avaient déjà constaté sur le terrain. Le ministre de l'Éducation nationale a pris acte de cette conclusion et espère ainsi un allégement des mesures sanitaires dans les écoles. Dans une famille de l'est de la France, la mère et ses deux enfants ont été contaminés au Covid-19. L'adulte est tombée malade le 10 février, et pense avoir contaminé ses enfants, non l'inverse. 0,6% d'enfants contagieux Son fils a été malade le 27 février, ce qui accrédite la thèse de la contamination par la mère. Selon l'étude menée sur 600 enfants d'Île-de-France; 1,8% des prélèvements de muqueuse nasale ont révélé une infection, mais seuls 0,6% étaient contagieux. Parmi les raisons de la faible contagiosité, les chercheurs mettent en avant les faibles récepteurs présents dans le nez des enfants, ainsi que la petite taille des individus qui empêche les gouttelettes d'arriver aux adultes.","date":"2020-06-03T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-enfants-moins-contagieux-que-prevu_3995449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"Hommage : la bande à Bedos","description":"C’était une légende qui côtoyait les plus grands talents du pays. Décédé le 28 mai dernier, Guy Bedos laisse derrière lui de grandes amitiés qu’il a entretenues avec les plus grands artistes du pays. Pendant des années, il se souvenait de ce jour où il a fait la rencontre de Jean-Paul Belmondo à l’occasion d’un concours pour intégrer le conservatoire. À l’inverse de son nouvel ami, Bedos n’avait malheureusement pas été choisi. Une amitié surprenante avec Michel Sardou Guy Bedos savait aussi surprendre. Lui, l’humoriste de gauche, avait fini par développer de réels liens avec Michel Sardou, figure identifiée comme un artiste de droite. Une complicité qui pouvait même se sentir lorsque les deux partageaient une scène. Le regretté artiste avait aussi écrit des sketchs qui resteront dans la légende avec l’aide de son ami Jean-Loup Dabadie, décédé quatre jours plus tôt.","date":"2020-06-03T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/hommage-la-bande-a-bedos_3995469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
{"title":"États-Unis : New York à l’heure du couvre-feu","description":"Le soleil va bientôt se coucher. Le compte à rebours est lancé. Les avenues de New York (États-Unis), d’habitude si frénétiques, sont dépeuplées. Aux abords de Times Square, le cœur de New York se cadenasse. Il n’est pas encore 20 heures que l’accès est déjà interdit. Des habitants tentent de négocier une exception. À mesure que le couvre-feu approche, les derniers passants quittent la zone. Il faut vite rentrer chez soi. À 20 heures, le couvre-feu tombe. Jusqu’à 5 heures du matin, il est théoriquement interdit d’être dehors, sous peine d’être arrêté. L’île de Manhattan mise sous cloche Le maire de New York l’avait imposé après deux nuits de pillages, dimanche 31 mai et lundi 1er juin. Le célèbre Macy’s, le plus grand magasin du monde, avait été vandalisé, déclenchant la colère du gouverneur de l’État. Mercredi soir, dans un centre-ville sous haute protection, le calme est revenu. La police a coupé les ponts, mettant l’île de Manhattan sous cloche. Résultat : c’est dans le quartier de Brooklyn qu’ont eu lieu des affrontements. Malgré les hauts parleurs ordonnant le couvre-feu, les manifestations n’ont pas cessé. Il y a eu plusieurs arrestations et trois policiers ont été blessés, par balles et au couteau. C’est la première fois depuis 1945 que New York est sous couvre-feu.","date":"2020-06-03T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/mort-de-george-floyd/etats-unis-new-york-a-lheure-du-couvre-feu_3995473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-juin-2020_3965255.html","containsWordGlobalWarming":false}
