{"title":"Astronomie : trois missions spatiales arriveront bientôt sur Mars","description":"Trois robots, américain, chinois et émirati, sont en approche de la planète rouge. Ces missions spatiales ont pour but d’étudier, chacune, un aspect de Mars.Trois sondes sont actuellement en approche de la planète Mars. \"Hope\", la sonde des Émirats arabes unis, vient de réussir son entrée en orbite autour de la planète rouge, faisant entrer les EAU dans l’histoire. Durant deux ans, ce satellite va permettre aux scientifiques de comprendre pourquoi l’atmosphère de Mars a quasiment disparu. Un robot chinois va, pour la première fois, également atterrir sur cette atmosphère très ténue. Étudier le passé biologique de Mars Mais la mission la plus avancée est celle de la Nasa. Le véhicule robotisé Perseverance se posera d’ici une semaine sur le bord d’un cratère qui était rempli d’eau il y a trois milliards et demi d’années. \"Perseverance est le premier robot qui va nous permettre d’étudier les traces du passé biologique, nous allons récolter des échantillons qui vont être ramenés sur Terre par les prochaines missions\", a expliqué Lori Glaze, spécialiste du département planètes de la Nasa.","date":"2021-02-10T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["F.Nicotra","C.Berbett-Justice"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/astronomie/astronomie-trois-missions-spatiales-arriveront-bientot-sur-mars_4291563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Météo : de la Bretagne à la Bourgogne, la neige a réjoui les enfants","description":"La moitié nord de la France a été touchée par un épisode neigeux exceptionnel, mercredi 10 février. Pour le plus grand bonheur des enfants, qui ont pu s’amuser dans les flocons.L’épisode neigeux du mercredi 10 février a réjoui les enfants, de la Bretagne à la Bourgogne. La journée était placée sous le thème des boules de neige. À Quintin, dans les Côtes-d’Armor, deux petits bâtisseurs bretons en culotte courte ont fabriqué un igloo à base de sacs poubelles. Il a également neigé en Côte-d’Or et en Bourgogne, où une dizaine de centimètres sont tombés. \"Ça nous change les idées, avec le Covid\" À Châtillon-sur-Seine (Côte-d’Or), un enfant a tenté de déneiger lui-même une voiture. \"On profite, il fait un temps correct, la neige est bonne, il y en a assez pour faire des bêtises, mais pas trop, c’est vraiment super\", commentait une mère de famille. En Haute-Marne, à Chaumont, l’heure était à la bataille de boules de neige. \"Au moins on s’amuse, avec le Covid, ça nous fait nous changer les idées\", s'est réjouit un jeune. En Mayenne, un petit garçon de huit ans a même réalisé son premier bonhomme de neige !","date":"2021-02-10T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["P.-Y.Salique","France 3 Régions","N.Karcinzinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-de-la-bretagne-a-la-bourgogne-la-neige-a-rejoui-les-enfants_4291819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Violences sexuelles : avalanche de témoignages dans les instituts Sciences Po","description":"Les témoignages d’étudiants victimes de viols ou agressions sexuelles se multiplient. L’onde de choc touche notamment plusieurs instituts d’études politiques, à Bordeaux (Gironde), Toulouse (Haute-Garonne) ou encore Grenoble (Isère).Depuis plusieurs jours, les témoignages de viols et agression sexuelles se multiplient sur les réseaux sous le hashtag #Scienceporc. Juliette, une étudiante à Sciences Po Toulouse (Haute-Garonne), a été la première à livrer son témoignage sur les réseaux sociaux. \"Ce qui m’est arrivé, c’est un étudiant qui faisait partie des bureaux, qui donc me bizutait quand je suis arrivée à Sciences Po, qui m’a violée plusieurs fois dans le cadre de l’intégration\", confie-t-elle aux journalistes de France Télévisions, dénonçant le \"processus de domination des deuxièmes années envers les premières années\". La justice a ouvert une enquête, et la direction de Sciences Po Toulouse accompagné Juliette et promis des sanctions pour l’agresseur présumé, qui sera \"interdit d’accès au bâtiment\". Des victimes \"muselées\" Luka, étudiant à Sciences Po Paris, raconte aux équipes de France Télévisions avoir été violé par un ami il y a deux ans. Il dénonce le silence des autres étudiants, auxquels il avait demandé de l’aide. \"Personne n’a agi pendant deux mois, (...) et là on se retrouve face à une culture de l’omerta\", confie-t-il. Anna Toumazoff, une activiste qui a lancé dimanche 7 février un appel aux victimes et reçu depuis des centaines de témoignages, dénonce aussi l’immobilisme des dirigeants. \"Il y a d’une part des coupables, des violeurs à qui on laisse comprendre qu’ils auront une impunité totale (…) et des victimes muselées\", \"carrément menacées par les instituts\", explique-t-elle. Deux autres enquêtes ont été ouvertes à Grenoble (Isère) et un signalement à la justice été fait par Sciences Po Strasbourg (Bas-Rhin).","date":"2021-02-10T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["L.Nahon","C.Gillard","K.Adda Rezig","S.Guillemot","A.Tribouart","P.Lagaune","G.Michel","C.Ravier","E.Foissac","France 3 Midi Pyrénées","E.Noel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-sexuelles-avalanche-de-temoignages-dans-les-instituts-sciences-po_4291759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Marseille : sans les bateaux de croisière, un air plus pur mais moins de touristes","description":"Les ferrys sont à l’arrêt dans le port de la cité phocéenne depuis plusieurs mois. Moins de trafic maritime entraîne moins de pollution, mais aussi moins de touristes, qui contribuent pourtant à l’activité économique du centre-ville.Dans le port de Marseille (Bouches-du-Rhône), les paquebots de croisière sont à l’arrêt. Cette situation ne déplaît pas aux habitants proches de la zone de débarquement. \"Les annonces au haut-parleur, en trois langues différentes, d’ici vous les entendez comme je vous parle, ça a disparu et ce n’est pas plus mal\", explique un retraité qui habite à quelques centaines de mètres. L’absence de ces géants des mers, réputés pour être très polluants, est aussi positive pour la qualité de l’air de la cité phocéenne. \"Il faut savoir que le trafic maritime, les croisières, les ferrys, etc., c’est 40% de la pollution de l’air à Marseille, autant que le trafic routier\", explique Sébastien Barles, adjoint EELV à la mairie en charge de la transition écologique. Moins de touristes aussi L’absence de croisiéristes, c’est aussi autant de touristes en moins pour les commerçants du centre-ville. Serge Bruna tient une boutique de savon et a constaté une forte baisse de fréquentation dans sa boutique. \"D’habitude, on a les cars de croisiéristes qui s’arrêtent sur le port et on a un afflux permanent (…) mais depuis un an, c’est terminé, donc on a perdu 90% de chiffre d’affaires sur ces ventes-là\", déplore le commerçant.","date":"2021-02-10T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["T.Cuny","P.Montels","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tourisme/marseille-sans-les-bateaux-de-croisiere-un-air-plus-pur-mais-moins-de-touristes_4291821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : l'Île-de-France sous la neige, une centaine de bus à l'arrêt","description":"Paris et l’Île-de-France ont été recouverts d’un manteau blanc, mercredi 10 février au matin. Des lignes de bus ont été arrêtées et 300 kilomètres de bouchons ont été observés.L’Île-de-France s’est réveillée sous la neige, mercredi 10 février. Le ramassage scolaire a été mis à l’arrêt dans quatre départements. Si de nombreux badauds sont sortis au matin pour prendre des photos des paysages enneigés de Paris, il était toutefois difficile de circuler et la chaussée restait glissante dans la matinée. Certains automobilistes se sont retrouvés bloqués dans les 300 kilomètres de bouchons du petit matin. Des poids lourds immobilisés La nationale 118, principal point noir lors des épisodes neigeux, a été fermée pendant la nuit, puis rouverte. Des centaines de poids lourds ont été immobilisés sur l’autoroute A10. À Rambouillet (Yvelines), les habitants déblayaient les trottoirs et les pare-brises des voitures. Une centaine de bus ont été mis à l’arrêt en Île-de-France.","date":"2021-02-10T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["M.Burgot","M.Deveze","F.Beaudonnet","C.Cabral","M.Lompageu","L.Dubos","M.Barrois","M.Diawara","France 3 Ile-de-France","A.Grenier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/intemperies-l-ile-de-france-sous-la-neige-une-centaine-de-bus-a-l-arret_4291511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les chiffres de l'épidémie légèrement en baisse","description":"Le porte-parole du gouvernement, Gabriel Attal, a eu des propos encourageants au sujet de l'épidémie de Covid-19. Le journaliste et médecin Damien Mascret fait le point sur les chiffres sur le plateau du 19/20, mercredi 10 février.Que disent les chiffres de l'épidémie de Covid-19, depuis une semaine ? \"Ils sont en légère baisse. On est passés de 215 cas pour 100 000 personnes à 206 cas pour 100 000 personnes. Maintenant, on reste à des taux très élevés, les hôpitaux sont saturés, 28 000 personnes sont hospitalisées pour Covid, puis, surtout, environ 400 décès par jour\", explique le journaliste et médecin Damien Mascret, sur le plateau du 19/20, mercredi 10 février. Éviter un reconfinement Le porte-parole du gouvernement, Gabriel Attal, a déclaré qu'il existait un \"chemin\" pour éviter le reconfinement. \"Ce chemin, c'est un petit peu plus de rigueur. Si on prend l'index de rigueur gouvernementale, calculé par l'université Johns Hopkins, on s'aperçoit qu'on a de la marge : on est à 64 % de rigueur aujourd'hui. Au premier confinement, on était à 88 %. Aujourd'hui, les pays qui ont réussi à casser la courbe des cas et la courbe des décès, ce sont par exemple l'Allemagne, le Royaume-Uni, qui, eux, sont autour de 80 %\", précise Damien Mascret.","date":"2021-02-10T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-chiffres-de-l-epidemie-legerement-en-baisse_4291811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Transports : les nouvelles rames du RER B se font attendre en région parisienne","description":"De nouvelles rames devaient remplacer en 2025 les trains vieillissants de la ligne RER B, en région parisienne. Alors que les délais pourraient être allongés pour des questions de rachat du constructeur, les usagers s’impatientent.Près d’un million de passagers prennent chaque jour le RER B en région parisienne. Si les rames sont vieillissantes et les sièges abimés, cette ligne de plus en plus empruntée pourrait finalement ne pas voir arriver les trains neufs promis dans un futur proche. Un contrat de 2,56 milliards d’euros a pourtant été signé entre le constructeur Bombardier et le duo RATP-SNCF pour la fabrication de 146 rames. Mais Alstom, qui a racheté Bombardier, ne veut plus de ce marché et dit vouloir modifier le contrat. Livraison prévue à l’origine en 2025 \"On ne comprend pas tout, ce sont des combats juridiques qui nous dépassent, avec des gros sous, explique Arnaud Bertrand, président d’une association d’usagers. On voulait dire aux usagers qu’ils allaient avoir encore quelques années difficiles mais ça va s’améliorer, on ne peut pas le faire parce qu’on risque de repartir à zéro, avec des années d’appels d’offres, de contrats, et en attendant les trains ne sont pas construits\". La livraison des rames était prévue en 2025.","date":"2021-02-10T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["A.Girault-Carlier","G.Halard","F.Bohn","M.Gualandi","N.Leydier","L.Saadi","France 3 Régions"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/transports-les-nouvelles-rames-du-rer-b-se-font-attendre-en-region-parisienne_4291565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Neige : les routiers forcés à l'arrêt pour la nuit","description":"Des centaines de camions ont dû être arrêtés dans la nuit de mardi 9 à mercredi 10 février, après l'interdiction de circuler pour cause de chutes de neige.Si la neige a émerveillé les habitants de l'ouest de la France, pour certains, elle a été synonyme de galère. Ainsi, en Normandie, plusieurs routiers se sont retrouvés bloqués et ont dû passer la nuit sur des aires d'autoroutes, après la fermeture de plusieurs axes aux poids lourds. \"Je suis là depuis hier 16 heures [mardi 9 février]. Je n'ai pas le choix. C'est normal, c'est de la neige, on ne va pas se mettre en vrac\", semble accepter l'un des routiers, forcés de passer la nuit dans un hôtel entre la Bretagne et la Normandie. Plus de 800 camions près de Paris D'autres ont dormi dans leur cabine. \"On a bien dormi, il y a le chauffage dans le camion\", ajoute un autre chauffeur. À l'aube, avant de reprendre la route, il a fallu racler le sol gelé pour repartir doucement. Mais sur l'A84, les gendarmes arrêtaient encore par endroits les poids lourds, qui auraient pu entraver la circulation en cas de glissade. Dans l'Eure, sur l'A13, une file impressionnante de camions immobilisés s'était formée. Près de Paris, ils étaient 800 à attendre le feu vert donné au petit matin, mercredi, pour reprendre la route.","date":"2021-02-10T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["V. Lerouge","A. Deshayes","J-M Seigner","O. Journiat","J-M Piron","A. Brodin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/chute-de-neige-les-routiers-forces-a-l-arret-pour-la-nuit_4291347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Environnement : pourquoi la loi \"Climat et résilience\" est-elle critiquée ?","description":"La loi \"Climat et résilience\" a été présentée mercredi 10 février en Conseil des ministres. Certains aspects du texte ont été critiqués, notamment ceux qui touchent à notre vie quotidienne.Les écologistes ont largement critiqué la loi \"Climat et résilience\", inspirée de la Convention citoyenne pour le climat, qui a été étudiée mercredi 10 février en Conseil des Ministres. L’une des propositions fortes de la convention était d’interdire les vols intérieurs s’il existe une équivalence de moins de quatre heures en train. \"Le gouvernement ramène la mesure a moins de deux heures et demie, résultat, Bordeaux, Nantes et Lyon sont concernées, mais Toulouse et Marseille sont épargnées. L’impact de la baisse des émissions de gaz à effet de serre sera plus limité\", explique la journaliste Anne Bourse, sur le plateau du 19/20 de France 3. La généralisation du vrac et de la consigne repoussée Sur le développement de la vente en vrac des produits en grande surface et de la consigne en verre, le gouvernement a repoussé les échéances de mise en place à 2025, pour l’éventuelle généralisation de la consigne et 2030 pour le vrac. En revanche, le seuil de 20% de produits bio dans les cantines d’ici 2025 a été repris tel quel dans la proposition de loi.","date":"2021-02-10T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["A.Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/environnement-pourquoi-la-loi-climat-et-resilience-est-elle-critiquee_4291817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Neige : la colère des chauffeurs de poids lourds immobilisés pendant une nuit","description":"La neige combinée au froid a rendu les routes dangereuses. Par mesure de précaution, des centaines de camions ont été immobilisés sur des aires de repos, notamment dans les Côtes-d'Armor, dans la nuit du mardi 9 au mercredi 10 février.Des chauffeurs de poids lourds ont dû rester immobilisés sur des aires de repos dans la nuit du mardi 9 au mercredi 10 février en raison de l'épisode neigeux, qui a rendu les routes dangereuses. Un arrêté préfectoral leur a interdit la circulation. Cernés par la fatigue, autant que par la colère, 140 routiers se sont ainsi réveillés parqués sur une aire. \"Ici, il n'y a pas de douche, il n'y a rien. On nous prend pour des clochards\", fustige un chauffeur. Les chauffeurs ont pu repartir \"Ça fait 18 heures que je suis là. C'est long, surtout que j'avais encore du travail à faire derrière\", déplore un autre. Mais certains ont tout de même tenté de circuler dans la nuit. Le long d'une nationale, de nombreux poids lourds ont été contraints de s'arrêter. Les gendarmes étaient présents pour veiller au respect de l'interdiction de circuler. Après une nuit passée le long de la nationale, sans repas ni sanitaires, les chauffeurs bloqués ont pu repartir dans la journée de mercredi.","date":"2021-02-10T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["J. Bigard","B. Vignais","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-la-colere-des-chauffeurs-de-poids-lourds-immobilises-pendant-une-nuit_4291735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le service de réanimation de l’hôpital de Metz-Thionville est surchargé","description":"En Moselle, l’hôpital de Metz-Thionville fonctionne à flux tendu. 80% du service de réanimation est occupé par des malades du Covid-19.L’hôpital de Metz-Thionville (Moselle) compte ses forces. Les cas positifs au Covid-19 accueillis dans l’établissement sont en augmentation : une marée lente, mais montante. Désormais, 80% des lits de réanimation sont occupés par des malades du coronavirus. Il a fallu trouver neuf lits supplémentaires. Une chambre seulement est encore disponible. Manque de personnels La première vague est encore dans toutes les têtes. \"C’était dans des grandes pièces où les patients étaient les uns à côté des autres, ça se rapprochait de la médecine de guerre, se souvient le docteur Cyril Cadoz, praticien hospitalier en anesthésie-réanimation. On a été traumatisés par cette première vague, donc c’est pour ça qu’on essaye d’anticiper au mieux pour ne pas revivre une telle situation.\" Pour ouvrir des lits, il faut des renforts. Les infirmiers en réanimation sont très recherchés. Les cadres du service doivent jongler avec les effectifs existants. Pour faire face au Covid-19, certaines opérations non urgentes ont dû être déprogrammées.","date":"2021-02-10T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["A.-C.Roth","G.Beaufils","H.Cardon","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-service-de-reanimation-de-lhopital-de-metz-thionville-est-surcharge_4291801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Énergie : le projet de restructuration d'EDF inquiète les syndicats","description":"Les syndicats d'EDF ont manifesté mercredi 10 février contre le projet Hercule, qui prévoit de diviser le groupe en trois entités. Ils redoutent la privatisation d'une partie des activités ainsi qu'une augmentation des prix de l'électricité.Le projet Hercule d'EDF prévoit de diviser l'entreprise en trois pôles : le pôle bleu pour le nucléaire et le réseau de transport, le pôle azur pour les barrages hydroélectriques et le pôle vert pour Enedis, les énergies renouvelables et le commerce. Ce dernier pôle serait ouvert à la concurrence. Rassemblés mercredi 10 février devant l'Assemblée nationale, les syndicats ont dénoncé le démantèlement d'EDF. \"Forcément, il y aura des conséquences sur l'emploi\", fustige Sébastien Menesplier, secrétaire général CGT Mines Énergie. Des consommateurs perdants ? Le nucléaire resterait dans le public, contrairement aux énergies renouvelables. Pour Dominique Plihon, économiste à l'université Sorbonne Paris Nord, les consommateurs seraient perdants : \"Les énergies renouvelables bénéficient depuis pas mal d'années déjà d'une baisse régulière de leur coût et donc pourraient devenir rentables. Ce seraient les acteurs privés qui profiteraient de cette baisse des coûts, tandis que du côté du nucléaire, les usagers et les contribuables paieraient la hausse du coût du nucléaire\". Pour le patron d'EDF, Jean-Bernard Levy, cette réforme est nécessaire : la dette de l'entreprise n'est pas soutenable, et les investissements privés indispensables.","date":"2021-02-10T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["S. Feydel","E. Martin","D. Fuet","D. Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/energie-le-projet-de-restructuration-d-edf-inquiete-les-syndicats_4291815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Maladie : une découverte suscite l'espoir de guérir de la progéria","description":"La progéria, maladie génétique très rare, est à l'origine d'un vieillissement accéléré chez les enfants. Elle est, pour le moment, incurable. Toutefois, une découverte basée sur la thérapie génique suscite l'espoir d'en guérir un jour.La progéria, maladie génétique très rare, est encore incurable. L'Américaine Adalia Rose, qui en souffre, est âgée de 13 ans, mais son corps, lui, en a plus de 80 ans. La maladie accélère le vieillissement de ses cellules. Sur les réseaux sociaux, des milliers d'abonnés suivent ses posts. Elle y partage ses passions et son quotidien avec sa famille. Dans le monde, 350 enfants souffrent de progéria, dont deux en France. Une véritable avancée Une récente découverte suscite toutefois l'espoir. Des chercheurs américains sont parvenus à modifier le génome de cellules de souris malades. Grâce à la thérapie génique, ils ont prolongé la vie de ses animaux. Selon le professeur Nicolas Levy, l'un des chercheurs responsables de la découverte du gène de la progéria, il s'agit d'une véritable avancée. Mais il reste prudent quant à son application chez l'homme. \"C'est une technologie qui doit progresser encore, qui n'a pas encore fait la preuve de son efficacité dans aucun traitement humain. Cette technologie va encore devoir être développée au moins pendant cinq à dix ans\", précise le professeur de génétique médicale à Aix-Marseille Université (Bouches-du-Rhône).","date":"2021-02-10T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["E. Bach","A. Dupont","L. Harper","F. Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/maladie-une-decouverte-suscite-l-espoir-de-guerir-de-la-progeria_4291577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : sur les marchés du Nord, on s'adapte aux températures glaciales","description":"Le froid continue de sévir, avec des températures ressenties allant jusqu’à -15 degrés dans le Nord, mercredi 10 février. Au marché de Lille (Nord), gants et bonnets sont devenus essentiels pour les clients comme les commerçants.Au petit matin du mercredi 10 janvier, la température ressentie était de moins de 10 degrés, sur un petit marché lillois (Nord). Les clients sont encore rares à huit heures, mais pas de quoi inquiéter Bernard Dyt, marchand de primeurs et habitué des lieux. Bien couvert, il s'est paré pour affronter le froid. \"On a démarré à -16 degrés ce matin, mais comme les routes sont bien propres, tout va bien\", confie-t-il aux équipes de France Télévisions. Des Lillois bien couverts Chacun a ses astuces vestimentaires pour affronter la vague de froid polaire qui s’abat sur la région. \"Cagoule, là j’ai des gants intégrés [au guidon, ndlr], des collants en-dessous\", montre un cycliste venu faire ses courses, tandis qu’un autre raconte être \"sorti avec [s]on pyjama\" sous ses vêtements. Sur les listes de courses, beaucoup de fruits et légumes, qui serviront ensuite à préparer des repas de saison. \"Je suis venu chercher des vitamines pour le système immunitaire\", déclare en effet l’un des clients rencontrés par France Télévisions.","date":"2021-02-10T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["France 3 Nord-Pas-de-Calais","Y.Arsenal","E.Merlo","MC.Roupie","B.Weill"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-les-clients-et-commercants-des-marches-du-nord-a-lheure-du-froid-polaire_4291533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Crise économique : à Rennes, un buraliste cumule deux emplois pour survivre","description":"Afin de survivre à la crise économique, un buraliste breton a dû trouver un deuxième emploi. Il travaille désormais dans un supermarché tous les après-midis.À Rennes (Ille-et-Vilaine), Franck Vautrin a dû trouver un deuxième emploi pour joindre les deux bouts. Tous les matins, il ouvre son bar et vend quelques journaux, pour le plus grand bonheur des habitués. \"Je passe ici pour chercher mon journal, et je rencontre les amis (…) puis on prend un petit café ensemble\", confie un client aux équipes de France Télévisions. L’après-midi, le café ferme et Franck commence une nouvelle journée, au supermarché. \"Ça tire dure, est-ce qu’il va tenir comme ça longtemps ?\", s’inquiètent les habitués, préoccupés pour sa santé. Le principal concerné, lui, se montre plus confiant. \"La fatigue je ne la sens pas puisque d’habitude je faisais 7 heures/19 heures en continu, explique-t-il. Non, c’est psychologique. C’est le mental surtout.\" Un mental éprouvé En un an, le commerçant a perdu 80% de ses revenus. Il vend désormais quelques cafés à emporter, mais tire peu de revenus de ses activités de presse et de Relais Colis. Les aides de l’État ne lui permettent que de couvrir les charges de son bar. Fin octobre 2020, il s’est donc mis en recherche d’un emploi et a obtenu un mi-temps en tant que préparateur dans un supermarché drive. \"Il avait l’habitude de la relation client par le biais de son travail, et pour moi il était le profil idéal\", commente Stéphane Geffroy, le directeur du supermarché. Franck Vautrin espère quant à lui pouvoir retrouver le comptoir de son bar dès l’été.","date":"2021-02-10T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["R.Roudaut","T.Bouilly","PY.Cheval"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/crise-economique-a-rennes-un-buraliste-cumule-deux-emplois-pour-survivre_4291573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Violences sexuelles : la parole se libère à Sciences Po, son directeur démissionne","description":"Alors que le directeur de Sciences Po, Frédéric Mion, a annoncé mardi 9 février sa démission en lien avec l’affaire Olivier Duhamel, la parole sur les violences sexuelles au sein des différents instituts d’études politiques se libère sur les réseaux sociaux.Le directeur de Sciences Po, Frédéric Mion, a démissionné, mardi 9 février, suite à l’affaire Olivier Duhamel, accusé d’inceste. \"Depuis plusieurs semaines, les appels à sa démission s’étaient multipliés, puisqu’après avoir fait part de sa stupeur, Frédéric Mion avait confirmé avoir bien été prévenu dès 2018 par Aurélie Filippetti, alors ministre de la Culture, des accusations d’inceste visant Olivier Duhamel, qui présidait la Fondation nationale des sciences politiques, qui chapote Sciences Po\", raconte le journaliste Guillaume Daret, en duplex depuis Sciences Po Paris, mercredi 10 février. Les victimes dénoncent des viols avec le hashtag #Sciencesporcs Parallèlement, les témoignages de viols et d’agressions sexuelles qui seraient survenus au sein des différents campus des instituts d’études politiques se multiplient sur les réseaux sociaux, sous le hashtag #Sciencesporcs. \"Ce qui est assez glaçant, c'est qu'il y en avait des dizaines par IEP\", explique Anna Toumazoff, militante féministe qui a reçu des centaines de témoignages. Elle pointe également du doigt \"l'impunité pour les violeurs qui ne sont jamais sanctionnés\".","date":"2021-02-10T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["G.Daret","L. Nahon","C. Gillard","K. Adda-Rezig","S. Guillemot","P. Lagaune","E. Noël"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-olivier-duhamel/violences-sexuelles-la-parole-se-libere-a-sciences-po-son-directeur-demissionne_4291549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Climat : présentation du texte de loi \"Climat et Résilience\" en Conseil des ministres","description":"Le texte de loi \"Climat et résilience\" a été présenté mercredi 10 février en Conseil des ministres. Les critiques sont déjà nombreuses, même au sein de la majorité.Le texte de loi \"Climat et Résilience\", issu en grande partie des travaux de la Convention citoyenne pour le climat, a été présenté mercredi 10 février en Conseil des ministres. Et déjà, les premiers sceptiques se font entendre. \"Les acteurs du secteur estiment que le compte n’y est pas, que ce texte ne va pas assez loin, pas assez vite, rapporte la journaliste Anne Bourse, en duplex depuis l’Elysée à Paris pour France Télévisions. L’objectif est de réduire les émissions de gaz à effet de serre de 40% d’ici 2030, mais même le Conseil économique et social se montre critique.\" Texte présenté le 29 mars à l’Assemblée En effet, la journaliste explique que \"l’exécutif peine toujours à convaincre de l’action qu’il mène en matière de lutte contre le réchauffement climatique\". Des critiques s’étendraient jusqu’au sein de la majorité, où \"des députés de La République en Marche veulent revoir et aller plus loin sur ce texte\", qui arrivera à l’Assemblée le 29 mars 2021, précise Anne Bourse. D’ici là, la journaliste prédit des \"discussions houleuses\".","date":"2021-02-10T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["Anne Bourse"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/convention-citoyenne-sur-le-climat/climat-presentation-du-texte-de-loi-climat-et-resilience-enconseil-des-ministres_4291555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":true}
{"title":"Logement : le gouvernement s’attaque aux passoires thermiques","description":"À partir de 2025, il sera impossible de louer un logement situé en bas de l’échelle énergétique, soit une passoire thermique. De nombreux Français habitent dans ces habitats énergivores et mal isolés.Le logement de Kama Toonkara est classé au plus bas de l’échelle énergétique : c’est une \"passoire thermique\". Habillée d’un épais pull, elle fait le tour des sept radiateurs de sa maison pour les passer en économie d’énergie, juste après la toilette de ses enfants. En janvier, sa facture EDF s’élevait à 1 000 euros pour deux mois, alors qu'il fait que 17,5°C chez elle. Certaines parties des murs et du plafond sont humides. Le pavillon, construit en 1975, n’a jamais été isolé. 600 000 passoires thermiques en France La location sera interdite à partir de 2025 dans ces logements, selon une nouvelle loi, ce qui concerne 600 000 logements. La loi prévoit qu’1,8 million de logements énergivores devront être rénovés avant 2028. Un délai qui permet aux bailleurs de se mettre en conformité avec les nouvelles normes, mais qui n’est pas assez rapide pour les associations qui combattent ce phénomène. \"On laisse des millions de familles payer jusqu’à 5 000 euros d’électricité par an, avec une perspective très lointaine d’être protégées\", déplore Daniel Dubreuil, coordinateur de l’initiative Rénovons.","date":"2021-02-10T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["E.Bailly","M.Dana","M.Felix","L.Michel","C.Berbett-Justice"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/logement-le-gouvernement-sattaque-aux-passoires-thermiques_4291807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Météo : rare épisode neigeux en Bretagne","description":"Des chutes de neige rarissimes en Bretagne ont donné lieu à un spectacle globalement apprécié par les habitants.Les transports scolaires sont encore à l'arrêt pour le deuxième jour consécutif en Bretagne, mercredi 10 février. Il faut dire que la neige est tombée encore en abondance, et les habitants ont dû déblayer devant chez eux. \"On fait avec, on laisse la voiture dans le bourg, on n'a pas le choix\", confie un habitant de Plaintel, dans les Côtes-d'Armor. Plus loin, le boucher prend aussi ses précautions et disperse du sel devant sa boutique. \"Je protège ma clientèle\", justifie-t-il dans un sourire. Batailles de boules de neige et photos De mémoire de Bretons, cela faisait dix ans que la région n'avait pas connu un pareil épisode neigeux. À Quimper, dans le Finistère, les élèves se sont livrés à des batailles de boules de neige, et de nombreuses photos ont été prises pour immortaliser ces scènes très rares en Bretagne. \"Nous avons rarement de la neige ici, c'est tellement magnifique. J’ai pris des centaines de photographies en l'espace d'une heure\", s'émerveille une Bretonne. Pour d'autres, comme une infirmière rencontrée, la journée s'annonçait chargée.","date":"2021-02-10T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["B.Delombre","J. Vitaline","J. Debraux","J. Duboz","M-A Belderain","T. Dorseuil."],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/intemperies-rare-episode-neigeux-en-bretagne_4291345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
{"title":"Météo : dix centimètres de neige tombés en Bretagne, un phénomène rare","description":"Une tempête de neige a touché la Bretagne, mercredi 10 février. Un tel épisode neigeux n’avait pas eu lieu depuis dix ans.Dix centimètres de neige sont tombés en moyenne sur les quatre départements de la Bretagne mercredi 10 février. Cela faisait dix ans que la région n’avait pas connu un tel épisode neigeux. La tempête n’a duré que quelques heures, mais cela a suffi à laisser une épaisse couche de neige. Assez pour gêner le travail de Laetitia Leveque, aide à domicile. \"Hier soir, je n’ai pas pu aller voir certaines personnes. Aujourd’hui, on va au plus près de chez nous, on ne veut pas prendre le risque de rester coincé\", explique-t-elle. Danger sur les routes Les remparts de Saint-Malo (Ille-et-Vilaine), ont été recouverts de neige. Un spectacle apprécié de ses habitants. \"C’est vraiment tout nouveau, nous avons rarement de la neige ici, c’est vraiment magnifique, j’ai pris des centaines de photos\", se réjouit une passante. La neige et le verglas sur les routes ont cependant conduit, dans le Grand Ouest, de nombreux véhicules à finir leur course sur le bas-côté.","date":"2021-02-10T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["B.Delombre","J.Vitaline","J.Debraux","J.Duboz","M-A Belderrain","France 3 Régions","A.Brodin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-dix-centimetres-de-neige-tombes-en-bretagne-un-phenomene-rare_4291727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-fevrier-2021_4266201.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : en Alsace, la neige ne déstabilise pas les habitants","description":"Les premiers flocons sont arrivés dans le Bas-Rhin, mercredi 10 février. Mais quelques centimètres de neige n’effraient pas les Alsaciens, qui, pour la plupart, sont habitués aux intempéries.À Mundolsheim, près de Strasbourg, dans le Bas-Rhin, le déblayage de la neige sur les parkings des grandes enseignes était déjà bien avancé dès 6h30 du matin, mercredi 10 février. \"Il fait froid, et il ne s’arrête pas de neiger donc il faut repasser plusieurs fois\", explique le paysagiste Yoann Schneider, à pied d’oeuvre malgré les intempéries. À Brumath (Bas-Rhin) aussi, les employés communaux ont salé les abribus à l’aide d’une mini saleuse. Déblayage obligatoire Pas de quoi déstabiliser les habitants. L’épisode neigeux est moins important qu’au mois de janvier, et il en faut plus pour priver les habitués du marché de leur sortie du mercredi. \"On a l’habitude de la neige, ce n’est pas cinq centimètres qui nous effraient\", sourit un habitué. Chacun balaie devant sa porte. Dans la plupart des communes, un arrêté rend en effet cet exercice matinal obligatoire.","date":"2021-02-10T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["C.Felix","C.Laemmel","J.Ledig"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/vague-de-froid-en-alsace-la-neige-ne-destabilise-pas-les-habitants_4291551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-fevrier-2021_4266187.html","containsWordGlobalWarming":false}
