{"title":"Sécheresse : des maisons menacent de s'effondrer dans la Drôme","description":"La sécheresse a fragilisé un certain nombre d'habitations. Dans le Jura, une association qui s'était créée après la canicule en 2003, reprend du service pour aider les sinistrés à monter leurs dossiers.À Courloaux (Jura), certains habitants doivent se mettre à compter les fissures sur leurs façades. La sécheresse de l'été a fragilisé leur maison. Les murs craquent de toute part, jusqu'aux fondations. Un scénario que ces habitants du Jura ont déjà vécu en 2003. Le président des Oubliés de la canicule, Gérald Grosfilley, avait obtenu plusieurs arrêtés de catastrophe naturelle et 10 000 € pour les sinités. \"En deux jours, on a 60 personnes intéressées\" explique Gérald Grosfilley. 45 communes ont été placées en état de catastrophe naturelle Un peu plus au sud dans la Drôme, dans le village d'Eurre, les murs se sont affaissés sous la chaleur tout au long de l'été. Les habitants de deux quartiers craignent de voir leurs maisons s'effondrer. À l'intérieur, les dégâts sont encore plus visibles. Toutes ces habitations sont construites sur des sols argileux. \"L'argile se rétracte quand il fait très sec comme ces dernières années, ensuite se regonfle au moment où il pleut\", explique Corinne Gasdon, de l'association des Sinitrés du Val de Drôme. Dans la Drôme, 45 communes ont été placées en état de catastrophe naturelle à cause de la sécheresse.","date":"2018-09-22T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/orages/secheresse-des-maisons-menacent-de-s-effondrer-dans-la-drome_2952321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Disparition de Sophie Le Tan : l'inquiétude grandit","description":"L'étudiante Sophie Le Tan, disparue il y a maintenant deux semaines près de Strasbourg (Bas-Rhin), reste introuvable. Jean-Marc Reiser a été mis en examen mais se tait devant les enquêteurs. La journaliste Sophie Neumayer est en direct du lieu où les fouilles ont repris, samedi 22 septembre.L'inquiétude grandit à la suite de la disparition de l'étudiante de 20 ans, Sophie Le Tan, il y a presque deux semaines.\"Comme quasiment chaque jour, des anonymes ont mené des battues citoyennes afin de tenter de trouver des indices pouvant mener à Sophie Le Tan\" explique la journaliste Sophie Neumayer, en direct de Strasbourg (Bas-Rhin). \"Les policiers poursuivent leurs fouilles et leur investigation. Ils n'ont toujours pas identifié le deuxième ADN féminin trouvé dans la salle de bain du suspect. Mais ce que nous savons c'est que l'étudiante nigériane qui était recherchée parce qu'elle avait été hébergée par Jean-Marc Reiser au mois de mai, n'avait plus donné de signes de vie, est bel et bien vivante. Elle l'a fait savoir via l'ambassade du Nigéria\", explique la journaliste. \"Un véritable tsunami\" Cette affaire fait resurgir celle de la disparition de Françoise Hohmann à Strasbourg en 1987. La cousine de Françoise Hohmann dit \"vivre un véritable tsunami. Elle est bouleversée d'entendre à nouveau parler de Jean-Marc Reiser qui était le suspect numéro 1\" dans cette affaire, rapporte la journaliste Sophie Neumayer. Il avait été acquitté en 2001.","date":"2018-09-22T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/disparition-de-sophie-le-tan-l-inquietude-grandit_2952325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Justice : un gynécologue poursuivi après un accouchement","description":"Une plainte a été déposée par une jeune maman contre une clinique et un gynécologue à Vitrolles (Bouches-du-Rhône). Son premier enfant est né avec un avant-bras et une main en moins et cela n'avait pas été repéré sur les échographies de grossesse.Ce devait être une journée des plus heureuse pour une jeune femme de 26 ans. Mais lorsqu'elle récupère son enfant, c'est la stupeur. La petite fille souffre d'une atrophie de son bras droit, il manque la main et l'avant-bras. \"On s'est senti victimes\", explique-t-elle. La maman accuse aujourd'hui son gynécologue. Deux experts du Tribunal de grande instance de Marseille (Bouches-du-Rhône) vont devoir déterminer si oui on non la déformation aurait pu être détectée sur les échographies. En 2013, deux gynécologues avaient été condamnés pou des faits similaires Pour le Collège National des Gynécologues Obstétriciens Français (CNGOF), il est important de rappeler que les échographies ne sont pas une assurance de l'absence de malformation à la naissance. Ce type de pathologie, selon eux, serait encore aujourd'hui difficile à détecter. Seulement 50% le seraient. En 2013, deux gynécologues avaient été condamnés par la Cour de cassation pour des faits similaires.","date":"2018-09-22T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/grossesse/justice-un-gynecologue-poursuivi-apres-un-accouchement_2952435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Canada : une violente tornade s'est abattue sur Ottawa","description":"À Ottawa (Canada), une tornade a fait une trentaine de blessés et provoqué de gros dégâts, vendredi 21 septembre. Tout est allé très vite.Dans la fin d'après-midi du vendredi 21 septembre, une tornade éclair s'est abattue sur Ottawa, la capitale du Canada. Des vents de plus de 200 km/h ont projeté des débris par milliers. La tornade s'est immiscée dans l'est de la ville. Les habitants sont abasourdis. Il a fallu seulement quelques minutes pour que leur quartier soit ravagé. Des arbres qui se brisent comme des allumettes Sur les vidéos filmées par les habitants, des constructions en bois ont été éventrées, des centaines de toitures ont été arrachées, et on voit des arbres brisés comme de simples allumettes. Quatre blessés, dont deux dans un état critique, ont été hospitalisés. Un feu s'est déclaré dans une école, qui a dû être totalement évacuée. 800 personnes ont dû passer la nuit dans un refuge. Les dégâts sur le réseau ont privé d'électricité près de 200 000 foyers de l'agglomération.","date":"2018-09-22T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tornade/canada-une-violente-tornade-s-est-abattue-sur-ottawa_2952441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la colère des arboriculteurs monte","description":"Les arboriculteurs n'en peuvent plus de la concurrence espagnole. Et la décision du gouvernement de supprimer l’exonération de charges pour les travailleurs saisonniers est vécue par la profession comme un coup dur.Que ce soit un coup de colère ou un coup de communication, l'action des arboriculteurs est spectaculaire. Deux hectares de pommiers ont été arrachés à la tronçonneuse et au bulldozer, vendredi 21 septembre, dans l'Hérault. Un geste de protestation contre le gouvernement qui veut supprimer les allègements de charges pour l'emploi de travailleurs occasionnels. Le ministre de l'Économie s'est engagé à trouver des mesures de compensation Dans le Gard, c'est tout un verger d'abricotiers qui a été retourné. Par cette opération de destruction de vergers, les arboriculteurs ont voulu exprimer leurs craintes. La pression des allègements de charges mettrait en cause la rentabilité de leurs exploitations. \"Ça équivaut a à peu près 3 000 € de charges supplémentaires à l'État\", explique Salvatore Zoroddu, arboriculteur à Jonquières-Saint-Vincent (Gard). Les producteurs de fruits estiment indispensables ces baisses de charges pour résister à la concurrence des pays où le coût du travail est plus faible. Face à ce mécontentement, Bruno Le Maire, le ministre de l'Économie, s'est engagé à chercher des mesures de compensation.","date":"2018-09-22T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-colere-des-arboriculteurs-monte_2952451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Environnement : des pneus sortis des eaux","description":"Il y a quarante ans, 25 000 pneus ont été jetés à l'eau dans le golfe de Juan les Pins (Alpes-Maritimes) dans le but de développer la faune locale. Cette expérience est aujourd'hui un échec. Ces pneus doivent remonter à la surface.Dans le golfe de Juan-les-Pins (Alpes-Maritimes), des pneumatiques avaient été immergés en 1979 dans le cadre d'un projet d'État pour constituer un récif artificiel afin de favoriser à l'époque, la biodiversité. Du caoutchouc issu d'hydrocarbure comme habitat naturel est une situation qui paraît impensable aujourd'hui. Aujourd'hui, ils sont huit plongeurs scaphandriers à se relayer pour extraire près de 22 500 pneus. Fin des travaux prévue en 2020 Cette opération qui prend du temps n'est pas sans risque. \"Le danger, c'est que toutes les structures métalliques qui ont été mises en place pour tenir les pneus se sont désagrégées\", explique Marc Capart, le superviseur de plongée. Au bout de quarante ans d'immersion, les pneus sont restés pratiquement intacts, la preuve qu'ils ne sont pas digestes pour la nature. Il a pourtant fallu dix ans pour que l'agence française pour la biodiversité arrive à mobiliser des partenaires pour enlever ces verrues. Et ainsi redonner le caractère naturel aux sites classés Natura 2000. L'opération d'enlèvement a débuté. Elle va s'inscrire dans le temps car la campagne d'assainissement couvre quatre hectares de fonds marins. La fin des travaux est prévue en 2020.","date":"2018-09-22T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/environnement-des-pneus-sortis-des-eaux_2952473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Eure : une station-service municipale en milieu rural","description":"En Normandie, face à la fermeture des stations-service dans les campagnes, la commune de Bourth (Eure) a trouvé une solution : créer une station municipale.À Bourth (Eure), Monsieur le maire met les mains dans le cambouis. La station-service de cette commune, c'est son idée. Jacky Vivier a obtenu l'adhésion de son conseil municipal et des habitants. Sans subventions de l'État, la commune a financé à 100% les 466 000 € d'investissement. Aujourd'hui, la première station communale du département est opérationnelle et arbore fièrement le blason de Bourth. Les habitants n'ont plus besoin de faire 20 kilomètres aller-retour pour faire le plein. Un camion de livraison de carburant par semaine Et si l'essence n'est pas plus chère qu'ailleurs, c'est par choix du conseil municipal. La mairie achète le carburant au plus offrant. Elle pratique ensuite une marge de quatre centimes par litre, juste de quoi rembourser le crédit sur dix ans. \"L'idée n'est pas de faire des bénéfices, c'est de donner la possibilité à nos concitoyens de trouver sur place des services de proximité [...] et surtout de faire vivre les commerçants\", explique Jacky Vivier. La commune avait tablé sur deux camions citernes de 34 000 litres chacun par mois. À ce jour, le rythme des livraisons de carburant est de un camion par semaine.","date":"2018-09-22T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/normandie/eure/eure-une-station-service-municipale-en-milieu-rural_2952471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Charente: un magasin propose un vide-grenier permanent","description":"Voici une adresse pour les adeptes de vide-greniers. Le concept est nouveau. À La Couronne, près d'Angoulême (Charente), un magasin permet de louer un petit espace pour vendre ce que vous ne voulez plus.Dans un magasin de La Couronne (Charente), tout le monde peut louer un espace pour vendre des objets. Un bric-à-brac permanent, c'est le concept d'Au vide-grenier. Une formule tournée vers les vendeurs habitués des vide-greniers le week-end. Chacun loue ici un stand à la semaine ou au mois et surtout fixe les prix de ses objets. Les ventes sont identifiées grâce à un étiquetage personnel, les transactions sont gérées par les employés du magasin. Il n'est donc plus nécessaire de rester derrière son stand. Chiner à l'abri du vent, de la pluie ou du soleil Pour les acheteurs, il n'y a pas de changement. Ils peuvent venir chiner 6 jours sur 7, à l'abri du froid, de la pluie ou d'un soleil trop généreux. Autre avantage pour les vendeurs, ils peuvent gérer le flux des ventes comme ils l'entendent. \"Ils peuvent réapprovisionner leur stand autant de fois qu'ils le souhaitent tout au long de la location\", explique Marina Coutelle, la directrice d'Au vide-grenier. Sur chaque vente, le magasin empoche une commission de 35%, en plus des 10 euros demandés pour une semaine de location.","date":"2018-09-22T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/charente-un-magasin-propose-un-vide-grenier-permanent_2952461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Gironde : initiation aux danses de salon","description":"Près de Bordeaux, à Bègles (Gironde), certains s'initient aux danses de salon.À Bègles (Gironde), les cours de danses de salon attirent de nombreuses personnes. Valse, salsa, cha-cha... Avec un brin de technique, le tour est joué. \"Dans les soirées d'anniversaire, nos parents et nos grands-parents dansent en couple et malheureusement les jeunes ne savent pas vraiment danser\", raconte une trentenaire. Pour un jeune homme, ce cours de danse est \"la bouffée d'oxygène de la semaine\". Ils sont artisans, médecins, ingénieurs ou retraités. Les danses de salon font virevolter la société. Un véritable engouement Il y a un \"vrai engouement pour les danses de couple en général qui se fait particulièrement ressentir en ce moment\", observe Chloé Guèze, professeur de danse au sein de Rythmes et Compagnie. Les danses de salon ont retrouvé leurs lettres de noblesse et dans un coin de quartier, des danseurs ont trouvé leur bonheur.","date":"2018-09-22T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/gironde-initiation-aux-danses-de-salon_2952469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : la ville d'Arras raconte son passé en 3D","description":"La ville d'Arras (Pas-de-Calais) et ses environs proposent de remonter le temps grâce à des bornes 3D. Un formidable outil pour appréhender l'histoire d'un lieu.Les bornes 3D installées à Arras (Pas-de-Calais) sont des machines à voyager dans le temps. Il suffit de plonger son regard dans de drôles de lunettes pour être transporté au Moyen-Age. Les visiteurs et habitants découvrent la Place des Héros en 1518, comme ils ne l'ont jamais vue. \"On a l'impression d'être au milieu de la place, d'être au milieu de ces gens et on est vraiment dans l'immersion\" , raconte une passante, ravie de ne pas se sentir uniquement spectatrice. On appelle cela un timescope. Trois machines ont été installées dans l'Artois, trois bornes qui racontent un lieu et une époque différente. Il suffit d'ouvrir grand les yeux pour voyager dans le temps \"On a vraiment une scène qui se passe et on comprend l'histoire grâce à la scène\", explique Christian Berger, directeur général de l'office du tourisme Arras-Pays d'Artois. Être au plus près de la réalité permet de redécouvrir l'Histoire. Pour tenter l'expérience, il suffit d'ouvrir grand les yeux.","date":"2018-09-22T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/pas-de-calais-la-ville-d-arras-raconte-son-passe-en-3d_2952465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Aquitaine : tournage d'une série télévisée chinoise","description":"Une équipe chinoise tourne actuellement la très attendue série télévisée \"Le crocodile et le pluvian\", à Bordeaux (Gironde) mais aussi à La Pierre Saint-Martin (Pyrénées-Atlantiques). Les héros de cette série sont incarnés par deux grandes stars.Le crocodile et le pluvian est la série événement de la saison prochaine en Chine. Et une équipe de 100 personnes est actuellement en Aquitaine durant deux mois pour le tournage, qui se déroule à Bordeaux (Gironde) mais aussi dans le spectaculaire décor de La Pierre Saint-Martin (Pyrénées-Atlantiques). Franck Priot, producteur exécutif chez Ghosts City, a réalisé tous les repérages. \"La Pierre Saint-Martin, pour plein de raisons techniques, convenait à nos besoins\", explique-t-il. 50 épisodes de 45 minutes Le crocodile et le pluvian est une comédie romantique portée par Chen Bolin et Zhang Tian Ai, deux grandes stars. Au total seront produits 50 épisodes de 45 minutes, entre amour, déception et trahison. Le synopsis : une bande d'étudiants chinois est partie vivre plusieurs mois sur un campus européen à Bordeaux. Passionnés d'escalade, ils vont chercher une fleur rare qui ne pousse qu'à flan de falaise. Le tournage représente trois millions d'euros de dépenses en Nouvelle-Aquitaine. Il se poursuit encore quelques jours en Béarn puis toute l'équipe repart à Bordeaux jusqu'à fin octobre. L'équipe vise 80 millions de téléspectateurs.","date":"2018-09-22T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/chine/nouvelle-aquitaine-tournage-d-une-serie-televisee-chinoise_2952459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-22-septembre-2018_2934039.html","containsWordGlobalWarming":false}
{"title":"Alimentation : vegans contre bouchers","description":"Les militants de la cause animale, ceux opposés à l'exploitation des animaux, se mobilisent partout en France. Leur action était redoutée, particulièrement dans le Nord. Comment s'est passé ce face-à-face entre deux mondes inconciliables ?Une altercation a eu lieu au matin du samedi 22 septembre à Paris. Deux militants vegans ont organisé un happening devant une boucherie du 16e arrondissement . Dans les bras d'une jeune militante : un porcelet mort. L'action n'a duré que 10 minutes mais elle n'a pas échappé aux clients de la boucherie voisine. Aux commandes de cette action, des anti-spécismes. Ils s'opposent à toute hiérarchie entre les espèces pour sauver les animaux. \"Ce sont des individus qui ont le droit de vivre, de quel droit on se permet de les exploiter !\" s'exclame Alizée Denis, du mouvement Boucherie abolition. Des vigiles pour sécuriser les enseignes des bouchers à Lille À Lille (Nord), les bouchers ont anticipé les manifestations des vegans, ils ont fait appel à des vigiles pour sécuriser leurs enseignes, attaquées en mai dernier. Dans la boucherie, les amateurs de viande dénoncent la violence des vegans. En Alsace, les défenseurs de la cause animale ont choisi la méthode douce pour convaincre de nouveaux consommateurs.","date":"2018-09-22T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/veganisme/alimentation-vegans-contre-bouchers_2952667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-22-septembre-2018_2934009.html","containsWordGlobalWarming":false}
{"title":"Disparition de Sophie Le Tan : \"On a toujours espoir, on n'abandonne pas, on espère trouver quelque chose\"","description":"Les jours passent et les proches de l'étudiante Sophie Le Tan sont toujours sans nouvelles d'elle. Samedi 22 septembre, une nouvelle journée de recherches était organisée.Qu'est-il advenu de Sophie Le Tan ? La jeune étudiante de 20 ans a disparu depuis deux semaines. La dernière fois qu'elle a été vue, c'était en banlieue de Strasbourg (Bas-Rhin). Si la disparition de Sophie Le Tan semble de plus en plus inquiétante, la famille de la jeune femme veut garder espoir et participe aux recherches. Samedi 22 septembre, une troisième journée de mobilisation a été organisée à Bisheim (Haut-Rhin). À nouveau, de simples citoyens ont participé à des fouilles. \"Je ne la connais pas, mais je trouve ça normal\" Le père de la jeune femme et des membres de sa famille se sont joints aux recherches. Ne pas savoir ce qui lui est arrivé n'est pas supportable. Des dizaines de personnes ont également participé aux battues dans les espaces verts à la recherche d'indices. \"Je ne la connais pas, mais je trouve ça normal\", confie une jeune femme. Ni aveux ni indices pour l'instant du côté de Jean-Marc Reiser. Mis en examen pour assassinat, l'homme de 58 ans, qui est à ce jour le principal suspect, nie farouchement avoir même rencontré l'étudiante. Dimanche 23 septembre, la famille organisera une cérémonie, un moment de prière pour que Sophie soit toujours en vie.","date":"2018-09-22T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-sophie-le-tan/affaire-sophie-le-tan-nouvelle-journee-de-fouilles-dans-le-haut-rhin_2952673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-22-septembre-2018_2934009.html","containsWordGlobalWarming":false}
{"title":"Affaire Sophie Le Tan : le point sur l'enquête","description":"La disparition de Sophie Le Tan à Strasbourg (Bas-Rhin) est un vrai mystère. Les enquêteurs se demandent si le principal suspect, Jean-Marc Reiser, écroué, ne serait pas un tueur en série.L'étudiante strasbourgeoise Sophie Le Tan est toujours portée disparue depuis le 7 septembre. La journaliste Sophie Neumayer fait le point sur l'enquête, en direct de Strasbourg (Bas-Rhin). \"La priorité des policiers est de découvrir où se trouve Sophie Le Tan et ce qui lui est arrivé précisément. En parallèle, les policiers vérifient si Jean-Marc Reiser est en lien avec d'autres disparitions. Il y a ce deuxième ADN féminin qui a été trouvé chez lui, dans sa salle de bains et qui n'est toujours pas identifié à ce jour\", rapporte la journaliste. Analyse du mode opératoire de Jean-Marc Reiser Des enquêteurs spécialisés sont en train d'analyser le mode opératoire du suspect numéro 1, \"la façon dont il a attiré Sophie Le Tan chez lui, les précautions qu'il a prises, pour vérifier si ce mode opératoire peut être rapproché d'autres dossiers de disparitions non élucidées\". L'objectif est donc de \"vérifier si Jean-Marc Reiser a fait d'autres victimes\", conclut la journaliste.","date":"2018-09-22T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-sophie-le-tan/sophie-le-tan-le-point-sur-l-enquete_2952671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-22-septembre-2018_2934009.html","containsWordGlobalWarming":false}
{"title":"Iran : l'attentat meurtrier a été revendiqué par l'État islamique","description":"Un attentat meurtrier, commis au matin du samedi 22 septembre en Iran, a été revendiqué par l'État islamique. Le bilan provisoire est lourd : 29 morts. Après avoir accusé un régime étranger, Téhéran promet une réponse terrible.L'attentat à Ahvaz, en Iran, a été diffusé en direct sur les télévisions iraniennes, samedi 22 septembre. Il est survenu à l'occasion de la célébration nationale du début de la guerre avec l'Irak. À gauche sur l'écran, des militaires défilent, quand soudain un commando attaque. Le bilan est très lourd : 29 morts, dont une fillette et 57 blessés. L'attaque a eu lieu dans le sud-est du pays. Selon les autorités, trois terroristes ont été abattus sur le site et un quatrième serait décédé à l'hôpital. Hassan Rohani a promis une réponse terrible L'attaque a été revendiquée par l'État islamique, mais, dans un tweet, Javad Zarif, le ministre des Affaires étrangères, considère l'Arabie Saoudite, \"les parrains régionaux du terrorisme et leurs maîtres américains\", comme responsables. Le président iranien Hassan Rohani, qui assistait ce matin à Téhéran au défilé militaire, a prévu une réponse terrible.","date":"2018-09-22T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/iran-l-attentat-meurtrier-a-ete-revendique-par-l-etat-islamique_2952675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-22-septembre-2018_2934009.html","containsWordGlobalWarming":false}
{"title":"Jura : des maisons fragilisées à cause de la sécheresse","description":"À cause des fortes chaleurs et de la sécheresse, les maisons de nombreuses personnes se sont dangereusement fissurées dans le Jura.À Courlaoux (Jura), certains habitants doivent se mettre à compter les fissures sur les façades. La sécheresse de l'été a fragilisé leur habitation. Les murs craquent de toutes parts, jusqu'aux fondations. Un scénario que des habitants du Jura ont déjà vécu en 2003. Le président des Oubliés de la canicule, Gérald Grosfilley, avait obtenu plusieurs arrêtés de catastrophe naturelle et 10 000 € pour les sinistrés. \"En deux jours, on a 60 personnes intéressées\", explique Gérald Grosfilley. \"L'argile se rétracte quand il fait très sec puis se regonfle\" Un peu plus au sud dans la Drôme, dans le village d'Eurre, les murs se sont affaissés sous la chaleur tout au long de l'été. Les habitants de deux quartiers craignent de voir leurs maisons s'écrouler. À l'intérieur, les dégâts sont encore plus visibles. Toutes ces habitations sont construites sur des sols argileux. \"L'argile se rétracte quand il fait très sec comme ces dernières années, ensuite se regonfle au moment où il pleut\", explique Corinne Gasdon, de l'Association des Sinistrés du Val de Drôme. Dans la Drôme, 45 communes ont été placées en état de catastrophe naturelle à cause de la sécheresse.","date":"2018-09-22T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/jura-des-maisons-fragilisees-a-cause-de-la-secheresse_2952677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-22-septembre-2018_2934009.html","containsWordGlobalWarming":false}
{"title":"Consommation : comment la filière viticole tente de séduire les trentenaires","description":"Alors que les bars à vins fleurissent dans l'Hexagone, France 3 vous propose samedi 22 septembre de découvrir la filière viticole actuellement en quête de nouveaux consommateurs. Reportage.Démodés il y a quelques années, les bars à vin ont désormais le vent en poupe. Dans l'Hexagone, il en existe plus d'un millier qui séduisent de plus en plus les trentenaires. Une génération qui n'a pourtant pas toujours eu la culture du vin et pour laquelle une véritable stratégie marketing se met en place. \"On tente de proposer quelque chose de différent, de décomplexer un petit peu le monde du vin et de simplifier les échanges\", confie Raphael Pacheco, gérant d'un bar à vin, interrogé sur ses astuces pour séduire cette nouvelle clientèle. Le succès des vins médaillés Autre astuce : des distributeurs avec une carte prépayée. Mais le libre service n'exclut pas pour autant le conseil. Sans surprise, le marché des trentenaires intéresse aussi de très près les producteurs. La façon de faire le vin a dû évoluer. \"On va plus aller chercher les mêmes goûts\", explique Guillaume Trebignaud, viticulteur. En France, plus des trois quarts des ventes de vins se font en grande surface, notamment pendant les foires de vins. Gros succès chez les trentenaires : les rosés, les vins en vrac et surtout, les vins médaillés. En revanche, le bouchon en liège reste toujours préféré !","date":"2018-09-22T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-comment-la-filiere-viticole-tente-de-seduire-les-trentenaires_2952685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-22-septembre-2018_2934009.html","containsWordGlobalWarming":false}
{"title":"Jardins d'été : les trésors du Val de Loire","description":"Pour la troisième étape de la série consacrée aux jardins, direction le Val de Loire où un passionné a créé un jardin dédié aux roses anciennes. Il se visite encore.Stéphane Chassine a construit son royaume de roses tout seul à Meung-sur-Loire, dans le Loiret. Il y a 16 ans, c'était un hectare de friches. Il a planté, modelé, accompagné la nature jusqu'à faire ce jardin à l'anglaise. Un fouillis organisé pour mettre en valeur 500 variétés de roses anciennes. Uniquement celles créées avant les années 1930. Un des endroits secrets de la région Le jardin de Roquelin se visite, il bénéficie même du label jardin remarquable. \"J'ai toujours été passionné par tout ce qui est plantes, arbres, mais je ne connaissais pas les roses\", explique Stéphane Chassine. Le jardin de Roquelin est connu de tous les amateurs de roses et c'est une halte bucolique pour les touristes qui longent la Loire à vélo. Stéphane Chassine vient de reprendre, sur l'autre côté de la Loire, un second jardin extraordinaire. Ici l'atmosphère est tamisée, avec des puits de lumière qui viennent se refléter dans les canaux.","date":"2018-09-22T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/jardins-d-ete-les-tresors-du-val-de-loire_2952681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-22-septembre-2018_2934009.html","containsWordGlobalWarming":false}
{"title":"Charles Dumont : 60 ans de chansons","description":"C'est un au revoir à la scène d'un artiste qui a 60 ans de carrière. Charles Dumont, le compositeur d'Edith Piaf, donne deux concerts à Besançon (Doubs), avec un orchestre philharmonique.Charles Dumont, le compositeur d'Edith Piaf, donne deux concerts à Besançon (Doubs), à partir du samedi 22 septembre. Comme beaucoup d'artistes, il aura du mal à renoncer au bonheur de chanter. Même s’il songe à quitter la scène, il espère aller de temps à autre à la rencontre de son public. Quelques mois après Bobino à Paris, le compositeur accepte de venir se produire aux côtés du l'orchestre philharmonique de Besançon. Sa rencontre avec Edith Piaf a changé sa vie \"Un musicien énorme, surdoué, prince de la mélodie. Il était très enjoué à l'idée de remonter sur scène avec un orchestre philharmonique\", estime Pascal Vuillemin, le directeur artistique. Ajoutée à son talent, la chance aura été une compagne fidèle, en lui valant des rencontres extraordinaires, comme celle d'Edith Piaf qui a définitivement changé sa vie. \"Je ne suis pas dans l'ombre de Piaf, je suis dans sa lumière\", souligne Charles Dumont.","date":"2018-09-22T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/charles-dumont-60-ans-de-chansons_2952691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-22-septembre-2018_2934009.html","containsWordGlobalWarming":false}
