{"title":"Affaire Fillon : nouvelles révélations sur sa famille","description":"À peine rentré à son domicile parisien hier soir, lundi 30 janvier, après cinq heures d'audition face aux policiers, François Fillon et son épouse sont confrontés à de nouvelles révélations sur les soupçons d'emploi fictif dévoilées par le Canard enchaîné. Pour son poste d'attachée parlementaire, Penelope Fillon aurait perçu plus d'argent pendant plus longtemps : 831 440 euros brut entre 1988 et 2013. Deux de ses enfants au poste d'assistant parlementaire À l'Assemblée nationale ce mardi, les enquêteurs ont mené des perquisitions dans le bureau de député de François Fillon et le service de paye de l'hémicycle à la recherche du moindre indice sur la réalité de cet emploi. Ils ont obtenu des bulletins de salaire, mais pas d'adresse mail ni de badge au nom de Penelope Fillon. Remplissait-elle alors sa mission dans la Sarthe ? Là-bas pas de permanence, tout se passait au domicile du couple selon leur avocat. Autre révélation : en plus de son épouse, François Fillon a employé deux de ses enfants au poste d'assistant parlementaire quand il était sénateur.","date":"2017-01-31T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-fillon-nouvelles-revelations-sur-sa-famille_2044769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Assistants parlementaires : que dit la loi sur leurs missions ?","description":"Le texte de l'Assemblée nationale sur les collaborateurs de députés est très imprécis. \"La contribution à l'activité du député est variable, allant de simples tâches matérielles à des contributions plus élaborées comme des discours ou des amendements. Même chose pour les assistants d'un sénateur\", explique Clement le Goff sur le plateau de France 2. L'Assemblée ne peut pas vérifier si l'emploi est fictif Il est simplement inscrit que \"le sénateur engage en qualité de collaborateur de sénateur une personne pour le seconder personnellement dans les tâches directement liées à l'exercice de son mandat parlementaire\". Mais ce genre de précisions n'est pas obligatoire, rien n'empêche le parlementaire d'employer un assistant pour des tâches ménagères par exemple. Le principe est celui du député-employeur qui recrute, licencie et fixe les conditions de travail et les salaires de ses collaborateurs. L'Assemblée nationale ne peut pas vérifier si l'emploi est fictif. Difficile donc pour les enquêteurs de trouver des preuves.","date":"2017-01-31T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/assistants-parlementaires-que-dit-la-loi-sur-leurs-missions_2044795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nouvelles révélations dans l'affaire Fillon : les réactions à droite","description":"Au plus fort de la tempête, François Fillon s'est donc expliqué une nouvelle fois ce mardi 31 janvier. Le visage grave, mais la volonté de montrer qu'il ne cède pas à l'affolement. L'ambiance est toute autre dans les rangs de la droite. Pour la première fois, certains députés craquent et reconnaissent leur désarroi. Les plus proches soutiens de François Fillon continuent de lui faire confiance, mais sont embarrassés. Mot d'ordre de la droite aujourd'hui : tenir bon dans l'adversité. Une attaque personnelle \"Le groupe fait bloc aujourd'hui autour de François Fillon\", a assuré Christian Jacob, président du groupe Les Républicains. Et pour argumenter ce soutien, on assure que François Fillon est personnellement ciblé et qu'il y a deux poids deux mesures. \"On devrait interroger les 91 parlementaires qui emploient un membre de leur famille\", explique Charles de Courson, député UDI. Pour l'instant, le gros des troupes reste derrière le chef.","date":"2017-01-31T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/nouvelles-revelations-dans-l-affaire-fillon-les-reactions-a-droite_2044797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Fillon : nouvelle réaction du candidat","description":"Alors que le Canard Enchainé révèle ce mardi 31 janvier que Penelope Fillon aurait touché près de 900 000 euros à travers deux emplois fictifs présumés, Arnaud Boutet détaille : \"François Fillon doit sortir dans quelques instants de cet hôtel parisien où depuis un peu plus d'une heure, il assiste à un colloque destiné à l'Europe, à l'économie et surtout au digital. Mais voilà, lorsqu'il est arrivé vers 19h, les premiers mots, une fois assis sur son fauteuil, ont été pour commenter les révélations qui concernent l'enquête qui le touche et avec des mots très choisis.\" Commenter immédiatement Le journaliste poursuit : \"Avec un ton assez déterminé, il a décidé tout seul, sans prévenir son entourage, d'évoquer cette enquête. L'un de ses collaborateurs m'a donc confirmé cela et précisé que dorénavant, il est tout à fait probable que lors de chaque nouvelle révélation, si révélation il y a, le candidat à l'élection présidentielle contre-attaque, riposte dans les minutes qui suivent, n'attende pas le lendemain ou le surlendemain.\"","date":"2017-01-31T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-fillon-nouvelle-reaction-du-candidat_2044789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Histoire secrète : il y a-t-il un plan B derrière Fillon ?","description":"Et s'il fallait trouver un remplaçant à François Fillon ? Dans les coulisses, à droite, les mots sont désormais lâchés par certains : \"Je ne vois pas comment il pourrait s'en sortir\", explique un élu. Un autre ajoute : \"Il est très mal barré\". Alain Juppé comme meilleur recourt ? Ce mardi, les parlementaires rentraient de leur circonscription. Une fois les micros éteints, ils sont nombreux à être beaucoup plus loquaces. \"On s'en est pris plein la gueule tout le weekend sur le terrain\", explique un élu. \"Pas question qu'il nous fasse perdre une élection gagnée d'avance\", estime un autre. Déjà, les regards se tournent vers Bordeaux et beaucoup voient en Alain Juppé la solution. \"À chaud il a dit non, mais je le vois mal refuser si c'est lui le recours\", affirme un proche. Un poids lourd de sa campagne ajoute : \"Il n'y en a qu'un qui soit crédible, c'est Juppé\".","date":"2017-01-31T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/histoire-secrete-il-y-a-t-il-un-plan-b-derriere-fillon_2044761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises : plus de créations, moins de faillites","description":"De nouvelles sociétés partout en France. Pas moins de 554 000 créations en France en 2016, +6% sur un an. Un boom visible d’abord dans le secteur des transports : +56%, essentiellement des chauffeurs de VTC qui se mettent à leur compte. Plus d’entreprises également dans l’immobilier, et dans l’hôtellerie. Aides publiques Monter sa boîte, c’est ce qu’a fait cet entrepreneur l’année dernière, en créant une start-up qui propose de racheter des appareils électroniques usagés. Selon lui, le contexte est favorable, grâce notamment à de nombreuses aides publiques. Il y a également mois de faillites d’entreprises. Les défaillances avaient bondi avec la crise de 2008, elles entament aujourd’hui une nette diminution : -8%. Cette embellie profite surtout aux entreprises du bâtiment.","date":"2017-01-31T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/creation-d-entreprise/entreprises-plus-de-creations-moins-de-faillites_2044799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat à Québec : un étudiant d’extrême-droite arrêté","description":"Il a 27 ans, il est Canadien, il s’appelle Alexandre Bissonette. C’est l’auteur présumé de la tuerie dans une mosquée de Québec dimanche 29 janvier au soir. À l’heure actuelle, les policiers veulent comprendre ce qui a poussé cet étudiant en sciences politiques à commettre un tel massacre. D’après les premières informations, cet homme était fasciné par les idées nationalistes. Sur son profil Facebook, il faisait part de son admiration pour Donald Trump, Marine Le Pen, le Parti séparatiste québécois, mais aussi pour un parti de gauche canadien. Justin Trudeau : \"Les musulmans canadiens sont ici chez eux\" Ses camarades d’université parlent d’un étudiant au profil banal, peu sociable, introverti, avec des positions identitaires. Toute la soirée d'hier, lundi 30 janvier, des milliers de Canadiens se sont réunis près du lieu de la tuerie. Le Premier ministre Justin Trudeau était présent : \"Les musulmans canadiens sont des citoyens comme les autres, ils méritent de se sentir intégrés et en sécurité. Ils sont ici chez eux\".","date":"2017-01-31T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/canada/quebec/attentat-a-quebec-un-etudiant-dextreme-droite-arrete_2044801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : la déconfiture de Virginia Raggi","description":"Cachée derrière ses lunettes noires et protégée par des gardes du corps, c'est le nouveau visage de la maire de Rome, en Italie, cernée par les affaires. Ils sont loin les moments de liesse de son élection. Aux cris de \"honnêteté\", Virginia Raggi promettait alors que tout allait changer. \"Nous remettrons la transparence et la légalité au coeur de Rome\", expliquait-elle alors. Les Romains déçus par la maire Mais une fois aux affaires, la jeune élue populiste multiplie les erreurs. Elle s'entoure d'une équipe peu scrupuleuse. En quelques semaines, elle doit se séparer de son chef de cabinet pour cause de salaire indécent (200 000 euros annuels), d'un directeur accusé de conflit d'intérêts, d'un autre de corruption. Il est d'ailleurs en prison et Virginia Raggi elle-même doit être entendue par la justice. Un naufrage qui déçoit les Romains.","date":"2017-01-31T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/italie-la-deconfiture-de-virginia-raggi_2044793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Solidarité : garder sa maison à tout prix","description":"On imagine les personnes propriétaires de leur logement à l’abri des ennuis, et pourtant… En investissant à Lunel (Hérault), Ingrid Dupuy ne s’attendait pas à de tels dégâts : \"Ce mur est complètement poreux, donc on a des infiltrations dans le couloir et dans notre chambre à coucher\". En trois ans, la maison est devenue une passoire. Il aurait fallu lancer des travaux dès les premiers signes d’infiltration, mais Ingrid Dupuy et son mari perdent leur emploi à ce moment-là. La maison devient un poids pour la famille. Appel aux dons sur internet \"On en est déjà à 22 000 euros de travaux, on se demande jusqu’où ça peut aller\", confie-t-elle. Ils ont dû demander de l’aide à l’Agence nationale de l’habitat, qui a réglé 12 000 euros de la facture. Restent 10 000 euros, qu’ils ont du mal à réunir seuls. Malgré leur retour à l’emploi, ils viennent de lancer un appel aux dons sur internet.","date":"2017-01-31T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/solidarite-garder-sa-maison-a-tout-prix_2044771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Rhume : des médicaments vraiment utiles ?","description":"Nez bouché, éternuements, mal de gorge, en hiver, personne n'y échappe : le rhume. Pour se soigner, des dizaines de médicaments existent sur le marché. En tout, 50 millions de boîtes sont vendues chaque année à grand renfort de publicité. Mais ces médicaments sont-ils efficaces et peut-on les prendre sans danger ? Le responsable du rhume est un virus et il est particulièrement tenace. En une demi-heure au bureau, la journaliste de France 2 va contaminer plusieurs personnes. Les médicaments ne changent rien à l'évolution du rhume 40 à 90% des personnes enrhumées portent le virus sur leurs mains et infectent les objets qu'ils touchent. Le virus du rhume peut survivre trois jours sur un bouton d'ascenseur. En 2016, plus de deux millions de personnes ont été touchées par les symptômes grippaux, deux millions de consommateurs potentiels de médicaments donc. Les médicaments anti-rhume figurent en bonne place dans la pharmacie. Le kit anti-rhume complet, c'est 40,80 euros. Le rédacteur en chef de la revue médicale Prescrire assure que les sprays pour la gorge diminuent la douleur en l'anesthésiant, mais qu'il n'atteint pas le virus. \"Les médicaments ne changent rien à l'évolution du rhume, c'est essentiellement une affaire de commerce\", ajoute Bruno Toussaint.","date":"2017-01-31T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/rhume-des-medicaments-vraiment-utiles_2044803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-31-janvier-2017_2034337.html","containsWordGlobalWarming":false,"media":"France 2"}
