{"title":"Coronavirus : la vitamine D permet-elle de réduire les formes graves ?","description":"Anti-inflammatoire, la vitamine D stimule notre système immunitaire et pourrait réduire les formes graves du Covid-19, notamment chez les personnes âgées.La vitamine D est-elle efficace contre le coronavirus ? Si elle est l’une des carences les plus fréquemment observées à l’approche de l’hiver, elle pourrait avoir des effets bénéfiques sur les formes graves de coronavirus. Dans le service de gériatrie de l’hôpital de Saint-Étienne (Loire), elle est devenue une habitude. Les patients atteints par le coronavirus en reçoivent chaque jour. La vitamine permet de lutter contre l’ostéoporose, mais pas seulement. La bonne nouvelle est que la vitamine D protégerait aussi des formes graves du coronavirus. Une étude est actuellement en cours sur 35 patients, à l’hôpital de Saint-Étienne. La prise de doses recommandée Le journaliste et médecin Damien Mascret était sur le plateau du 13 Heures, lundi 16 novembre, afin de répondre à plusieurs questions sur le sujet. \"La Grande-Bretagne recommande à tous de prendre de la vitamine D, elle va en distribuer à deux millions de personnes vulnérables. La Norvège, elle, vient de lancer une étude avec l’huile de foie de morue. Dès le mois de mai, l’Académie de médecine recommandait la prise d’ampoules\", a rapporté le médecin.","date":"2020-11-16T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["C. Sinz","O. Martin","J-C. Martin","F. Dumont","Damien Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-vitamine-d-permet-elle-de-reduire-les-formes-graves_4183643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Handicap : quelle insertion dans les entreprises ?","description":"Cette semaine européenne pour l’emploi des personnes handicapées, du lundi 16 au dimanche 22 novembre, est l’occasion de s’interroger sur les différents dispositifs mis en place pour favoriser leur insertion professionnelle. Mathieu Judelard, non-voyant et avocat, témoigne.Mathieu Judelard a réussi à faire de son handicap un atout pour son métier. Malvoyant de naissance et avocat, il explique qu’il \"entend les mensonges\". Quand il se rend au tribunal judiciaire pour plaider, l’avocat de 36 ans est toujours accompagné de son chien guide. Malgré la signalétique tactique, son chien guide a encore du mal à se retrouver dans les locaux modernes. \"On est manifestement au bon endroit, il faut juste trouver le bouton, c’est un détail qui peut avoir son intérêt\", plaisante l’avocat. Malgré sa cécité, cet avocat pénaliste a réussi à imposer son style. \"Il a une présence physique très importante de par sa voix, et il a une mémoire phénoménale\", rapporte Maître Clarisse Serre, avocate pénaliste. 9% d’entreprises n’emploient pas de personnes handicapées Selon lui, être privé de la vue lui a permis de développer une acuité particulière. \"On entend tout, absolument tout, y compris le mensonge, la mauvaise foi\", affirme-t-il. La journaliste Anne-Claire Le Sann était sur le plateau du 13 Heures, lundi 16 novembre, afin d’évoquer la question du handicap dans les entreprises. \"Elles doivent employer 6% de travailleurs handicapés. Au total, cela représente 2,7 millions de personnes reconnues handicapées. Mais 9% des entreprises ne jouent pas le jeu et n’emploient aucune personne handicapée et préfèrent payer une amende\", rapporte la journaliste.","date":"2020-11-16T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["E. Pelletier","V. Vermot-Gaud","S. Le Guel","I. Palmier","G. Pires","Anne-Claire Le Sann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/handicap-quelle-insertion-dans-les-entreprises_4183653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les \"traceurs\" du virus constatent une accalmie","description":"Le combat continue contre le coronavirus, alors que le nombre de contaminations diminue sur le terrain, lundi 16 novembre. Cela se traduit dans certains départements par une baisse d’activité chez les traceurs du virus.En pleine deuxième vague de l’épidémie, les 130 téléconseillers de l’Assurance maladie, situés à Nanterre (Hauts-de-Seine) enchaînent les appels à des malades du coronavirus. \"Déjà, comment allez-vous ?\", demande un téléconseiller à une patiente contaminée. Il lui explique ensuite la marche à suivre afin d’obtenir des masques gratuits à la pharmacie. Leur mission est de contacter tous les cas positifs du département, pour leur rappeler les gestes à effectuer, mais également l’importance de l’isolement. 1500 nouveaux cas positifs sont appelés chaque jour \"Les enfants ne doivent pas aller à l’école, il faut éviter la propagation\", explique le téléconseiller. Les opérateurs devront ensuite retracer tous les cas-contacts, qui seront invités par SMS à se faire tester. Malgré le confinement, il y en a parfois beaucoup. En moyenne, 1 500 nouveaux cas positifs sont appelés chaque jour. Récemment, les téléconseillers ont constaté une accalmie, parfois jusqu’à un tiers de nouveaux patients par jour. Pour Nadia Benayard, responsable coordinatrice de la plateforme, ce sont les effets du confinement qui se font sentir.","date":"2020-11-16T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["C. Barbaux","J-M. Lequertier","D. Turpin","M. Salmon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-les-traceurs-du-virus-constatent-une-accalmie_4183645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Artisanat : ouvrir sa boulangerie malgré la crise sanitaire","description":"Durant la semaine du lundi 16 novembre, le feuilleton du 13 Heures met les boulangers à l'honneur. Malgré le Covid, un jeune artisan vient d'ouvrir sa boulangerie à Châtellerault (Vienne).À Châtellerault (Vienne), c'est le grand jour pour Rémy Amaro. Il ouvre enfin sa boulangerie-pâtisserie. Depuis 2 heures du matin, avec son équipe, l'artisan termine la pâtisserie. Il est passionné de gâteaux depuis 10 ans. Désormais, c'est la lettre \"A\", comme Amaro\" qui orne ses pâtisseries. Pour lui, c'est un \"aboutissement\" et une \"fierté\". Pour sa réussite, ce patron perfectionniste croit moins à l'alignement des planètes qu'à celui des entremets. \"La pâtisserie, c'est en premier lieu pour les yeux\", confie-t-il en rangeant soigneusement ses productions derrière leur vitrine. Le projet d'une vie Rémy Amaro a déboursé 150 000 euros pour acheter son fonds de commerce, beaucoup moins cher à Châtellerault qu'en région parisienne, où il était ouvrier-pâtissier. S'installer en pleine crise sanitaire est un pari qu'il assume. \"On ne sait pas combien de temps ça va durer, donc si on s'arrête à ça, on ne fait plus rien. Moi, il faut que j'avance\", glisse-t-il en parlant du \"projet de [sa] vie\".","date":"2020-11-16T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["A. Guillé-Épée","J. Delage","L. Rouvray"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/artisanat-ouvrir-sa-boulangerie-malgre-la-crise-sanitaire_4183661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Indre-et-Loire : un Ehpad de Loches fortement menacé par le coronavirus","description":"L’inquiétude grandit en Indre-et-Loire, pour les familles des 215 résidents d’un Ehpad situé à Loches. Le virus y circule vite, et 14 personnes sont déjà décédées.À Loches, en Indre-et-Loire, un Ehpad est submergé par l’épidémie. Le virus s’est propagé très rapidement dans cet établissement, qui compte plus de 200 résidents. 14 personnes sont décédées, 144 résidents sont positifs, et une vingtaine d’entre eux seraient dans un état grave. La plupart sont soignés sur place. \"Ils ont des soins de médecine, comme s’ils étaient dans un service de médecine, ils ont de l’oxygène quand il faut, des perfusions\", explique Dominique Osu, directrice du centre hospitalier et de l’Ehpad. Des familles privées de nouvelles Une situation très difficile à vivre pour les familles, privées de visites et d’informations. La maman de Monique Carbone, habitante de la région, a été testée positive au Covid-19. Diminuée et âgée de 94 ans, elle ne peut pas communiquer avec sa famille. \"Quand on m’a dit qu’on ne me donnerait pas de nouvelles de la santé de maman, j’étais furieuse. On n’est même pas prévenus par les médecins, et c’est ça que je trouve inadmissible\", rapporte Monique Carbone. De nombreux agents, testés positifs, viennent tout de même travailler, selon plusieurs témoignages.","date":"2020-11-16T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["A. Guillée-Épée","J. Delage","J. Russeil","France 3 Centre-Val de Loire"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/indre-et-loire-un-ehpad-de-loches-fortement-menace-par-le-coronavirus_4183655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Noël : la tradition des santons en péril ?","description":"Les fabricants de santons, figurines représentant la scène de la nativité, s'inquiètent du fort ralentissement de leur activité. La période de fin d'année représente 80% de leur chiffre d'affaires.Privé de marché aux santons à Marseille (Bouches-du-Rhône), Stéphane Campana, commerçant, a dû miser sur Internet. Mais pour l'instant, les ventes ne sont pas suffisantes. \"Depuis le confinement, les gens retournent plus vers Internet, mais est-ce que ça va pallier le manque des marchés ? J'ai un gros doute\", craint-il. Avec le reconfinement, tous les marchés de Noël et les foires aux santons ont été annulés. Or, ces rendez-vous entre novembre et décembre représentent 80% du chiffre d'affaires des santonniers. \"Une catastrophe humaine\" \"C'est une véritable catastrophe, une catastrophe humaine, j'irai jusque-là, parce que ça fait vivre des centaines de familles\", déplore Florence Amy, santonnière et membre de l'association des céramistes et santonniers du pays d'Aubagne. À l'atelier de Fanny, un atelier familial à Aubagne, la passion des santons se transmet de père en fils depuis 20 ans. Cette année, alors que les foires les plus importantes en Provence n'auront pas lieu, l'entreprise craint pour sa survie et mise elle aussi sur son site Internet.","date":"2020-11-16T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["A. Lay","A. Delcourt","C. La Rocca","G. Delsart","E. Pirosa"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/noel-la-tradition-des-santons-en-peril_4183625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Brexit : des Britanniques se battent pour rester en France","description":"Quel avenir pour les Britanniques résidant en France, alors que les négociations sur l’accord post-Brexit vont se poursuivre jusqu’à la fin de l’année ? Voici quelques pistes de réponse.Les Britanniques résidant en France se battent pour garder la naturalisation française. Rien que dans le Gers, ils sont 3 000. Dans le village de Saint-Puy, 8% de la population est britannique. Chaque 11 novembre, le coquelicot, la fleur anglo-saxonne du souvenir, a toute sa place. Même si la cérémonie a été restreinte à cinq personnes à cause du Covid-19, deux membres de la communauté sont là. \"Les Français nous ont accueillis\", explique l’un d’entre eux. Une carte valable cinq ou dix ans Avec le Brexit, ces Britanniques ne sont néanmoins plus des citoyens de l'Union européenne. Une nouvelle qui en a laissé certains sous le choc. \"Je suis un apatride. C’est sûr, je peux retourner en Angleterre comme je veux, mais j’ai choisi de vivre en Europe, et pour moi le futur, c’est l’Europe\", se désole Gordon Elston, résident britannique. La mairie met ses moyens à leur disposition pour renouveler leur titre de séjour. Néanmoins, des doutes planent quant au futur des procédures. La nouvelle carte sera valable cinq ou dix ans. Ce renouvellement concerne tous les Britanniques arrivés ou installés en France jusqu’au 31 décembre 2020.","date":"2020-11-16T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["M-C. Delouvrié","D. Breysse","F. Fort"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-des-britanniques-se-battent-pour-rester-en-france_4183665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Taxe d’habitation : l’impôt supprimé pour 80% des Français","description":"Seulement 20% des Français continuent de payer la taxe d’habitation. En effet, cet impôt a été supprimé pour 80% d’entre eux. Explications.Les Français n’ont jamais été aussi peu nombreux à payer une taxe d’habitation. 80% des foyers ne sont désormais plus concernés par cet impôt. Pour les autres, il va falloir patienter jusqu’en 2023 pour bénéficier de cet allégement fiscal. Les règlements peuvent s’effectuer jusqu’au lundi 16 novembre au soir, et jusqu’au 21 novembre si vous payez en ligne. Une baisse progressive Pour la première fois, un couple de Parisiens ne va pas payer de taxe d’habitation. \"On nous indique ici en bas qu’on aurait payé 551 euros si on avait dû payer nos taxes d’habitation cette année\", détaille la jeune trentenaire. Un cadeau bienvenu en cette période de crise. Consultante en stratégie digitale, elle gagnait 2 000 euros par mois, mais a perdu son emploi en août dernier en raison des circonstances actuelles. Depuis 2018, sa taxe d’habitation a baissé progressivement, jusqu’à atteindre zéro euro. Les 20% des foyers les plus aisés devront attendre 2023 pour être totalement exonérés de la taxe d’habitation.","date":"2020-11-16T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["J. Van Hove","F. Vallet","J-M Nouck Nouck","L. Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/budget/taxe-dhabitation-limpot-supprime-pour-80-des-francais_4183607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Police : des violences de plus en plus fréquentes contre les forces de l’ordre","description":"Les violences contre les policiers sont en augmentation ces dernières années. Une hausse est notamment remarquée depuis 2018. Un phénomène qui découlerait notamment du problème d’image de la police.Brutalité physique, insultes ou simple refus d’obtempérer… Les agressions contre les policiers se multiplient, et traduisent l’animosité grandissante à l’égard des forces de l’ordre. Les exemples sont nombreux : des policiers de la brigade anti-criminalité étaient notamment renversés en pleine rue en octobre 2020, suite à un contrôle routier. Un commissariat était également visé par une pluie de mortier, tandis que deux fonctionnaires de police étaient frappés puis blessés par des tirs d’armes à feu dans le Val-d’Oise. Plus de 20 agressions par jour Ces agressions récentes sont en forte hausse, comme l’estime le ministre de l’Intérieur, en visite dans l’Essonne. \"Les policiers sont agressés extrêmement souvent puisque c’est plus de 20 agressions par jour de policiers\", a déclaré Gérald Darmanin. En 2019, 7 399 policiers ont été blessés en mission. Depuis 2012, ces chiffres sont en augmentation constante, mais c’est surtout l’an passé qu’ils ont explosé, notamment lors des manifestations des Gilets jaunes. La hausse continue de se poursuivre. Pour certains spécialistes, il y a aujourd’hui un problème d’image de la police, suite à des bavures diffusées sur les réseaux sociaux.","date":"2020-11-16T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["L. Feuerstein","J. Vitaline","T. Cuny","I. Bornacin","X. Roman","R. Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/police-des-violences-de-plus-en-plus-frequentes-contre-les-forces-de-lordre_4183635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Affaire Daval : Jonathann Daval affirme avoir agi seul","description":"Le procès de Jonathann Daval s’est ouvert lundi 16 novembre, devant la cour d’assises de Vesoul (Haute-Saône). La journaliste Nathalie Perez était en direct pour France Télévisions.Il y a trois ans, le meurtre d’Alexia Daval avait marqué la France. Après avoir joué au veuf éploré, Jonathann Daval a reconnu le meurtre de son épouse Alexia et encourt désormais la réclusion criminelle à perpétuité. Le procès s'est ouvert lundi 16 novembre à Vesoul (Haute-Saône), d'où s'exprimait en direct lundi midi la journaliste de France Télévisions Nathalie Perez. \"Tous les regards étaient fixés sur Jonathann Daval, qui est entré dans le box masqué, vêtu d’un pull marin. Lorsqu’il enlève son masque, son visage est extrêmement crispé, il fixe sa mère\", rapporte-t-elle. Pas de complices \"Au moment du rappel des faits, Jonathann Daval va verser quelques larmes, lorsqu’on évoque le corps calciné d’Alexia. Puis le président lui demande : ‘vous reconnaissez avoir agi seul?’, ‘oui’ répond dans un souffle Jonathann Daval\", poursuit la journaliste. En affirmant cela, Jonathann Daval a reconnu qu’il n’avait pas de complices. Le procès va se poursuivre jusqu'au vendredi 20 novembre.","date":"2020-11-16T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["Nathalie Perez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-daval-jonathann-daval-affirme-avoir-agi-seul_4183611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Cinéma : il y a 19 ans, Harry Potter prenait vie pour la première fois à l'écran","description":"Il y a 19 ans, le premier opus de la saga Harry Potter, adaptée des romans de J.K. Rowling, sortait en salles. Le 16 novembre 2001, les exploits de l'apprenti sorcier ensorcelaient les enfants et de nombreux parents.De Londres (Angleterre) à Washington (États-Unis), le 16 novembre 2001, les enfants n'avaient qu'un seul nom à la bouche : \"Harry\". Harry Potter, le jeune sorcier héros des livres de J.K. Rowling, prenait vie pour la première fois au cinéma. Comme ensorcelés, les billets se vendaient parfois plusieurs jours à l'avance. Avec une première digne des plus grands blockbusters hollywoodiens, les spectateurs découvraient pour la première fois les interprètes du plus célèbre trio de sorciers, âgés de 11 ans à peine : Daniel Radcliffe, Emma Watson et Rupert Grint. 450 millions d'exemplaires Rien que pour le rôle de Harry Potter, 60 000 petits Anglais ont été auditionnés. Le budget du premier opus, Harry Potter à l'école des sorciers, s'est élevé à 125 millions de dollars. Tout était fait pour reproduire les scènes du livre à l'identique ; la créatrice du personnage d'Harry Potter, J.K. Rowling, y a veillé personnellement. \"J'ai vraiment le sentiment qu'on m'a demandé mon avis. Évidemment, il y aura des gens pour trouver que ce n'est pas mon univers, mais je peux vous assurer que ça l'est\", déclarait-elle en décembre 2001. Ses sept livres ont été vendus à 450 millions d'exemplaires et traduits dans 70 langues.","date":"2020-11-16T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["C. Guttin","C. Madini","B. Guinard","C. Duval"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-il-y-a-19-ans-harry-potter-prenait-vie-pour-la-premiere-fois-a-l-ecran_4183631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
{"title":"Chasse : les traques reprennent grâce à des dérogations","description":"Les chasseurs sont de nouveau autorisés à reprendre leur activité, lundi 16 novembre, mais sous certaines conditions. Grâce à des dérogations, ils pourront tirer sur des espèces considérées comme nuisibles.Depuis le début du confinement, aucun tir de chasse n'a résonné dans les vallées et les forêts du Doubs. Mais cette pause prend fin avec la dérogation accordée par le préfet. Les traques du grand gibier comme les chevreuils et les sangliers, espèces considérées comme nuisibles, sont désormais encadrées par des règles sanitaires strictes, avec notamment le port du masque obligatoire. \"Des dégâts de sangliers\" Jean-Claude Guy piste le gibier depuis plus de 40 ans. Selon lui, les trois semaines d'arrêt de chasse ont été dommageables. \"On le voit depuis qu'on a arrêté de chasser, sur les pâturages au-dessus, il y a des dégâts de sangliers\", avance Jean-Claude Guy, président de l'association Communales de chasse agrées de Chaux-Neuve (Doubs). Les dommages provoqués par des animaux dans les champs peuvent être remboursés par les fédérations de chasse. Mais certaines d'entre elles ont menacé de cesser les versements en cas de suspension de la chasse.","date":"2020-11-16T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["S. Soubane","J. Ababsa","P. Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/chasse-les-traques-reprennent-grace-a-des-derogations_4183613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-novembre-2020_4158791.html","containsWordGlobalWarming":false}
