{"title":"Incidents à Ajaccio : les nationalistes corses appellent au calme","description":"Après les dérapages racistes de la fin de la semaine, deux hommes sont actuellement placés en garde à vue. France 3 fait le point.Ce lundi 28 décembre, le calme semble être revenu à Ajaccio (Corse-du-Sud). Cet après-midi, plusieurs membres de la communauté musulmane d'Ajaccio sont venus à la rencontre des pompiers. Leur objectif, apporter un soutien clair à ceux qui ont été agressés la nuit de Noël. \"C'est important pour nous parce que ces gens-là sont au service de la population. Ils nous aident. C'est inadmissible, inacceptable\", explique Abdel Mounim el Khakfioui, responsable de la salle de prière saccagée. \"Éviter les logiques d'exclusion\" En fin d'après-midi, une rencontre est organisée à la collectivité territoriale de Corse. Les représentants politiques de l'île ont choisi de recevoir la communauté musulmane avec un message très clair : \"Nous avons du travail à faire ensemble pour éviter les logiques de ghetto, pour éviter les logiques d'exclusion\", a ainsi affirmé Gilles Simeoni, président du Conseil exécutif de Corse. En parallèle de ces nombreux discours d'apaisement, l'enquête se poursuit. La garde à vue des deux personnes interpelées dimanche a été prolongée. De nombreuses autres personnes sont toujours ce soir activement recherchées.","date":"2015-12-28T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incidents-a-ajaccio/incidents-a-ajaccio-les-nationalistes-corses-appellent-au-calme_1243094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"C'est le temps des étrennes","description":"Même si la pratique se perd un peu, certains continuent d'en donner notamment à leurs concierges. Combien faut-il donner, à quel moment ? France 3 fait le point.Frédéric Oliveira est concierge dans un immeuble huppé de Paris. En ce moment, il reçoit ses étrennes. \"J'ai reçu de l'argent avec des jolies cartes de voeux. Une boite de chocolat, une bouteille de champagne également. Ca me fait un autre 13e mois, si vous voulez. Ça double mon salaire\", explique le gardien d'immeuble. Soit environ 1 000 euros supplémentaires en récompense des services rendus au quotidien. Une tradition très ancienne Les étrennes, une tradition qui ne date pas d'hier, mais de l'Antiquité romaine. À l'origine, il s'agissait d'un présent qu'on offrait à son entourage, avec le temps, cela s'est étendu aux gardiens immeubles. Une pratique à laquelle, les Français sont attachés. Combien faut-il donner, 10% du loyer nous dit la bienséance. Voici les conseils d'une spécialiste. \"Faire un petit paquet où vous mettez vos voeux, car les voeux c'est important. Ensuite la somme que vous glissez dans une enveloppe et un petit cadeau\", explique Geneviève d'Angenstein, professeure de savoir-vivre.","date":"2015-12-28T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/c-est-le-temps-des-etrennes_1243098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"Inondations en Angleterre : David Cameron est sur place","description":"Ce week-end, l'Angleterre a été frappée par des inondations sans précédent dans le nord du Pays. David Cameron s'est rendu sur place ce lundi 28 décembre.Des inondations sans précédent ont frappé la Grande-Bretagne à Noël. De nombreux habitants ont dû être évacués et des milliers de foyers coupés d'électricité. \"Je suis dévastée choquée tout est arrivé si vite sans prévenir, l'eau est monté tellement vite\", déplore l'une des habitantes sinistrée. Des hélicoptères ont été appelés pour venir en aide aux victimes et 500 militaires ont été déployés sur place. Leur rôle est de frapper aux portes pour prévenir les habitants, les informer et leur venir en aide si besoin. David Cameron est sur place Le Premier ministre s'est rendu sur place ce lundi 28 décembre, pour faire taire les débuts de polémiques. Certains estiment que les moyens mis en œuvre pour prévenir les intempéries ont été trop faibles. La présence du chef de gouvernement est surtout là pour rassurer la population et féliciter les secouristes. De nouvelles pluies sont attendues dans la semaine, l'alerte rouge est maintenue dans le pays.","date":"2015-12-28T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/inondations-en-angleterre-david-cameron-est-sur-place_1243076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"Irak : l'État islamique chassé de Ramadi par l'armée irakienne","description":"L'armée irakienne a repris Ramadi, avec l'appui des raids aériens menés de la coalition internationale.Un ton martial à la télévision irakienne pour annoncer la reprise de Ramadi par les forces gouvernementales. Hier, dimanche 27 décembre, les derniers jihadistes du groupe État islamique avaient déjà quitté un complexe administratif considéré comme stratégique. La première grande victoire L'armée irakienne contrôle désormais la totalité de Ramadi, une ville vidée de ses habitants et en partie détruite par les violents combats de ces derniers jours. Ils auraient fait près de 50 morts dans les rangs des jihadistes. Les soldats irakiens ont du reprendre Ramadi rue par rue, maison par maison et neutraliser les engins explosifs laissés derrière eux par les terroristes. La ville était occupée depuis le mois de mai dernier par le groupe État islamique. Pour l'armée irakienne, la reconquête de Ramadi représente la première grande victoire sur Daech après sa déroute de l'an dernier. Mais les jihadistes contrôlent encore une partie du pays, dont la grande ville de Mossoul au nord, considérée comme leur capitale.","date":"2015-12-28T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/irak-l-etat-islamique-chasse-de-ramadi-par-l-armee-irakienne_1243104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"Consommation : la carte de crédit du futur","description":"Pour lutter contre la fraude, de nouvelles cartes de crédit vont être mises en circulation. Explications de France 3.Lutter contre la fraude est l'une des priorités des banques. Pour se faire, de nouvelles cartes de crédit vont être mises en circulation. Equipées d’un nouveau type de dispositifs, ces cartes permettront de limiter la fraude notamment sur internet. En effet, le cryptogramme, numéro figurant au dos des cartes de crédit sera désormais disponible virtuellement et changera toutes les 15 minutes. Impossible donc pour les fraudeurs de multiplier les achats sur internet avec une carte volée. D'autres dispositifs, sont également étudiés par les banques comme la signature bionique via la voix du client ou son empreinte digitale. La fraude, un fléau très actuel La carte bancaire est le moyen de paiement le plus populaire en France, la fraude est donc extrêmement fréquente. \"C'est arrivé à ma mère avant Noël, elle a perdu 400 euros\", confie une passante au micro de France ce lundi 28 décembre. L’objectif de cette nouvelle carte est de diminuer la fraude qui touche aujourd’hui 840 000 foyers par an dans l’Hexagone.","date":"2015-12-28T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/consommation-la-carte-de-credit-du-futur_1243082.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"Loisirs : à la découverte du phare de la Pointe Saint-Mathieu","description":"Situé au nord de Brest, il est ouvert pendant les vacances de Noël. Depuis 180 ans, il guide les marins bretons. Visite avec France 3.À Plougonvelin dans le Finistère, un phare guide les marins depuis 180 ans, c'est le phare de la Pointe Saint-Mathieu. Pendant les vacances de Noël, la ballade est presque incontournable pour les Brestois. \"Je crois que c'est l'ensemble qui est finalement assez romantique. La chapelle, le phare, l'abbaye en ruine et puis la mer grandiose derrière\", explique Gilberte, brestoise. 163 marches à monter Pendant les fêtes de fin d'année, la Pointe Saint-Mathieu attire les promeneurs locaux, mais aussi les touristes venus en Bretagne pour les vacances. Beaucoup en profitent pour visiter le phare. 163 marches un peu raides à monter, mais à l'arrivée, le spectacle est au rendez-vous. \"On n'a pas la mer donc pour nous c'est un bel élément. On est très contents d'être là même en hiver. C'est un peu venteux, mais on a une très très belle vue\", explique Nathalie qui habite à Reims.","date":"2015-12-28T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/loisirs-a-la-decouverte-du-phare-de-la-pointe-saint-mathieu_1243100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"Histoire : les archives de Vichy dévoilées","description":"Le gouvernement a décidé de donner l'accès aux archives du régime de Vichy. Explications de France 3.Les chercheurs avaient déjà la possibilité de consulter ces documents. Aujourd'hui, le gouvernement a décidé de donner accès aux citoyens aux archives du régime de Vichy. \"Pour les simples citoyens qui veulent savoir, et c'est assez courant, ce que sont devenus leur père, leur grand-père qui était déporté, qui était collaborateur, ceux-là ne pouvaient pas demander des dérogations ou ne savaient pas comment faire... Là, ça libère pour les historiens et le grand public\", explique Gilles Morin, chercheur Association des usagers des Archives nationales, au micro de France 3 ce lundi 28 décembre. Du 3 septembre 1939 au 8 mai 1945 Les archives mises à disposition proviennent des ministères Affaires étrangères, de la Justice et de l'Intérieur de l'époque. Elles ne devraient pas révéler beaucoup de choses aux chercheurs, la période est déjà bien connue. Mais les historiens espèrent ainsi avoir une compréhension plus fine des processus de l'époque, notamment de la collaboration militaire des Français dans les structures allemandes. Certains documents resteront cependant classés, couverts par le secret de la défense nationale.","date":"2015-12-28T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/histoire-les-archives-de-vichy-devoilees_1243088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"Météo : 2015, année la plus chaude de l'histoire ?","description":"La période de Noël a été très chaude en France dans le monde. France 3 fait le point sur cette météo particulière.Des bains de mer en plein mois de décembre en France, l'image a de quoi décontenancer, elle est pourtant réelle. 2015 serait-elle l'année la plus chaude de l'histoire ? La journaliste Pascale Manzagol fait le point. \"On s'achemine vers un record. Confirmation attendue dans quelques jours. Cette année 2015 devrait battre 2014 qui était déjà l'année la plus chaude depuis le début des relevés de températures en 1880\", explique la journaliste. Le phénomène El Nino La plupart des continents sont touchés par cette vague de chaleur. \"De l'Australie à l'Ouest américain en passant par la Chine, la Russie ou l'Europe sans compter les deux pôles où la banquise a beaucoup souffert. Au pôle Nord, on note une hausse de trois degrés par rapport à 1900\", souligne la journaliste. Le réchauffement climatique est-il en cause ? \"Pas uniquement. Le célèbre courant El Nino est passé à l'action. C'est un phénomène climatique qui revient tous les trois ou sept ans qui dérègle le climat à l'échelle mondiale et cette année, il est très actif\", répond Pascale Manzagole.","date":"2015-12-28T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/meteo-2015-annee-la-plus-chaude-de-l-histoire_1243090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":true}
{"title":"Verrerie de Biot : une renaissance après les inondations","description":"Dans les Alpes-Maritimes, la verrerie de Biot qui avait été ravagée par les intempéries vient de rouvrir ses portes. Explications de France 3.A Biot dans les Alpes-Maritimes c'est une véritable renaissance pour la verrerie de la ville. Ravagée par les dernières inondations dans la région, elle vient de rouvrir ses portes avec des fours tous neufs. Ce lundi 28 décembre, les employés ont pu retourner travailler. \"Pour moi c'est un peu une renaissance, aujourd'hui c'était mon jour de repos mais je suis venu travailler\", explique Marc Bertie, souffleur de verre. La solidarité, moteur de la réouverture Le 3 octobre dernier, la verrerie avait été ravagée par les intempéries qui avaient touché la région. Une vague s'était engoufrée dans les 3000m2 de l'usine. Plus de la moitié du stock avait été détruit et le matériel très endommagé. Depuis les ouvriers ont tout remis en ordre et même certains clients sont venus aider à nettoyer. Une solidarité saluée par la PDG de la verrerie.","date":"2015-12-28T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/verrerie-de-biot-une-renaissance-apres-les-inondations_1243086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"Hiver trop doux : surproduction de légumes, il faut jeter","description":"Un hiver trop doux, tout le monde ne s'en ravit pas. France 3 s'est rendue chez des producteurs de légumes.Une douceur printanière exceptionnelle pour un mois de décembre. Pour certains maraîchers c'est loin d'être une bonne nouvelle. Ce producteur de mâche nantaise s'apprête à détruire 50 tonnes de salades. La mâche pousse trop vite, deux mois au lieu de trois en temps normal. Il y a surproduction. \"Tout arrive en même temps et là on a des soucis, c'est qu'on n'arrive pas à tout vendre\", explique Jean-François Pouvreau, producteur de mâche nantaise. Manque de consommateurs En Gironde, c'est un peu la course contre la montre pour récolter les salades. Le cycle végétatif normal des plantes est totalement déboussolé. Elles poussent avec trois semaines d'avance et en abondance. Les entrepôts sont submergés de produits qu'on n'arrive pas à vendre. En pleine terre, carottes, brocolis et choux-fleurs ont eux aussi plus d'un mois d'avance. Il n'y a pratiquement pas eu de gelée, mais surtout ce qu'il manque ce sont les consommateurs qui boudent les légumes d'hiver. En extérieur, dans les vergers, les bourgeons sont précoces et menacent les productions à venir si le froid ne revient pas.","date":"2015-12-28T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/hiver-trop-doux-surproduction-de-legumes-il-faut-jeter_1243092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
{"title":"L'ex-otage Thierry Dol porte plainte contre Areva et l'État français","description":"La plainte est déposée deux ans après sa libération. Le motif : mise en danger de la vie d'autrui et non-assistance à personne en danger.Il a passé 1130 jours aux mains d'Aqmi au Niger et est désormais en quête de vérité. L'ex-otage Thierry Dol, libéré il y a deux ans, dépose plainte contre son ex-employeur Areva et contre l'État français. Il veut savoir pourquoi il a été enlevé et détenu plus de trois ans. \"Je souhaite vraiment tourner la page, en demandant simplement la vérité. Que s'est-il passé ce soir-là, pourquoi être resté aussi longtemps. Parce que pendant toute cette période, vous avez des simulacres d'exécution, vous êtes enchainé, menotté, vous buvez de l'eau avec du gasoil avec de l'essence. Aujourd'hui je veux avancer, je veux tourner la page en demandant simplement la vérité\", explique Thierry Dol. Indemnisation financière Thierry Dol a été enlevé le 16 septembre 2010 au Niger sur le site minier d'Arlit exploité par l'entreprise Areva. À ses côtés, six autres expatriés. Tous ont été kidnappés à leur domicile et emmenés dans le désert. Avant son enlèvement, Thierry Dol avait vu les conditions de sécurité se dégrader à Arlit. Thierry Dol a aussi décidé de porter plainte pour obtenir une indemnisation pour ses 1130 jours de détention.","date":"2015-12-28T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/l-ex-otage-thierry-dol-porte-plainte-contre-areva-et-l-etat-francais_1243096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-decembre-2015_1233713.html","containsWordGlobalWarming":false}
