{"title":"VIDÉO - Comment éviter le piratage de vos cartes de fidélité ?","description":"Comme des millions de Français, vous avez au moins une carte de fidélité d'une grande surface. Depuis plusieurs mois, des pirates parviennent à piocher, à distance, dans ces cartes et à dépenser l'argent à votre place. Comment font-ils ? Et comment éviter que ça vous arrive ?  Elles vous permettent de faire de petites économies, et pourtant, elles attirent les escrocs. Les cartes de fidélité de supermarchés sont, depuis quelques mois, la nouvelle cible de pirates sur Internet. Marina en a fait les frais. Au mois de juin, sa cagnotte a été complètement vidée. \"J'avais 65 euros. Quand je me suis aperçu que je n'avais plus le montant sur l'application, effectivement l'inquiétude est un peu plus importante quand on me dit que ça a été utilisé et surtout quand on n'est pas à l'origine de l'utilisation\", nous dit-elle. Mais oui, comment les pirates ont-ils procédé ? généralement, les clients reçoivent un mail, avec un lien vers un site similaire à celui de leur grande surface. On leur demande alors leur numéro de carte, puis un logiciel teste plusieurs mots de passe jusqu'à trouver le bon. Avec ces données, les escrocs récupèrent la cagnotte et l'utilisent en magasin. Alors, avant d'ouvrir un mail, il vaut mieux être prudent. \"Dans le doute, privilégiez toujours le fait d'appeler le support ou le service client pour valider que le mail que vous avez reçu, très souvent, qui va jouer sur la peur ou l'urgence pour gagner quelque chose, provient de votre supermarché et ce n'est pas quelqu'un d'autre, justement, qui essaie d'usurper l'identité et de vous induire en erreur\", conseille Yassir Kazar, co-fondateur et dirigeant de Yogosha. Autre conseil, il faut éviter les mots de passe faciles à déchiffrer et le changer régulièrement.","date":"2023-07-05T10:34:57.930Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-comment-eviter-le-piratage-de-vos-cartes-de-fidelites-supermarche-2262604.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ces incroyables piscines sont ouvertes à tous","description":"Ce mercredi, le 13H de TF1 est parti à la recherche des plus belles et des plus remarquables piscines que l'on peut trouver dans nos régions. Ces dernières sont ouvertes à tous. Et évidemment, ce sont des bijoux d'un autre temps.  Depuis 1936, presque rien n'a changé à Bruay-la-Buissière (Pas-de-Calais), toujours le même décor et le plaisir de se baigner ensemble. C'est une piscine découverte au milieu des terrils en plein cœur du bassin minier. Construite au moment des premiers congés payés, elle devait permettre aux mineurs de s'évader. Venir ici, c'est comme nager dans un musée. C'est d'ailleurs l'une des dernières piscines extérieures de style Art Déco encore en activité. L'architecte de l'époque a choisi le style paquebot en vogue à l'époque. Son inspiration ? Les Transatlantiques. Le style Art Déco, on le retrouve à 500 kilomètres de là, en Bretagne. Ce bâtiment somptueux, c'est la piscine la plus connue et la plus ancienne de Rennes (Ille-et-Vilaine). Avec ses tuiles et ses touches colorées, l'apparence de la piscine Saint-Georges se rapproche des bains de l'Antiquité. Construite en 1925, sa décoration est raffinée. En effet, le maire de l'époque avait mis le paquet : 2 millions de francs, soit 190 millions d'euros aujourd'hui. Le premier objectif de l'édile, c'était d'apporter un peu plus de propreté à la commune. \"Tout ça, c'est une vraie révolution hygiénique parce que les salles de bain ne sont pas présentes dans tous les logements à l'époque. On n'a pas cette coutume encore de se laver très régulièrement. Et là, la piscine oblige\", nous explique Gilles Brohan, animateur de l'architecture et du patrimoine à Rennes. Suivant cette logique, la mosaïque choisie est très facilement lavable, et surtout magnifique. Après l'essoufflement du mouvement Art Déco, un autre style a marqué plus tard les années 70, les piscines Tournesol, comme celle que nous avons filmée à Cambray (Nord). Avec sa forme arrondie, on pourrait croire qu'une soucoupe volante s'est posée là en pleine nuit. Son avantage principal est qu'elle est rétractable et peut s'ouvrir quand il fait beau. Son histoire remonte en 1968 après des Jeux Olympiques ratés pour les nageurs français et une augmentation des noyades. Le gouvernement lance alors un vaste plan pour construire 180 piscines tournesols, un peu partout dans l'Hexagone.","date":"2023-07-05T17:00:09.276Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-voici-les-piscines-ouvertes-a-tous-les-plus-incroyables-de-france-2262668.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Patients \"colis\" et course à la rentabilité : les dérives des ambulanciers privés","description":"Les quelque 14.000 ambulances que compte la France ont le droit de s’affranchir du Code de la route, mais uniquement en cas d’urgence. Seulement, en réalité, certains chauffeurs abusent de ces largesses et provoquent des accidents parfois mortels. En cause, une course à la rentabilité, comme a pu le constater le 20H de TF1.  Sirènes et gyrophares rendent les ambulanciers prioritaires. Mais certains y ont recours de manière injustifiée. \"On leur met souvent la pression pour aller plus vite\", explique un soignant face à la caméra du 20H de TF1, dans le reportage visible en tête de cet article. \"Les patients deviennent des colis\" au motif du \"rendement\", poursuit-il. Rouler vite et griller des feux, cela fait partie du métier d'ambulancier. Mais certains en abusent hors du cadre d’une procédure d’urgence. Souvent pour multiplier les courses et faire du chiffre. \"Ça veut dire prendre son patient comme un colis, conduire plus vite et toujours plus dangereusement\", pointe une professionnelle du secteur interrogée par nos journalistes. Révulsé par ces dérives, un patron que nous avons rencontré a alerté l'Inspection du travail et l'Agence régionale de santé. Dans un courrier, il dénonce des chefs d'entreprises qui incitent à conduire \"toujours plus vite et plus longtemps\", et font de leurs employés \"des dangers publics\", car payés \"au nombre de courses réalisées\". \"Aucune entreprise ne va mettre sur un bulletin de salaire 'prime à la course'. Donc ça veut dire qu'il faut analyser bien plus en détail ce qui est fait, ce qui est remis, comparer les décomptes horaires, la rémunération, interroger les salariés...\", souligne Julie Nardin, responsable du pôle Travail à l'Inspection du travail dans le Rhône.","date":"2023-07-05T12:26:54.235Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-enquete-tf1-patients-colis-et-course-a-la-rentabilite-les-derives-des-ambulanciers-prives-2262593.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Voitures low cost : les secrets de l'insolent succès de Dacia","description":"La Dacia Sandero et le Dacia Duster figurent parmi les modèles les plus vendus en France. La marque d'origine roumaine, qui fait partie du groupe Renault, permet au constructeur de réaliser des marges très confortables. Nos journalistes sont allés en Roumanie pour percer son secret.  Fabrice est l'heureux propriétaire d'une Dacia flambant neuve. C'est le rapport qualité-prix qui l'a convaincu : moins de 18.000 euros pour remplacer sa vieille voiture. Et il est loin d'être le seul à faire ce choix de ce constructeur. L'année dernière en France, une voiture neuve sur six achetée par un particulier était une Dacia. Aujourd'hui, la filiale de Renault veut casser son image de low cost, tout en restant l'une des moins chères du marché. Recette gagnante : les ventes ont augmenté d'un tiers depuis janvier. Pour comprendre les raisons de ce succès, une équipe de TF1 se rend Roumanie, là où tout a commencé il y a près de 60 ans, dans le reportage du 20H en tête de cet article. Il faut savoir que Dacia est le nom antique du pays. Forcément, voitures de police et taxis arborent ce logo qui fait la fierté des habitants. \"Oui, on peut dire que c'est un trésor national !\", assure une passante. Nos reporters prennent la direction Pitesti, à deux heures de route de Bucarest, c'est le berceau historique de la marque, avec 300 hectares d'usine. Un espace si grand qu'il faut un train pour déplacer les véhicules d'un hangar à un autre. Dix mille employés s'y relèvent 24 heures sur 24, 6 jours sur 7. Ici, une voiture est montée toutes les 55 secondes. Cadence, volume... C'est la recette pour maintenir les coûts de production au plus bas. L'autre atout de Dacia, c'est sa main-d'œuvre. Le salaire minimum roumain est de 600 euros par mois. Mais le constructeur assure rémunérer bien mieux ses ouvriers, encore très nombreux. L'usine est presque deux fois moins robotisée que les standards d'Europe de l'Ouest. Le secret de Dacia, c'est surtout la standardisation : certaines pièces sont identiques pour tous les modèles. Presque toutes les voitures produites ici sortiront des frontières roumaines. Pourtant, le pays est loin d'être un simple sous-traitant. Exceptionnellement, nous avons pu entrer dans le centre de design de la marque à Bucarest. C'est là que les futurs modèles de la marque sont imaginés et dessinés. Pas de gadget, nombre de pièces limité, la maîtrise des coûts se fait dès le premier coup de crayon. Aujourd'hui, Dacia est la troisième marque la plus vendue en France.","date":"2023-07-05T15:55:52.957Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-tf1-en-roumanie-voitures-low-cost-les-secrets-du-succes-des-dacia-sandero-et-duster-2262598.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vers une nouvelle hausse du Livret A : reste-t-il une vraie bonne affaire ?","description":"Le taux d'intérêt annuel du produit d'épargne préféré des Français devrait encore augmenter le 1ᵉʳ août prochain. À quoi s'attendre, et le Livret A reste-t-il un bon placement ? Le JT de TF1 fait le point.  \"Avant, ça ne servait pas à grand-chose\", estime une femme dans le reportage de TF1 ci-dessus. Mais le Livret A est de mieux en mieux rémunéré, et devrait encore, après être passé à 3% le 1ᵉʳ février dernier, son taux le plus élevé depuis 15 ans, connaître une nouvelle hausse le 1ᵉʳ août prochain. Le Livret A est-il pour autant un bon placement ? On a fait le test : avec un Livret A rempli à son plafond, soit 22.950 euros et rémunéré à 3%, on gagne 688,5 euros d'intérêts sur un an. Avec l'hypothèse d'un taux à 3,5%, on passe à 803,25 euros. Pour Anne-Claire Bennevault, experte et fondatrice de la plateforme d'éducation financière \"SPAK\", c'est un bon plan : \"L'augmentation, même si elle n'était que jusqu'à 3,5%, reste tout à fait intéressante, puisque c'est l'un des meilleurs taux de rendement dont on puisse disposer aussi facilement aujourd'hui sur le marché.\" Le Livret A n'est pas le seul à varier en fonction de l'inflation. C'est le cas également du livret d'épargne populaire (LEP), qui est encore plus rémunérateur : son taux pourrait atteindre 5,6% au 1er août prochain. 18 millions de Français y sont éligibles sous condition de ressources. \"C'est important que les ménages et les foyers les plus modestes envisagent le livret d'épargne populaire en priorité et considèrent ensuite le Livret A comme une solution d'épargne\", poursuit Anne-Claire Bennevault.","date":"2023-07-05T09:49:59.322Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-epargne-vers-une-nouvelle-hausse-du-taux-du-livret-a-en-aout-2023-est-il-toujours-un-bon-placement-2262600.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Dans le pays nantais, le vignoble méconnu","description":"C'est un vignoble français en pleine renaissance. Dans l’Antiquité, les Romains y avaient déjà installé des caves et des amphores. Aujourd'hui, des viticulteurs passionnés soignent leurs plants de muscadet.  Il suffit de sortir de Nantes, à 20 minutes de voiture tout au plus, pour découvrir une région méconnue, souvent délaissée au profit de la côte ou des bords de Loire. Pourtant, le vignoble nantais regorge de richesses, à commencer par son terroir. C'est le pays du Muscadet. Il travaille avec son frère, François Lieubeau et sa sœur. Tous les trois défendent les vins familiaux, et le Muscadet qui a pourtant longtemps souffert d'une réputation de vin de comptoir. Le Muscadet tire sa minéralité des roches qui se trouvent sous terre, du schiste et du granite. Pour l'observer à l'œil nu, il faut se rendre là où le paysage viticole s'affaisse soudainement. Plus de détails dans la vidéo en tête de cet article.","date":"2023-07-05T12:05:54.793Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-vin-alcool-muscadet-dans-le-pays-nantais-le-vignoble-meconnu-2262609.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Nutri-Score : comment ses lettres influencent nos achats","description":"Une étude révèle que les Français regardent de plus en plus le Nutri-Score au moment de faire leurs courses au supermarché, et cela a un impact direct sur les ventes. Le constat cache toutefois quelques disparités. On fait le point dans les différents rayons.  Depuis quelques mois, lorsque Sylvie fait ses courses au rayon gâteau, ses choix ont clairement changé. \"Ça, on ne prend pas\", montre-t-elle dans le reportage de TF1 ci-dessus. Car pour elle désormais, le Nutri-Score, qui se base sur la teneur d'aliments à favoriser (fibres, protéines, fruits, légumes, etc.) et d'autres à limiter (acides gras saturés, sucres, sel, etc.), est un outil indispensable. Et ce geste se répercute directement sur les ventes de plusieurs types de produits, notamment du jambon : lorsqu'il est noté B, ses ventes augmentent de 12%. À l'inverse, la note C les fait baisser les ventes de 3%. Le constat est le même pour les pizzas industrielles : +8% quand la note est B, loins 2% quand elle est C. La preuve avec cet industriel chez qui TF1 s'était rendu en 2022 : il nous expliquait alors comment, en modifiant la composition des sauces, il avait fait passer la note de ses salades de C à B. Aujourd'hui, seul un produit alimentaire sur quatre (26%) affiche son Nutri-Score, avec de fortes disparités d'un rayon à l'autre. Nielsen note ainsi que \"les catégories de légumes, de snacking et de plats préparés affichent bien plus le Nutri-Score","date":"2023-07-05T17:02:08.621Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-alimentation-comment-le-nutri-score-influence-nos-achats-au-supermarche-2262648.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les séjours \"all-inclusive\", vraiment la bonne affaire ?","description":"Pour les vacances de cette année, on constate le succès des séjours \"all-inclusive\", c'est-à-dire, une formule tout compris. Ils représentent près d'une formule vendue sur deux par les prestataires.  Boissons sans alcool, vin et bière à volonté toute la journée, repas compris (que ce soit le petit-déjeuner à volonté, un pique-nique à préparer soi-même et même le goûter)… Si tout n’était pas inclus, la facture de ces six jours de vacances au Cap d'Adge (Hérault) se serait vite envolée pour la famille Bruet. \"Ça permet de totalement maîtrisé le budget et de ne pas penser à la dépense\", nous explique Cédric Bruet. Le tout compris est-il vraiment une bonne affaire ? Pas pour la famille Fernandes, qui a choisi une résidence sans ses services. Faire leurs courses eux-mêmes leur revient moins cher. Pour eux, le tout inclus, c’est payer dès le départ des activités qui ne les intéressent pas forcément. Ils préfèrent choisir et garder une enveloppe de 200 euros pour leurs loisirs.","date":"2023-07-05T15:21:12.120Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vacances-d-ete-hotel-all-inclusive-sejour-tout-compris-est-ce-vraiment-une-bonne-affaire-2262655.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La Chine frappée par des pluies torrentielles, au moins 15 morts","description":"En Chine, après des semaines d'une chaleur écrasante dans plusieurs régions du pays, le sud-ouest est frappé par des pluies diluviennes. Le pays dit redouter des \"catastrophes naturelles\" pour le mois de juillet exacerbées par des conditions météorologiques extrêmes.  Réfugié dans sa voiture, ce couple, que l'on voit dans la vidéo en tête de cet article, peut être emporté par les flots à tout moment. L'opération est périlleuse. Un drone leur fournit des gilets de sauvetage. Les habitants retiennent leur souffle. Un secouriste retenu par une corde parvient à rattraper in extremis la femme après avoir glissé. Le couple est finalement hors de danger. Plusieurs milliers de personnes ont dû être évacuées. Les rues ont disparu sous les eaux. Seuls quelques toits de voiture sont encore visibles dans un parking souterrain.","date":"2023-07-05T11:55:55.370Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-la-chine-frappee-par-des-pluies-torrentielles-au-moins-15-morts-2262594.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sécurité, reconstruction… Ce que réclament les maires après les violences urbaines","description":"300 maires, venus de toute la France, ont partagé ce mardi leur expérience traumatisante après les violences urbaines. Tous connaissent leurs communes et ont une idée des remèdes à apporter pour que cela ne se reproduise plus.  Depuis le début des violences urbaines, ils sont en première ligne. À l’Élysée, plus de 300 maires sont venus partager mardi leur analyse de la crise et leurs attentes pour l’avenir. Face à eux, le chef de l’État s’est voulu plutôt rassurant. \"Est-ce que le retour au calme est durable ? Je serai encore très prudent pour les jours et les semaines qui viennent. Mais enfin le pic que nous avons connu dans les premiers soirs est passé\", a affirmé le président. Après quatre heures d’échange, Emmanuel Macron a promis une loi d’urgence afin d'accélérer la reconstruction des bâtiments, des voiries et des écoles dégradées. Les collectivités touchées auront également droit à des prêts à taux zéro. Concernant l’usage des réseaux sociaux chez les plus jeunes, le président propose de réfléchir à des mesures qui pourraient aller jusqu’à leur interdiction. Le gouvernement s'interroge aussi sur le rôle d'amplification des violences qu'ont pu jouer les réseaux sociaux : le ministre chargé de la Transition numérique Jean-Noël Barrot a d'ailleurs proposé mardi soir au Sénat la mise en place d'un groupe de travail sur ce thème. Côté élus, les propositions concernent les quotidiens des administrés. Pour Stéphanie Von Euw, maire LR de Pontoise (Val d'Oise), la solution pour sortir de la crise consiste à retisser du lien dans les quartiers prioritaires. Le maire RN de Beaucaire (Gard) Julien Sanchez réclame plus de forces de l’ordre car \"l'État ne fait pas son boulot en matière de sécurité publique\". Pour Rudy Elegeest, maire DVG de Mons-en-Baroeul (Nord), la priorité dans sa ville reste de décloisonner les quartiers prioritaires.","date":"2023-07-05T09:32:59.904Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-mort-de-nahel-securite-reconstruction-ce-que-reclament-les-maires-apres-les-violences-urbaines-2262587.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Impressionnant\" : le taxi volant \"The Bubble\" transporte ses premiers passagers sur le lac d'Annecy","description":"Un nouveau bateau un peu particulier évolue depuis ce week-end sur le lac d’Annecy (Haute-Savoie). Électrique, il vole presque au-dessus de l’eau et ne rejette pas de CO2. Le JT de TF1 vous emmène à bord de cet engin futuriste de l'entreprise Seabubbles, qui lance ici sa première ligne commerciale en France.  Comme un avion, cette capsule décolle, s’envole au-dessus de l’eau. Une expérience inédite pour ses deux passagers. Quatre fois par jour, ce bateau électrique baptisé \"The Bubble\" traverse le lac d’Annecy (Haute-Savoie) en moins de 20 minutes. Il peut transporter jusqu'à cinq personnes. \"C'est vraiment impressionnant\", affirme un passager dans le reportage de TF1 ci-dessus.\"Ce n’est pas parce que c’est électrique qu’on se traîne plus qu’un bateau en moteur. Il y a cette sensation de vitesse quand même qui est présente\", affirme sa compagne. Grâce à trois foils, ces lames en carbone placés sous la coque, il peut aller jusqu’à 25 km/h. \"On est au-dessus de l’eau, on a moins de résistance au déplacement, donc on utilise mieux l’énergie par rapport au déplacement. En économie, on est 30 à 40% plus efficace qu’avec un bateau électrique classique\", explique Cyril Moene, directeur général adjoint de SeaBubbles, l'un des principaux innovateurs dans le domaine du transport maritime durable. Cette ligne est la première de France. Sur le port, ce bateau futuriste intrigue. Discret, il se ferait presque oublier des promeneurs et des baigneurs. \"On l’a vu parce que le design est un peu innovant, donc ça attire l’œil, mais sinon, on ne l’a pas du tout entendu. C’est très silencieux\", sourit un badaud. \"C’est vraiment sympa, ça ne fait pas de vagues surtout. C’est marrant, ça vole au-dessus de l’eau. On a l’impression que c’est un bateau futuriste\", poursuit un autre. Fabriquées dans un atelier au bord du lac, ces embarcations ne rejettent pas de CO2. Un argument écologique qui attire. \"C’est un bateau qui pourrait être une alternative de mobilité douce dans des zones qui sont protégées, qui doivent être préservées\", affirme Emmanuelle Blanc-Tanguy, directrice des opérations SeaBubbles. Un modèle plus grand pour huit personnes est actuellement en phase de test à Annecy.","date":"2023-07-05T16:41:10.076Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-impressionnant-le-taxi-volant-de-seabubbles-transporte-ses-premiers-passagers-sur-le-lac-d-annecy-2262657.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vitriers, serruriers… Ces professionnels sous l'eau après les violences urbaines","description":"Suite aux violences urbaines des derniers jours, les réparations dans les commerces ont débuté un peu partout en France. Menuisiers, vitriers, serruriers sont inondés d'appels pour intervenir au plus vite.  Les vitriers de la Miroiterie du Rhône s'affairent à changer des vitres sans perdre de temps (même si cela peut prendre plusieurs heures), car l'agenda est très serré. En effet, il leur reste une dizaine de chantiers à finir. \"Dès ce matin, on est sur le pied de guerre. Il faut prendre les cotes, faire les devis, les transmettre dans la foulée aux assurances pour qu'on perde le moins de temps possible\", explique à notre micro Alain Brussin, directeur adjoint de la Miroiterie du Rhône. Il faut être efficace, car les magasins vandalisés sont nombreux dans le centre-ville de Lyon. En conséquence, Thomas Allini, serrurier de la société APF, est sollicité en permanence mais malheureusement, il n'a pas de places pour tout le monde. Entre deux rendez-vous, il intervient dans une épicerie, prise pour cible par les émeutiers samedi 1er juillet. Rideaux, vitrines, serrures… Tout est à réparer comme on peut le voir dans la vidéo en tête de cet article. Vu que cela prend du temps, il est obligé de faire des heures supplémentaires. \"On est amené à faire quelques heures en plus le soir. On commence un petit plus tôt le matin. On sait que c'est que sur une courte période\", nous explique Thomas Allini. Son carnet de commandes est bien rempli pour les prochains. Il y a aussi le nettoyage. À Metz, de nombreuses voitures ont été brûlées. Denis Lutolf est dépanneur. Il a dû travailler tout le week-end, et même une soirée pour les évacuer. Ça ne lui est pas arrivé depuis dix ans. \"On a été pris de court avec tous les véhicules à retirer dans des délais assez importants. Surtout qu'on avait besoin des forces de police pour nous sécuriser pendant les interventions pour éviter des dégradations au niveau matériel ou humain. On a fait au plus vite\", nous explique Denis.","date":"2023-07-05T10:00:58.755Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vitriers-serruriers-ces-professionnels-sous-l-eau-apres-les-violences-urbaines-2262588.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Comment les douanes traquent le tabac de contrebande","description":"Les saisies de tabac et de cigarettes de contrebande se multiplient. Comment les douanes agissent-elles dans les centres de tri où transitent nos colis ? TF1 a suivi une équipe de douaniers.  Une fois par semaine, ces douaniers, qui doivent rester anonymes, tentent de repérer des colis suspects à la recherche de tabac. Chaque jour, 180.000 colis passent dans l'entrepôt que vous pouvez voir dans la vidéo en tête de cet article. Tous ne sont pas contrôlés, les douaniers ont leurs techniques de ciblage. En 2022, par exemple, la direction régionale des Douanes de Bretagne a saisi près de 711 kg de tabac, dont 293 kg par voie postale, selon Stéphanie Lecleuyou, cheffe du pôle orientation des contrôles. Le gouvernement veut encore accélérer avec des moyens supplémentaires comme les chiens renifleurs.","date":"2023-07-05T16:10:10.689Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-comment-les-douanes-traquent-le-tabac-de-contrebande-en-france-2262656.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mon bureau extraordinaire... dans le Gouffre de Padirac","description":"En cette période estivale, on pense à tous ceux qui ont la chance de travailler dans de très beaux lieux. Aujourd'hui, on découvre un bureau hors du commun, le Gouffre de Padirac.  Ce sont les futurs guides de l'été, les nouveaux bateliers, et juste en bas, leurs bureaux. Théo s'apprête à leur montrer le Gouffre de Padirac (Lot). Lorsque la plupart des travailleurs commencent la journée par une ascension, eux descendent à 73 mètres de profondeur. Une machine à remonter le temps. Au premier palier, encore en extérieur, la surface semble déjà loin. Sous la terre, au milieu du gouffre, c'est là le bureau de Théo, spécialiste en géologie. Impossible de visiter sans anecdote. Ce lieu, il le connaît par cœur, il l'a déjà vu se métamorphoser. Un paysage atypique que ces dix nouvelles recrues vont bientôt partager avec lui. Chaque jour, il s'apprête à transporter des passagers le long de la rivière. Premier enjeu de taille, le départ. Ce sont 500 mètres de navigation, sous des stalactites majestueuses. La découverte se fait par étapes, il faut être patient. Qu'importe finalement la nature de la tâche, commune ou insolite, le Gouffre de Padirac donne au travail une dimension extraordinaire.","date":"2023-07-05T17:25:07.386Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-mon-bureau-extraordinaire-dans-le-gouffre-de-padirac-2262670.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi le diesel d'occasion fait encore de la résistance","description":"Tout est fait pour que les Français se séparent de leurs voitures diesel, jugés trop polluantes. Cependant, elles n'ont pas dit leur dernier mot sur le marché de l'occasion.  Chez le concessionnaire ce mercredi matin, Charles est venu s'acheter une voiture. Il a décidé de troquer un véhicule hybride pour un modèle diesel d'occasion. La principale raison ? Elle est financière. \"Sur des budgets à moins de 20.000 euros, on trouve des véhicules comme une berline. C'est un point de vue économique, budgétaire parce qu'aujourd'hui, le diesel reste accessible\", justifie l'automobiliste dans la vidéo en tête de cette article. Les moteurs diesel consomment moins que les autres modèles, jusqu'à 25%, et ils sont aussi beaucoup plus robustes. Le carburant est moins cher que les autres, 13 centimes d'euros d'économies non-négligeables pour le portefeuille des automobilistes.","date":"2023-07-05T14:45:12.725Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-automobile-voiture-pourquoi-le-diesel-d-occasion-argus-fait-encore-de-la-resistance-2262649.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La chips, le nouveau produit du terroir","description":"En vacances, on pense aussi aux incontournables de l'été, comme les apéros et les chips. Dans ce secteur, il y a de plus en plus de produits locaux, des chips différentes selon les régions.  C'est un petit craquement sous la dent caractéristique de l'été, et nous sommes nombreux à ne pas pouvoir nous en passer. Et ça se confirme dans cet hypermarché de Sézanne (Marne), où les mois d'été représentent 40% des ventes de l'année. Le marché de la chips, c'est 4% de progression par an, notamment grâce à la multiplication des chips qui affichent leur origine locale. Deux frères, producteurs de chips champenoises, sont même en photo dans les rayons, et nous sommes allés à leur rencontre. Comme leur père, ils produisaient de la pomme de terre pour l'industrie. En 2019, ils décident de diversifier leurs débouchés. Trois ans plus tard, et après avoir investi 3 millions d'euros, c'est une petite usine, tout près de leur champ, qui emploie aujourd'hui dix salariés pour produire 70 tonnes de chips par an.","date":"2023-07-05T17:13:07.994Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-alimentation-vacances-aperitif-la-chips-le-nouveau-produit-du-terroir-2262660.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Restrictions d'eau : de premiers effets bénéfiques dans les Pyrénées-Orientales","description":"Après un été 2022 marqué par une sécheresse historique dans le pays, les Français ont été incités à réduire grandement leur consommation pour préserver l'eau. Comment faire concrètement ? Exemple à Boulou, où les premiers effets des restrictions se font sentir.  Il y est interdit d'utiliser l'eau courante pour les plantes. Marc s'organise, alors, pour récupérer l'eau de pluie dans une grande poubelle, ce qui lui permet donc d'arroser son jardin. Il la garde comme un petit trésor. Dans un \"jardin intergénérationnel\" du Boulou (Pyrénées-Orientales), des bénévoles ont une dérogation pour arroser deux soirs par semaine, mais ils ont dû renoncer à planter les légumes habituels comme les tomates, les aubergines ou les poivrons. Selon Marc, jardinier bénévole, la consommation d'eau dans ce potager communal a ainsi baissé de 80% par rapport à une année normale. Pour les espaces verts du Boulou, c'est de l'eau de pluie récupérée dans des bâtiments communaux qui est utilisée. L'arrosage se fait le moins souvent possible, soit une fois par semaine (contre 6 fois par semaine les années précédentes), et uniquement le matin entre 5 et 8 heures. Grâce aux efforts des 6000 habitants et des mesures prises par la commune, 1,2 million de litres d'eau ont été économisés en quatre mois. Au stade, il est interdit de prendre une douche. Dans le cimetière, il n'y a plus d'eau aux robinets. La piscine municipale a également été fermée pour réduire encore plus la consommation.","date":"2023-07-05T11:11:57.360Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-restrictions-d-eau-de-premiers-effets-benefiques-dans-les-pyrenees-orientales-2262605.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Prix des courses : quelles baisses en juillet dans le panier de TF1 ?","description":"Depuis le mois de janvier, le 20H de TF1 remplit chaque mois le même panier de courses, composé de quinze produits de première nécessité. Après plusieurs mois de hausse continue, la tendance semble enfin montrer une inflexion. Quels produits voient leurs prix baisser ?  Même panier, même hypermarché, et même liste de course. Cela fait six mois que nous scrutons à la loupe quinze produits du quotidien, et la plupart ont vu leur prix augmenter. En janvier, notre liste se chiffrait à 55,82 euros. Le mois dernier, la facture était passée à 59,60 euros, soit près de quatre euros de plus sur notre ticket de caisse. La tendance s'inverse-t-elle en ce début d'été ? De retour dans notre supermarché, le premier constat est que les prix ont bel et bien arrêté de grimper. Sur 15 produits, 11 sont stables d'un mois sur l'autre. Il y a même des bonnes surprises, comme le pack de lait, qui a baissé de 84 centimes grâce à une promotion. Le prix des œufs aussi a légèrement diminué, moins un centime. Mais il ne faut pas se réjouir trop vite, car le sucre a encore augmenté de six centimes. C'est même 28 centimes de plus pour le jus d'orange. Une fois nos courses payées, verdict : en ce mois de juillet, nos 15 produits nous auront coûté 59,09 euros. C'est 51 centimes de moins qu'en juin. Un ticket en baisse sur un mois, mais qu’en est-il des prix par rapport à janvier ? Sans surprise, 13 des 15 produits restent plus chers qu'il y a six mois. Les pommes, elles, retrouvent leur prix initial. Le lait, grâce une promotion, est le seul article dont le prix a baissé.","date":"2023-07-05T11:23:56.795Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-inflation-courses-au-supermarche-quels-produits-voient-leur-prix-baisser-dans-le-panier-de-tf1-de-juillet-2023-2262599.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Violences urbaines : peut-on sanctionner les parents de casseurs ?","description":"Parmi les centaines de jeunes interpellés depuis la mort de Nahel, il y aurait un tiers de mineurs. Leurs parents peuvent-ils être tenus pour responsables de leur agissement ? Peuvent-ils être sanctionnés y compris financièrement ? C'est ce que souhaite le chef de l'État, Emmanuel Macron.  À chaque soirée de violences urbaines, depuis mardi 27 juin, trois interpellés sur dix sont mineurs. À partir de 13 ans, ils peuvent être condamnés. Pour eux, pas de comparution immédiate comme les adultes, ce qui signifie donc une procédure plus longue que pour les adultes. Mais les parents d'un de ces casseurs peuvent-ils eux aussi être poursuivis ? Que dit la loi ? Le 20H de TF1 fait le point. Selon le Code pénal, \"le fait de se soustraire à ses obligations légales au point de compromettre la santé, la sécurité ou l'éducation de son enfant mineur, est puni de deux ans d'emprisonnement et de 30 000 euros d'amende.\" C'est la menace brandie par le garde des Sceaux Éric Dupond-Moretti le week-end dernier. \"Les parents qui ne s'intéressent pas à leurs gamins et qui les laissent traîner la nuit en sachant où ils vont aller (...) ils encourent deux ans de prison ferme et 30.000 euros d'amende\", a rappelé le ministre de la Justice en déplacement au tribunal de Créteil (Val-de-Marne). Les condamnations sont-elles fréquentes ? Selon Maitre Florence Rouas, avocate pénaliste au barreau de Paris, il est difficile dans les faits d'établir la responsabilité des parents. \"Comment démontrer que le parent intentionnellement a participé par son délaissement parentale à ce que son enfant commette une infraction. C'est là que ça va être difficile de démontrer ce lien de causalité\", nous explique l'avocate dans la vidéo en tête de cet article. La question est donc à étudier au cas par cas selon le profil de chaque famille. Oui, ils doivent s'acquitter des dommages et intérêts. Et s'ils ont une assurance de responsabilité civile, c'est elle qui prendra tout en charge dans la limite du plafond spécifique à chaque contrat.","date":"2023-07-05T09:00:00.394Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-violences-urbaines-apres-la-mort-de-nahel-peut-on-sanctionner-les-parents-de-casseurs-2262586.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - En Sologne, la revanche de la myrtille française","description":"En Sologne, des producteurs de myrtilles sont en train d'y relancer une filière française. C'est un très beau pari, en phase d'être gagné.  C’est sa première récolte de myrtilles. David Bertrant a planté ces arbustes il y a un an, sur 30 hectares au cœur de la Sologne. Le pari semble un peu fou dans ce territoire forestier, où la terre est assez pauvre. Cependant, son acidité est parfaite pour faire pousser des myrtilles. Aujourd’hui, 80% des myrtilles vendues en France sont importées. David veut séduire le consommateur en misant sur la qualité. \"C’est bon pour vous et bon pour la santé !\", déclare-t-il. Sa production est destinée au marché français. Pour 2,50 euros la barquette de 125 grammes, il vise notamment une clientèle citadine. À quelques kilomètres de là, toujours en Sologne, la famille Bourdillon cultive des myrtilles depuis 30 ans à Soings-en-Sologne (Loir-et-Cher). Ici, les clients viennent eux-mêmes les cueillir. Nicolas est d’abord horticulteur, il consacre donc uniquement trois hectares à ces petites baies bleues. Une cueillette appréciée et plutôt économique. De quoi faire des confitures ou des tartes à la myrtille, une nouvelle spécialité de la Sologne.","date":"2023-07-05T17:33:06.793Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-en-sologne-la-revanche-de-la-myrtille-francaise-2262659.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
