{"title":"Usine Bridgestone de Béthune : les syndicats veulent croire à la sauvegarde des emplois","description":"L'espoir persiste pour les salariés de l'usine Bridgestone de Béthune (Pas-de-Calais), qui veulent croire que les discussions lancées ce lundi 21 septembre permettront de sauver les 863 emplois du site. Le groupe japonais accepte d'étudier des solutions alternatives tout en affirmant que la fermeture est la seule option possible.Le bras de fer commence entre Bridgestone et l'Etat. En visite sur le site de Béthune, Elisabeth Borne et Agnès Pannier-Runacher ont mis la pression sur l'entreprise japonaise. L'objectif est d'éviter à tout prix la fermeture du site. Un accord de méthode, ouvrant la voie à cinq mois de sursis, a même été signé avec la direction. Les syndicats demeurent optimistes. \"Il y quand même un petit espoir du fait qu'ils veulent quand même discuter\", souffle l'un d'eux. Pourtant, dans un communiqué publié lundi après-midi, Bridgestone persiste : l'usine ne sera pas sauvegardée, la cessation d'activité est la seule solution. \"Le politique peut essayer de tordre le bras à la direction\" La situation rappelle celle de l'usine Continental dans l'Oise. En mars 2009, un accord de méthode avait été signé mais après plusieurs semaines de lutte, l'usine avait tout de même été fermée et le plan de sauvegarde enclenché. \"Dans le secteur, les présidents ne sont pas très bons. Il y a eu Goodyear, Continental [..] mais là on peut penser qu'il peut y avoir quand même des choses à envisager. Le politique peut essayer de tordre le bras à la direction\", estime Mathieu Plane, économiste à l'OFCE. L'Etat assure avoir aujourd'hui de nouveaux outils comme le chômage partiel pour permettre aux entreprises de tenir pendant la crise.","date":"2020-09-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["C.Tixier","L.Bazizin","B.Six","M.Niewenglowski","A.Gouty","France 3 Hauts-de-France","A.Fleurent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/usine-bridgestone-de-bethune-les-syndicats-veulent-croire-a-la-sauvegarde-des-emplois_4113897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
{"title":"Mesures restrictives : de plus en plus de villes sont concernées","description":"Le préfet du Rhône a durci lundi 21 septembre les mesures restrictives à Lyon et dans la métropole, mais il n'y aura pas de fermeture anticipée des bars et des restaurants, comme c'est le cas à Bordeaux, Marseille ou encore à Rennes.À Lyon (Rhône), le verdict est tombé : avec 213 cas de coronavirus confirmés sur 100 000 habitants, le seuil d'alerte a été multiplié par quatre. \"À l'heure actuelle, en Auvergne-Rhône-Alpes, nous avons près de 700 patients hospitalisés pour Covid dont 111 en réanimation, rapporte le Dr Jean-Yves Grall, directeur de l'Agence régionale de santé Auvergne-Rhône-Alpes. Le 24 août, 16 personnes étaient en réanimation.\" En réponse, la préfecture a annoncé de nouvelles mesures restrictives à Lyon et dans la métropole. Pas plus de 5 000 personnes pour les grands événements Les grands événements sont désormais limités à 1 000 personnes au lieu de 5 000. La foire de Lyon est annulée, tout comme les brocantes, les vide-greniers et les fêtes foraines. De plus, la vente et la consommation d'alcool sur la voie publique sont interdites entre 20 heures et 6 heures du matin. La région Auvergne-Rhône-Alpes emboîte le pas à d'autres métropoles comme Nice (Alpes-Maritimes), Marseille (Bouches-du-Rhône), Bordeaux (Gironde) ou encore Rennes (Ille-et-Vilaine), qui appliquent déjà des mesures restrictives. À Toulouse (Haute-Garonne), le préfet vient d'imposer une nouvelle mesure : la fermeture des bars et restaurants à 1 heure du matin. D'autres villes comme Paris et Lille sont sous surveillance.","date":"2020-09-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["B. Aparis","V. Christophe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/mesures-restrictives-de-plus-en-plus-de-villes-sont-concernees_4113901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
{"title":"Dépistages prioritaires : les premiers centres à l’essai","description":"Les premiers centres de dépistage prioritaires ont ouvert en Île-de-France. Une vingtaine d’ouvertures est prévue dans les prochaines semaines. Leur objectif ? Désengorger les laboratoires et faciliter l’accès à ceux qui en ont besoin.Sept centres de dépistage prioritaires ont ouvert ce lundi 21 septembre en Île-de-France. Le ministre de la santé est venu rappeler lui-même, quelles sont les personnes prioritaires, \"les publics symptomatiques, les publics cas-contact avérés, l’ensemble des soignants et des professionnels de domiciles\". Les vingt centres d’Île-de-France devront absorber 10 000 patients par jour. \"Ça ne réglera pas l’ensemble du problème d’engorgement des laboratoires\" Pour rejoindre un centre prioritaire, il faut se présenter avec une prescrite, une carte professionnelle ou une convocation des autorités de santé. Sera-t-il suffisant ? Certains professionnels de santé doutent de leur capacité à analyser des tests toujours plus nombreux. Lionel Barrand est président du syndicat des jeunes biologistes médicaux, \"on est en difficulté que ce soit en terme du nombre de machines, de réactifs ou de personnels pour traiter ces analyses. C’est une partie du problème, ça ne réglera pas l’ensemble du problème d’engorgement des laboratoires\".","date":"2020-09-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["S.Soubane","K.Lempereur","J.Minouni","F.Bohn","J-P.Magnaudet","J-A.Balcells","C.De Chassey"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/depistages-prioritaires-les-premiers-centres-a-lessai_4113905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quelles sont les nouvelles règles sanitaires pour les élèves d'écoles primaires ?","description":"L'allégement du protocole sanitaire pour les écoles entre en vigueur mardi 22 septembre. Sur le plateau du 19/20, le journaliste Jean-Christophe Batteria fait le point sur les nouvelles règles.À partir de mardi 22 septembre, les classes ne fermeront qu'à partir du moment où trois cas auront été diagnostiqués chez les élèves. \"S'il y avait simplement un ou deux cas, les personnels enseignants ou les camarades de classe ne seraient plus considérés comme des cas contacts. Il n'y aurait donc plus de mesure d'éloignement\", explique Jean-Christophe Batteria sur le plateau du 19/20. 2000 classes sont actuellement fermées Cette décision fait suite à une publication, jeudi, par la Haute autorité de santé, d'un rapport. \"Il indique qu'il y a très peu de chances, statistiquement, de contamination entre deux jeunes enfants, ou d'un jeune enfant vers un adulte masqué\". Quid des écoles fermées actuellement ? \"Les chiffres sont très évolutifs, mais lundi matin, il était question de 2000 classes et 89 établissements fermés. C'est très aléatoire en fonction des académies\", conclut le journaliste France Télévisions.","date":"2020-09-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["Jean-Christophe Batteria"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-quelles-sont-les-nouvelles-regles-sanitaires-pour-les-eleves-d-ecoles-primaires_4113909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
{"title":"Grippe : le stock de vaccins est-il suffisant ?","description":"L’automne arrive et avec lui, la grippe saisonnière. L’appel à la Une, \"vaccination massive\" a été lancée ce week-end par 75 députés. Les autorités ont déjà commandé 13 millions de doses de vaccins.Cette usine normande produit 250 millions de vaccins contre la grippe cette année. Cela représente 25% de plus qu’en 2019. \"Au global, l’usine peut produire 1 million de vaccins contre la grippe par jour. C’est le maximum que l’on puisse faire\", explique Henri Landry, directeur du site Sanofi Pasteur. Face à la demande, l'entreprise s’est adaptée : \"Nous avons augmenté des cadences, nous avons par exemple travaillé le week-end en plus de la semaine, nous avons embauché plusieurs dizaines de personnes en plus afin de répondre à la demande\". Vaccin gratuit pour les personnes à risque Grâce à un bon de l’assurance-maladie, les personnes fragiles sont invitées à se faire vacciner gratuitement. Pour les autres personnes, il faudra compter entre 6 et 11 euros. En raison de la pandémie de coronavirus, la demande de vaccins pourrait être plus importante. Dans cette pharmacie, 600 vaccins de plus ont été commandés par rapport à 2019. Martiel Fraysse, pharmacien, conseille de se faire vacciner, \"pour faciliter le diagnostique entre la Covid-19 et la grippe\".","date":"2020-09-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["M.Juster","E.Bach","F.Prabonnaud","A.Dupont","P.Juvigny","O.Dumont","T. Le Hec","C.Chen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-le-stock-de-vaccins-est-il-suffisant_4113913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
{"title":"Reconfinement partiel à Madrid : les habitants en colère","description":"Depuis ce lundi 21 septembre, 850 000 habitants de quartiers populaires et très denses de Madrid ne peuvent plus quitter leur domicile sauf en cas de première nécessité. La mesure a bien du mal à passer auprès de la population.Dans les rues de Madrid, la police se charge d'appliquer les mesures de reconfinement partiel qui touchent plusieurs quartiers populaires du sud de la capitale. Il faut désormais une raison impérative pour circuler : aller au travail ou emmener ses enfants à l'école par exemple. 850 000 personnes sont concernées. La pilule passe d'autant plus mal qu'elle est jugée discriminatoire. \"Ça aurait dû être étendu à tout Madrid parce que si je vais dans le centre-ville, je vais ramener le virus avec moi\", argue un habitant reconfiné. 10 000 nouveaux cas par jour La présidente de la région de Madrid, qui a pris cette mesure de reconfinement, a rencontré ce lundi le chef du gouvernement pour le demander le renfort de l'armée. La situation sur place est jugée inquiétante avec plus de 10 000 nouveaux cas par jour. Les hôpitaux ne sont pas encore saturés mais le nombre d'admissions augmente rapidement. Ce reconfinement partiel a été adopté pour une durée de deux semaines.","date":"2020-09-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["H.Huet","L.Latour"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-partiel-a-madrid-les-habitants-en-colere_4113917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Gard : la solidarité s'organise pour les sinistrés","description":"Après les lourds dégâts constatés dans le Gard suite aux intempéries survenues le samedi 19 septembre, la solidarité s'organise pour aider les sinistrés.Les intempéries dans le Gard survenues le samedi 19 septembre ont provoqué de lourds dégâts. A Lézan (Gard), un camping a été particulièrement touché où plusieurs mobiles-homes se sont envolés. A Saint-André-de-Majencoules (Gard), le nettoyage se poursuit. Partout dans les Cévennes, la solidarité s'organise pour venir en aide aux plus touchés, comme dans un restaurant où les dégâts sont considérables. \"C'est dur de voir tout ce qu'il y a à sortir, déplore la restauratrice. Heureusement, il y a toute cette solidarité des autres commerçants, des amis, des clients. On se relevait à peine du Covid, là on a l'impression de tout perdre.\" Un phénomène qui arrive une fois tous les 100 ans Depuis deux jours, les voisins, les amis, les agents municipaux mais aussi les pompiers cohabitent dans la boue pour aider les plus fragiles. Mais le système D a parfois ses limites, comme dans le hameau de Villaret, où un pont a été violemment emporté par la crue. Depuis 72 heures, plusieurs dizaines d'habitants vivent sans électricité ni eau potable, et certains se sentent abandonnés. Les maires des communes sinistrées vont demander la reconnaissance de l'état de catastrophe naturelle après ce phénomène exceptionnel, qui arrive selon Météo France une fois tous les 100 ans.","date":"2020-09-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["J. Debraux","T. Will","C. Metairon","C. Labasque"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-gard-la-solidarite-s-organise-pour-les-sinistres_4113923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
{"title":"Alzheimer : Elie Semoun témoigne après la mort de son père, atteint de la maladie","description":"À l'occasion de la Journée mondiale de lutte contre Alzheimer, Elie Semoun s'engage. Il s'est confié à France 3, lundi 21 septembre, alors qu'il vient tout juste de perdre son père atteint de la maladie.Humoriste, comédien, mais surtout fils bouleversé : Elie Semoun raconte à France 3, lundi 21 septembre, le combat de son père, aujourd'hui décédé, face à la maladie d'Alzheimer. Il y a quatre ans, les premiers symptômes de la maladie se présentent. Paul Semoun a 84 ans. \"Ça a commencé par des crises de parano\", raconte l'artiste. Ce dernier doit affronter la maladie de son père sans y être préparé. L'épreuve bouleverse totalement le quotidien de l'artiste et de sa famille. \"Je l'ai pris à la maison, mais au bout de trois semaines, je devenais fou parce qu'il me posait toujours les mêmes questions, il se réveillait à 3 heures du matin et ouvrait la porte de ma chambre pour me demander où il était\", poursuit Elie Semoun. Face à cette douleur, il fait le choix de partager sur les réseaux sociaux des instants de tendresse avec son père, dont la mémoire sombre doucement. Dans cette épreuve, l'artiste dit avoir été préservé : son père l'a toujours reconnu. Un nouveau médicament prometteur Ce qu'a vécu Elie Semoun, 900 000 familles le vivent encore aujourd'hui en France. Le nombre de cas devrait doubler d'ici 2040. Emmanuelle Lagarde, journaliste France 3, était en plateau pour parler de la recherche de traitement contre la maladie d'Alzheimer : \"Le principal espoir vient d'un laboratoire américain, Biogen. Il est en train de tester actuellement sur l'homme une molécule très prometteuse, qui s'appelle l'Aducanumab\". Si les tests cliniques se passent bien, le médicament pourrait arriver sur le marché dans deux ans. Mais il ne serait efficace que sur les formes précoces de la maladie. Il faut donc, si possible, la repérer avant l'apparition des symptômes.","date":"2020-09-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["F. Le Moal","G. Le Goff","A. Fischer","G. Georgita","F. Fontaine","E. Lagarde"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/alzheimer-elie-semoun-temoigne-apres-la-mort-de-son-pere-atteint-de-la-maladie_4114161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
{"title":"Georges Brassens : que reste-t-il du chanteur à Sète ?","description":"40 ans après la mort de Georges Brassens, une vente aux enchères exceptionnelle se tiendra mardi 22 septembre avec une vingtaine de manuscrits de ses chansons. Que reste-t-il de Brassens dans la ville qui l'a vue naître, à Sète (Occitanie) ?C’est un trésor national : Georges Brassens, à la fois poète, grivois et engagé. Que reste t-il de lui dans la ville qui l’a vue naître à Sète (Occitanie) ? Au milieu de l’étang de Thau, ce phare, repère du chanteur. Il venait s’y baigner avec ses amis.Tony Isoire, pêcheur, se souvient, \"Il y avait le bateau promenade qui passait et le gars qui conduisait le bateau le connaissait et à chaque fois il emmenait les gens et disait ‘voilà, c’est Georges Brassens qui se baigne’ alors à la fin il avait mis un bonnet pour pas qu’on le reconnaisse\". Une poésie intemporelle La famille de Brassens habite toujours ce quartier populaire de Sète. Une maison, vue sur les toits. En 1961, l'artiste y recevait une équipe de télévision, à propos de cette maison qui lui tenait à coeur. \"J’y viens chaque année, je viens passer un mois, c’est ici que je suis né, à l’étage au-dessous\". Aujourd’hui Bruno Granier, petit-cousin de Georges Brassens, veille sur la mémoire de la famille. \"Il reste populaire parce qu’il a une poésie qui est intemporelle\".","date":"2020-09-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["M.Buisson","N.Berthier","C.Baume","F.Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/georges-brassens-que-reste-t-il-du-chanteur-a-sete_4113919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2020_4092199.html","containsWordGlobalWarming":false}
