{"title":"Quelle est la meilleure sonnerie de réveil ? Les scientifiques répondent","description":"En cette rentrée, il faut commencer à avancer la sonnerie de son réveil. Mais faut-il choisir une alarme stridente ou une musique douce pour passer une bonne journée ? La science et le JT de TF1 se sont penchés sur la question.  Le matin, il y a ceux qui ont besoin d'une alarme tonitruante pour réussir à ouvrir les yeux, quand d'autres préfèrent le son d'une douce mélodie pour sortir tranquillement de leur rêve. Quelle est la meilleure option ? En janvier 2020, des scientifiques australiens de l’Institut royal de technologie de Melbourne (RMIT) ont creusé le sujet en interrogeant 50 participants via un questionnaire en ligne. Leur étude, publiée en janvier 2020 dans la revue scientifique américaine PLoS One, a mis en évidence que les sons dits \"neutres\" \"pouvaient nous faire sentir dans les vapes plus longtemps\", rapporte le magazine Slate. Ce qui n'est pas le but quand on souhaite se réveiller du bon pied. Tandis qu'une alarme trop brutale peut augmenter le stress dans tout le corps. \"Se lever d'une position allongée est déjà une action stressante, mais se réveiller avec un son trop fort augmente le rythme cardiaque et ajoute encore plus de stress à votre journée\", indique Sydney Aten, neuroscientifique spécialiste des rythmes circadiens et du sommeil. Le seul avantage de ces types d’alarmes réside dans leur efficacité, estime ce spécialiste. Enfin, une autre étude l'assure : repousser indéfiniment son réveil est contre-productif. \"Le cerveau fait son cycle et il n'a pas besoin de plus. Après, on procrastine\", explique à TF1 Roland Amsallem, responsable du magasin France Literie à Marseille. Concernant l'heure idéale du réveil, là, il n'y a pas de débat. Les scientifiques sont très précis : ce serait 6h44.","date":"2023-08-29T07:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-quelle-est-la-meilleure-sonnerie-de-reveil-les-scientifiques-repondent-2267978.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Titres-restaurants : pourquoi on vous les refuse de plus en plus en version papier","description":"Cinq millions de salariés payent leur déjeuner avec des titres-restaurants. Mais de moins en moins de restaurateurs les acceptent lorsqu'ils ne sont pas dématérialisés. Le 20H de TF1 vous explique.  Les tickets restaurants en papier sont-ils voués à disparaître ? Il faut dire que de moins en moins de restaurateurs les acceptent. C'est le cas, par exemple, à la brasserie parisienne \"Le Sully\". C'est même écrit noir sur blanc depuis deux mois déjà à l'entrée de l'établissement : \"Les titres-restaurants papiers ne sont plus acceptés\". Pourquoi ? Parce que depuis le début de l'année, les règles ont changé. Désormais, les restaurateurs sont davantage taxés sur les titres au format papier. Encore quatre titres sur dix sont distribués sous forme de chèques papier. Alors, qu'en pensent les consommateurs ? \"Je suis plutôt pour payer avec des cartes Ticket Resto, mais ça ne m'est jamais arrivé de travailler dans une entreprise qui en proposait\", assure l'un d'eux. Il est vrai qu'il n'existe aucune obligation légale, chaque entreprise est libre de choisir le papier, la carte ou les deux. Didier Caville, gérant d'une crêperie à Paris, préfère, lui, les tickets restaurant aux cartes. \"Parce que les cartes, c'est complètement opaque, on ne comprend rien. On ne comprend pas le montant des commissions, on ne comprend pas le montant de la TVA\", déplore-t-il. En septembre, le gouvernement pourrait préconiser le 100% numérique pour les titres restaurant et tirer les leçons d'une enquête de l'Autorité de la concurrence sur les commissions prélevées par les organismes.","date":"2023-08-29T11:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-reportage-tf1-titres-restaurants-pourquoi-on-vous-les-refuse-de-plus-en-plus-en-version-papier-2267934.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Abaya à l'école : comment l'interdiction va être appliquée dès la rentrée","description":"Dès la rentrée prochaine, le port de l’abaya, ce vêtement porté par des élèves musulmans, sera interdit dans tous les établissements scolaires de France. Une nouvelle mesure prise au nom de la laïcité, saluée par le corps des professeurs et proviseurs. Mais comment sera-t-elle concrètement appliquée ? On fait le point.  L'annonce a été faite dimanche soir sur TF1 par Gabriel Attal. À partir de la rentrée scolaire, l'abaya sera interdit à l'école. Il s’agit d’une robe longue, ample, couvrant le corps, des poignets aux chevilles. Est également concerné son équivalent masculin, le qamis, une sorte de tunique. Ces vêtements sont désormais prohibés par l’Éducation nationale. \"Ce n'est pas un vêtement religieux, c'est vraiment une robe ample qu'on met en été quand il fait chaud, parce qu'on n'a pas forcément envie de montrer notre corps. Il y a des filles qui les portent alors qu'elles ne sont pas musulmanes, juste parce qu'elles trouvent ça beau ou confortable, elles sont à l'aise dedans\", explique une jeune femme à l'une de nos équipes. Quelle règle s’appliquera à l’école ? Une circulaire, existante, interdisait déjà le port de tenues manifestant ostensiblement une appartenance religieuse. Le ministère élabore une note de service supplémentaire pour préciser qu’à ses yeux, abaya et qamis sont concernés. En cas de refus, l'accès à l'établissement lui sera interdit, avant un entretien avec les parents. \"On est déjà plutôt sur un échange, un appel téléphonique, on explique la situation et dans bon nombre de cas, on arrive à ce que la situation redevienne tout à fait normale\", explique Olivier Beaufrère, proviseur dans l'Essonne. Les juristes anticipent certains cas de contestation. Par le passé, le Conseil d'État a pu considérer une jupe sur un pantalon ou un bandana très large comme signe ostensible d'appartenance à une religion.","date":"2023-08-29T10:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-laicite-gabriel-attal-interdiction-de-l-abaya-qamis-a-l-ecole-comment-la-mesure-va-etre-appliquee-des-la-rentree-2267914.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Après la canicule, les arbres sont déjà aux couleurs de l'automne","description":"À peine sortis de journées de fortes chaleurs, les couleurs d'automne commencent déjà à s'inviter en forêt. Mais en plus des tons orangés, les feuilles commencent aussi à tomber avec plusieurs semaines d'avance, ce qui n'est pas une bonne nouvelle. Un exemple dans le parc naturel régional du massif des Bauges.  Un dégradé de couleurs, des feuillages orange, jaune et même rouge. En se promenant dans les forêts, difficile de s'imaginer fin août. Certains randonneurs profitent du paysage, quand d'autres s'inquiètent de la situation, comme vous pouvez l'entendre dans la vidéo du reportage en tête de cet article. Dans le massif des Bauges, les feuilles tombent avec un mois d'avance. Même constat dans les villes, où les feuilles mortes jonchent le sol. En raison des fortes chaleurs et de la sécheresse, l'arbre peine à puiser de l'eau avec ses racines. Pour économiser cette ressource, les feuilles arrêtent de transpirer. \"L'arbre va se fermer et il va finir son cycle de végétation plus tôt que normalement, et les feuilles vont être exposées à la sécheresse, elles vont sécher, elles peuvent brûler, avoir des coups de soleil et tomber\", explique Sarah Bachelart, chargée de mission forêt dans le parc naturel régional du massif des Bauges (Savoie). Sans leurs feuillages, les arbres sont plus vulnérables aux maladies et aux parasites. Sur la montagne du Semnoz, à 700 mètres d'altitude, les gardes forestiers plantent des essences plus résistantes à la chaleur et moins gourmandes en eau. Dans les années à venir, les forêts à basse altitude vont se métamorphoser.","date":"2023-08-29T16:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-secheresse-canicule-parc-naturel-bauges-apres-la-canicule-les-arbres-sont-deja-aux-couleurs-d-automne-2267986.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Argelès-sur-Mer : ils ont tout perdu dans l'incendie","description":"Entre le 14 et le 16 août, un violent incendie a touché Argelès-sur-Mer (Pyrénées-Orientales). Plusieurs entreprises locales et un camping ont été détruits. Deux semaines après ce désastre, une équipe de TF1 est retournée sur place pour constater les dégâts.  Deux semaines après le passage de l'incendie, il ne reste que des cendres et des carcasses. Gwenola Franz, habitante d'Argelès-sur-Mer, est cheffe d'entreprise. Sur son terrain, elle garde les caravanes de ses clients. Au moment de l'incendie, il y en avait 250. À côté, elle louait aussi des box de stockage. À l'intérieur, des photos de famille, des meubles anciens, tout a brûlé : \"Certains sont très peinés de cette perte\", confie-t-elle dans le reportage de TF1 ci-dessus. Entre le 14 et le 16 août, un violent incendie a touché Argelès-sur-Mer (Pyrénées-Orientales). Une équipe de TF1 s'était alors justement rendue sur le terrain de Gwenola Franz. Les flammes dévoraient tout ce qui se trouvait dans les box, et les pompiers n'avaient rien pu faire. Gwenola a perdu les trois quarts de son entreprise, mais heureusement pour elle, ses box étaient assurés. Ce n'est pas le cas de Laurent Massonnat, marchand de bois. Avant l'incendie, son carnet de commandes était rempli. Son bois était prêt à être envoyé à ses clients. Aujourd'hui, il n'a plus rien à livrer. Il a perdu 400 stères de bois, soit 35.000 euros. Ses machines ont également été détruites : \"Si je veux racheter le matériel détruit, j'en ai pour environ 40.000 euros\", se désole-t-il. Pour les particuliers, si le contrat d'assurance couvre le risque d'incendie, c'est l'assureur qui prend en charge l'indemnisation. Dans le cas inverse, la donne est plus compliquée. Pour être indemnisé, il faut alors que l'état de catastrophe naturelle soit déclaré, ce qui n'est encore jamais arrivé pour un incendie. Le feu qui, outre Argelès-sur-Mer, avait touché les communes voisines de Saint-André et Sorède, a parcouru au total 500 hectares. Quelque 650 pompiers, certains venus d'autres départements, avaient été mobilisés.","date":"2023-08-29T16:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-temoignages-tf1-incendie-en-argeles-sur-mer-ils-ont-tout-perdu-2267929.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ces nids de poule devenus le cauchemar des automobilistes marseillais","description":"Sur les routes, les nids de poule sont un fléau pour les automobilistes et pour les motards. Difficiles à réparer, ils se multiplient sur les routes. Chaque année, ces dégâts sont responsables de nombreux accidents et abîment au passage les véhicules.  Les bruits d'amortisseurs dans des nids de poule de plusieurs centimètres, les Marseillais les connaissent bien. Nous avons tenté l'expérience à moto avec Marie-Sarah, interrogée dans la vidéo du 13H à retrouver en haut de cet article. À l'origine de ces trous sur la chaussée, un trafic routier important, des passages de véhicules lourds ou encore des hausses de températures. Et cela fait les affaires des garagistes. L'un d'eux, que nous avons interrogé, a investi spécialement dans ces machines pour réparer les jantes abîmées par les nids de poule.","date":"2023-08-29T16:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-marseille-voiture-routes-ces-nids-de-poule-devenus-le-cauchemar-des-automobilistes-marseillais-2267979.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Coupe du monde de rugby : les bonnes tablées de l'Ovalie","description":"Qui dit rugby dit aussi gastronomie. Un état d'esprit qui permet aussi de faire des rencontres inattendues.  Cela fait un mois et demi que ces amis attendaient ce moment. Juste avant le repas, il y a eu le rugby, le jeu, mais la reprise la plus attendue, c'était bien celle-là. Au menu, entrecôtes et un bel os à moelle. On n'oublie pas les légumes, le seul aliment consommé ici avec modération. Pour ces joueurs de la région toulousaine, le lien rugby-gastronomie est vital. À 400 km de là, en Haute-Loire, Jessy Trémoulière partage ce même amour pour le rugby et le terroir. Il y a quatre mois, l'ancienne meilleure joueuse du monde a quitté les Bleus et a pour partenaire les vaches de la ferme familiale. Il faut un peu de temps pour trouver la cohésion. D'ici là, elle enchaîne le travail dans les champs, nourrir les animaux et la traite. On est loin du cocon autour du sportif de haut niveau, mais elle ne regrette rien. Dans le Lot, David Blanco illustre aussi ce lien entre rugby et gastronomie. Il n'est pas joueur, mais restaurateur, et va concocter un menu pour rugbyman. La star du repas ce ne sera ni la tomate, ni l'aubergine, mais l'agneau.","date":"2023-08-29T17:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-coupe-du-monde-de-rugby-gastronomie-recettes-les-bonnes-tablees-de-l-ovalie-2267995.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - De la canicule à la neige : la météo fait un virage serré à Val Thorens","description":"Est-ce une autre illustration du dérèglement climatique à Val Thorens, en Savoie ? Il y a quatre jours, le thermomètre frôlait encore les 28°C. Dans la matinée du 28 août, les habitants se sont retrouvés en plein hiver, sous une épaisse couche de neige.  Une bataille de boules de neige au mois d'août, les vacanciers n'en croient pas leurs yeux. \"Clairement, on était en short, tee-shirt et là ce matin, on levait le rideau et tout blanc, on s'est cru au mois de décembre\", explique un touriste. Il y a quatre jours, le thermomètre frôlait les 28°C à Val Thorens. Mais ce lundi, il fait à peine zéro. Certains souffrent du choc thermique. \"Je n'ai qu'une envie, c'est de rentrer chez moi ou alors d'aller voir les magasins qui restent pour acheter une veste. Je viens d'Avignon où on était à 39, 40°C et là, j'arrive ici et en même pas quatre heures de route, on perd 35 degrés\", s'étonne un vacancier. Les habitants doivent déblayer plus de quinze centimètres de neige, des quantités très rares en été. La semaine dernière, les sportifs montaient à vélo, mais aujourd'hui, les pneus neige sont obligatoires. Tout le monde a adapté son programme. La neige devrait tomber jusqu'à ce mardi, avant un retour aux normales de saison en fin de semaine.","date":"2023-08-29T12:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-montagne-meteo-rechauffement-climatique-de-la-canicule-a-la-neige-la-meteo-fait-un-virage-serre-a-val-thorens-2267930.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Heathrow, le plus grand aéroport du Royaume-Uni, victime d'une panne informatique","description":"Au Royaume-Uni, des centaines de vols ont été cloués au sol ce lundi. Une panne informatique, identifiée et corrigée, a nécessité de paralyser le trafic aérien plusieurs heures. Une bien mauvaise nouvelle pour la journée la plus chargée de l’année, avec les retours des vacances.  Des avions cloués au sol. À l’aéroport Heathrow de Londres (Royaume-Uni), seuls trois appareils se déplacent en même temps. Dans la tour, les contrôleurs travaillent à la main. Six cents vols ont été annulés ou retardés dans la journée. Des milliers de passagers sont priés de faire demi-tour. \"On espère qu’on pourra partir demain matin. On a rencontré des gens et maintenant, on a pris un hôtel à quatre personnes\", se désole une passagère. En cause, la panne du logiciel qui gère automatiquement les plans de vol en temps réel. Les aéroports civils en Grande-Bretagne et en Irlande tournent au ralenti. Annuler des vols est la seule solution pour éviter les catastrophes aériennes. Dans l’après-midi de lundi, le trafic aérien était réduit de moitié. La panne a finalement été résolue. Le retour à la normale devrait prendre plusieurs jours.","date":"2023-08-29T11:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-heathrow-le-plus-grand-aeroport-du-royaume-uni-victime-d-une-panne-informatique-2267922.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La Hottée du Diable, ces colosses de pierre qui n'attendent que vous","description":"Dans l'Aisne, à Coincy, se cache un lieu idéal à découvrir en famille. Le jeu est de s'y promener et de voir apparaître des animaux géants à la place des colosses de pierre.  Des monstres de pierres, il s'en cache ici un peu partout. L'œil aguerri de Norbert Bardin, photographe depuis 50 ans, arrive à les capturer un peu comme lors d'une chasse aux trésors. Il distingue ici un poisson-lune, bouche ouverte et menaçant. Un peu plus bas, blotti contre de grands chênes, ces pierres lui évoquent un caméléon. C'est finalement un bestiaire géant qui émerveille Norbert à chaque fois. En longeant ces hautes pierres de grès, on devine nettement ici une tortue. Un peu plus loin, ce géant, qui semble réfléchir en posant sa main sur sa bouche, tout près de cet éléphant préhistorique. La légende raconte qu'un bâtisseur, n'arrivant pas à finir son ouvrage, avait vendu son âme au diable pour obtenir des pierres. Surpris par le chant du coq, le diable a laissé tomber sa hotte, remplie de cailloux ici. Ainsi, ce chaos de grès porte le nom de La Hottée du Diable, ajoutant encore un peu plus d'intrigues à cet endroit. Mais pour garder les pieds bien sur terre, loin des mystères, des visites nature permettent de comprendre comment le site s'est formé. Il est un vestige du temps où la mer recouvrait encore la Picardie.","date":"2023-08-29T17:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-coincy-aisne-la-hottee-du-diable-ces-colosses-de-pierre-qui-n-attendent-que-vous-2267994.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Marne : des milliers de foyers privés d'eau potable après une intrusion dans un réservoir","description":"La consommation de l'eau du robinet est interdite dans une vingtaine de communes de la Marne. Pas à cause de la sécheresse, mais en raison d’une intrusion dans un réservoir d’eau ce dimanche. Une équipe de TF1 s'est rendue sur place.  Depuis deux jours, c'est le même rendez-vous pour Cédric : cet habitant de Gaye, dans la Marne, vient chercher les bouteilles d’eau mises à disposition par la mairie. Dimanche, plusieurs individus se sont introduits par effraction dans un réservoir d’eau voisin, à Broussy-le-Grand. Aucun vol n’a été constaté, mais personne ne sait ce que les individus ont fait une fois à l’intérieur. En attendant l'éventuel feu vert de l'Agence régionale de santé, il y a interdiction formelle de consommer l’eau du robinet dans les vingt communes que fournit le réservoir en question. Des distributions de bouteilles d'eau sont donc organisées, et chacun aide comme il le peut. \"Les voisins prennent pour leurs voisins qui ne peuvent pas se déplacer\", explique une habitante de Sézanne, autre commune concernée. Au café du village aussi, les habitudes ont changé. \"La machine marche à l’eau du robinet, donc on est obligé de mettre de l’eau minérale dedans\", explique Roselyne, la gérante. Les résultats des analyses toxicologiques sont attendus ce mardi après-midi ou demain. Pour l’heure, 5 000 foyers sont toujours soumis à l’interdiction d’utiliser l’eau du robinet dans la Marne.","date":"2023-08-29T15:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-marne-des-milliers-de-foyers-prives-d-eau-potable-apres-une-intrusion-dans-un-chateau-d-eau-2267984.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quand la fléchette tombe à... Nissan-lez-Enserune","description":"Le 13H a pris l'habitude de s'inviter chez vous grâce à une fléchette lancée au hasard sur une carte. Cette semaine, elle nous emmène quelque part en Occitanie.  Nous avons visé en plein dans cette cible géante formée par un ancien étang asséché. À côté de cette ancienne ville fortifiée romaine, il y a le village de Nissan-lez-Enserune (Hérault) où un événement semble se préparer ce jour-là. À la plancha, il y a Rudy Boissière, dont la famille habite là depuis quatre générations. Il se plaît à nous faire découvrir ces ruelles médiévales. Plus loin, il tient à nous montrer ces fresques qui témoignent de l'histoire du village et de l'importance de la vigne. Après avoir laissé Rudy au détour d'une rue, nous nous invitons dans un club de retraités. Ils se connaissent depuis toujours et se retrouvent dans cette ancienne forge tous les soirs. Nous laissons ces vieux copains rire comme des ados et poursuivre leur conversation loin de nos oreilles indiscrètes.","date":"2023-08-29T16:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-quand-la-flechette-tombe-a-nissan-lez-enserune-herault-2267992.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Réchauffement climatique : les éboulements pourraient-ils devenir plus fréquents en montagne ?","description":"La plupart des spécialistes et des géologues estiment que les éboulements seront de plus en plus fréquents en montagne. Le spectaculaire phénomène qui a eu lieu dimanche à Saint-André, en Savoie, n'est hélas pas isolé. Pour anticiper, certaines communes ont même déjà décidé de déménager leurs infrastructures.  Soudain, la nature semble inarrêtable. Il y a eu un éboulement, lundi 21 août, dans le Parc national des Écrins. Un torrent s'est créé à cause d'un glacier en pleine fonte sur les hauteurs de Tignes (Savoie). Un cours d'eau a emporté une passerelle la semaine dernière dans le massif de la Vanoise, heureusement sans blesser personne. En montagne, les faces rocheuses sont agglomérées par un sol gelé qui fait office de ciment, c'est le pergélisol ou permafrost, mais la planète se réchauffe. Si l'augmentation de la température perdure au cours du temps, ce ciment ne tiendra plus. Il va fondre et se transformer en eau, et on pourra alors assister à des éboulements, comme l'explique Lydie Lescarmontier, glaciologue et autrice, dans la vidéo en tête de cet article. En 2015, des éboulements ont eu lieu à Moûtiers (Savoie). Les rochers se sont abattus sur une voie de chemin de fer, une route nationale et sept entreprises. Dans les 24 heures qui suivent, la décision de tout raser est prise. La route a été construite plus loin. Des filets protègent désormais la voie de chemin de fer. L'homme s'est adapté, pour davantage de sécurité.","date":"2023-08-29T11:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-changement-rechauffement-climatique-les-eboulements-pourraient-ils-devenir-plus-frequents-en-montagne-2267923.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - SNCF : la carte \"Avantage\" porte-t-elle toujours bien son nom ?","description":"À partir de ce mardi, la SNCF relève les plafonds des billets achetés avec ses cartes \"Avantage\" : dix euros par trajet et par personne. Le prix de la carte, lui, reste inchangé. Cela vaut-il toujours le coup de s'abonner ? Cela dépend de vos habitudes.  C'est le moment de vérifier si votre carte porte toujours aussi bien son nom. Depuis ce mardi matin, les détenteurs de cartes \"Avantage\" vont payer leurs billets plus chers. \"C'est plus tellement un avantage, franchement, dix euros de plus, je ne sais pas si je les paierais\", se désole une voyageuse. Pour d'autres personnes interrogées par le 13H de TF1, difficile dans ces conditions de voyager de manière plus écologique. Le prix des cartes \"Avantage\", qui concerne toutes les tranches d'âge, ne change pas. Elle coûte toujours 49 euros. Et elle permet de voyager à prix réduit quand on est accompagné d'un enfant, ou que l'on se déplace en fin de semaine. En revanche, le prix maximal des billets achetés avec cette carte, lui, est relevé de dix euros par trajet et par personne. Ce sera désormais 49 euros pour les trajets courts, 69 euros pour les déplacements de moins de trois heures, et 89 euros pour les plus longs. Sur cet itinéraire, une place en seconde classe à 54 euros passe à 37 euros. Il faut donc trois voyages pour rentabiliser la carte. Alors, cette semaine, celle-ci est proposée à moitié prix. Une façon de passer la pilule pour la SNCF, qui justifie son augmentation par l'inflation, notamment celle de l'électricité. La hausse globale des billets ne devrait pas dépasser 5% cette année sur ces TGV.","date":"2023-08-29T15:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reductions-billets-moins-chers-train-sncf-des-cartes-avantage-pas-si-avantageuses-2267977.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Shein : les dessous d'un succès controversé","description":"Shein doit son succès à ses prix, les plus bas du marché. Mais entre impact environnemental désastreux et mauvaises conditions de travail, de plus en plus de voix s'élèvent pour dénoncer les méthodes de ce leader de la fast fashion. TF1 a enquêté sur les dessous de ce succès très controversé.  C'est l'histoire d'un succès fulgurant. Celui d'une marque chinoise devenue, en seulement quelques mois, numéro un chez les 15-24 ans. Le site de vêtements en ligne Shein doit son succès à ses prix, les plus bas du marché. Mais de nombreuses voix s'élèvent pour dénoncer ses méthodes. Le ministre de l'Économie, Bruno Le Maire, qui prend la parole dans la vidéo du 20H de TF1 ci-dessus, a même saisi la répression des fraudes pour enquêter sur les pratiques de l'entreprise. En Chine, la ville de Guangzhou abrite la plus grande concentration d'ateliers textiles du pays. Plusieurs fournisseurs de Shein travaillent dans ces immeubles. Au total, ils seraient plus de 3.000. L'un d'entre eux se confie dans notre reportage : \"Mon atelier produit 8.000 pièces par jour pour Shein, quasiment sept jours sur sept. Nous n'avons qu'un jour de congé par mois, et c'est fatigant\". Dans la rue voisine, un autre fabricant travaille pour beaucoup de marques internationales, mais surtout pas pour Shein : \"Je ne peux pas travailler à la fois pour Shein et pour d'autres marques, car ils n'ont pas du tout les mêmes exigences. Les autres marques veulent un contrôle qualité de leurs vêtements, alors que Shein ne vérifie jamais la marchandise\", assure-t-il. À noter que l'an dernier, Greenpeace en Allemagne avait analysé une cinquantaine de vêtements de Shein : 15% contenaient des substances chimiques dangereuses au-dessus des normes autorisées, notamment susceptibles d'altérer la fertilité. Il y a quelques semaines, les députés européens ont voté pour des règles plus strictes sur les échanges commerciaux, s'assurant que les multinationales respectent les droits de l'environnement, les droits humains et l'absence de travail forcé. Un virage protectionniste assumé par Bruno Le Maire : \"Je suis favorable à ce qu'on mette en place, pour les vêtements, un dispositif du type Nutri-Score, qui permettra aux consommateurs de mieux s'informer\", explique le ministre de l'Économie. Pour évaluer les vêtements, le gouvernement a retenu huit critères : de la consommation d’eau aux rejets de microplastique, en passant par l’incitation à racheter ou réparer les vêtements. Un affichage qui pourrait devenir obligatoire à compter du 1ᵉʳ janvier 2025.","date":"2023-08-29T19:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-shein-les-dessous-du-succes-controverse-de-la-mode-jetable-2267927.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Spectaculaire éboulement en Savoie : le retour à la normale va prendre plusieurs jours","description":"Le trafic routier et ferroviaire est toujours très perturbé entre la France et l'Italie. Dimanche 27 août, dans la vallée de la Maurienne, en Savoie, une énorme masse de rochers s'est effondrée sans faire de blessés. Le retour à la normale pourrait prendre plusieurs jours.  Dimanche, à 17h15, un poids lourd échappe de peu aux rochers qui dévalent la montagne de Saint-André (Savoie). L'éboulement dans la vallée de la Maurienne dégage une fumée impressionnante. Plusieurs habitants du village voisin ont assisté médusés à toute la scène. Il n'y a eu aucune victime, mais d'énormes rochers bloquent la circulation sur une portion de la départementale. L'autoroute, mais aussi la voie ferrée en direction de l'Italie, sont maintenant fermés. L'éboulement a eu lieu près de l'A43 qui relie Lyon à la ville italienne de Turin. À cet endroit précis passe non seulement l'autoroute, mais aussi une départementale et la voie ferrée des trains à grande vitesse. Roland Avenière, maire de Freney (Savoie), la commune voisine, n'est pas surpris : il y a cinq ans, un éboulement avait eu lieu dans cette même zone. L'éboulement était \"absolument\" prévisible, selon lui. \"Le département le savait. Ils avaient constaté que ça commençait à bouger énormément, et que par conséquent, ils s'attendaient donc éventuellement à un effondrement dans l'automne\", précise l'édile. Information confirmée par la préfecture.","date":"2023-08-29T10:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-saint-andre-maurienne-spectaculaire-eboulement-rochers-en-savoie-le-retour-a-la-normale-va-prendre-plusieurs-jours-2267921.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Stationnement et excès de vitesse : de nombreuses contraventions restent impayées","description":"Les amendes remplissent les caisses de l’État à hauteur de quatre milliards d’euros par an, mais elles pourraient rapporter bien plus. Une contravention sur cinq n’est jamais payée, même des années après les faits. Comment l'expliquer, malgré les relances et les majorations ?  L’amende, surtout quand elle est majorée, n’est pas le courrier le plus agréable à recevoir. Vous êtes de plus en plus nombreux à les ranger au fond d’un tiroir et ne plus vous en occuper. Et pourtant, l’administration ne retrouve pas tous les mauvais payeurs. Le taux de recouvrement, ceux qui payent après la relance, est de 31% seulement pour les excès de vitesse et 45% pour les procès-verbaux de stationnement. Alors pourquoi autant d’impayés ? En 2019, deux sénateurs se sont posés la question. Leur constat est alarmant et s'explique essentiellement pour deux raisons : d’abord, des sous-effectifs au sein des finances publiques. Ils dénoncent aussi un système de recouvrement décrit comme trop complexe, avec trop d’acteurs. Alors quelle pourrait être la solution ? Le ministère de l'Économie évoque la création d’un guichet unique. Un secteur sera particulièrement scruté, celui des transports en commun. Après majoration, seules 9% des amendes sont payées. Face aux contrôleurs, les fraudeurs donnent souvent de mauvaises adresses. Le gouvernement veut donc favoriser le paiement de l’amende sur place, dans le bus ou dans le train, en espèces ou par carte bancaire.","date":"2023-08-29T11:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-amendes-stationnement-et-exces-de-vitesse-de-nombreuses-contraventions-restent-impayees-2267935.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violences à Nîmes : l'arrivée des renforts a-t-elle changé le quotidien des habitants ?","description":"Deux jours après l'agression au couteau d'un adolescent de quinze ans à Nîmes, un suspect a été interpellé et écroué. Sur place, les forces de l'ordre sont plus nombreuses depuis le regain de violence qui touche certains quartiers de la ville, gangrénés par le trafic de drogue.  Dès le début de la semaine, les policiers nationaux quadrillent le quartier où deux personnes ont été tuées la semaine dernière. Ils procèdent à des contrôles d'identité, inspectent des cages d'escalier. Des points de deal sont désertés, et les habitants observent globalement un changement. La violence s'est déplacée, le week-end dernier, dans des quartiers moins surveillés. Une fusillade a éclaté le soir du samedi 26 août devant la porte d'un immeuble, en témoignent des impacts de balles. Dans une rue à proximité, un jeune homme de 26 ans se gare et est pris pour cible. Il n'en dort plus et est traumatisé, comme il l'affirme dans la vidéo en tête de cet article. Le même soir, un adolescent de quinze ans qui serait lié au trafic de drogue est agressé au couteau en plein centre de Nîmes. Certains dealers seraient à l'arrêt. Mais ils n'auraient pas pu investir de nouveaux quartiers. Pour lutter contre le trafic de drogue, une soixantaine de CRS a été déployée dans le Gard jusqu'à la fin de l'année.","date":"2023-08-29T12:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-trafic-de-drogue-violences-a-nimes-l-arrivee-des-renforts-a-t-elle-change-le-quotidien-des-habitants-2267917.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Visite privée du Marais poitevin avec les enfants du pays","description":"Pour arpenter le Marais poitevin, la formule idéale est de faire appel aux enfants du pays. Une manière originale de visiter la région, avec des anecdotes que vous ne trouverez nulle part ailleurs.  Embarqués avec Daphné Mercier-Chataigner, étudiante et batelière, les vacanciers découvrent le Marais poitevin et ses richesses au fil de l'eau. Il y a des paysages uniques racontés par une initiée. La famille de la jeune batelière est guide depuis quatre générations dans le marais, ce qui est une fierté pour la jeune femme. Une quarantaine de jeunes bateliers originaires des environs travaille ici. Plus qu'un job d'été, c'est surtout l'occasion pour eux de raconter l'histoire du lieu dans lequel ils ont grandi. C'est le cas de Théo Fonteneau, étudiant à Poitiers (Vienne), il est l'un des seuls bateliers à manier la pigouille. L'histoire de famille de Théo est aussi liée à celle du marais. En août, 600 vacanciers par jour parcourent ces deux kilomètres du marais. La tradition des jeunes guides bateliers et batelières se perpétue depuis plus de 60 ans et participe à faire rayonner une partie de ce labyrinthe vert.","date":"2023-08-29T17:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-idees-destination-visite-privee-du-marais-poitevin-avec-les-enfants-du-pays-2267989.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Voyage au cœur des canyons du Kirghizistan","description":"À quelques jours de la rentrée, le 20H de TF1 vous emmène en Asie centrale, dans un pays que l'on a parfois du mal à placer sur une carte. Le Kirghizistan est un havre de paix qui gagne à être connu grâce à ses paysages fabuleux, en particulier ses canyons.  Les cimes argentées du Kirghizistan abritent un méli-mélo de couleurs acidulées. Nursultan Attokurov, photographe, les arpente au lever du jour, pour capter les plus beaux reflets. La légende raconte que ces collines seraient les restes d'un dragon, pétrifié par les villageois. C'est en fait un canyon formé par des rivières, il y a plusieurs millions d'années. Ils font deux kilomètres de long seulement, mais ses formes cosmiques sont un terrain de jeu infini pour le photographe. Décor de films en carton-pâte, sol martien, pâte à modeler, comme dans un rêve, chacun y voit ce qu'il désire. Le canyon est appelé \"Skazka\", soit conte de fées en russe. Il est le théâtre de la plupart des contes kirghiz. Les lignes escarpées ornent tout le pourtour du plus grand lac du Kirghizistan. Cinq canyons, tous très différents et pour admirer le plus étendu d'entre eux, les touristes prennent de la hauteur. Les Kirghizes surnomment le canyon \"Ak Say\", la vallée des rivières oubliées.","date":"2023-08-29T13:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-asie-idees-destinations-peu-frequentees-voyage-au-coeur-des-canyons-du-kirghizistan-2267937.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
