{"title":"À la découverte des Bahamas et de sa baie des Cochons","description":"Bahamas vous fait penser aux plages de sable blanc, aux eaux turquoises et aux poissons perroquets multicolores. Mais une île se distingue de toutes les autres car elle est peuplée de cochons sauvages. D’où viennent-ils ? Comment ont-ils appris à nager ?  Ils vivent sur cette plage secrète, en liberté. Ces cochons sauvages sont les seuls habitants de Rum Cay, une des 700 îles de l’archipel des Bahamas. Pour s’y rendre, il faut prendre le bateau et naviguer au milieu des bans de sable blanc. Des cochons aux allures de sanglier. Leur premier réflexe : se ruer vers la nourriture. quitte à se jeter à l'eau. Et visiblement, ils ont le pied marin. Ils nagent au milieu des touristes, à la recherche de friandises.  L’arrivée de ces cochons sur ces îles est entourée de mystère. Les légendes évoquent des pirates qui les ont abandonnés, pensant les manger plus tard. Autre hypothèse : Christophe Colomb les aurait aussi amenés d’Espagne en 1492. Actuellement, une chose est sûre, ils sont devenus une attraction lucrative.  Sur toutes les îles environnantes, seule celle-ci abrite des cochons. Ils sont à la fois sauvages, mais aussi domestiques. Ces cochons sont loin d’être les seuls à aimer se baigner dans ces eaux turquoises.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-bahamas-et-de-son-baie-des-cochons-2195011.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Normandie : les gîtes font le plein pour septembre","description":"Ces derniers jours du mois d'août ne sonnent pas la fin de la saison touristique. Dans certaines régions, il commence à faire beau. Les gîtes ruraux font le plein et la plupart sont même complets pour le prochain mois.  En plein coeur de la Normandie, Nicole Lelouvier loue son gîte depuis quinze ans. Son planning n'a jamais été aussi chargé que cette année. \"Depuis le 4 janvier jusqu'au 18 septembre, je me suis réservé une semaine pour faire le grand nettoyage. Tout est réservé\", a-t-elle confié. Même constat dans un autre gîte, où malgré une météo capricieuse, le téléphone ne cesse de sonner. \"C'est pratiquement du jamais vu. D'habitude, on est complet jusqu'au 15 septembre sur les deux gîtes. Et là, on pousse jusqu'au 30 octobre, voire quinze jours par exemple au mois de novembre\", nous a fait savoir Denis Lelouvier. Pour des vacanciers venus du Nord, la Normandie était un choix logique. \"Mon mari adore aller au Mont-Saint-Michel, pourtant il a une petite trotte. Mais lui, c'est son bonheur. On vient juste pour tout ça, puis pour visiter beaucoup de choses\", déclare une senior. Des vacanciers en recherche de tourisme, mais aussi de tranquillité et de verdure. Plus de détails dans la vidéo en tête de cet article.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-normandie-les-gites-font-le-plein-pour-septembre-2195008.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Loto du patrimoine : le défi d'une famille pour sauver une tuilerie","description":"Au palmarès des chefs-d’œuvre en péril avec ses toitures éventrées, ses murs vacillants, la tuilerie de Bezanleu mérite sans doute une palme. Sur ce site, classé monument historique du XVIᵉ siècle, on a fabriqué des briques et des tuiles.  Lorsqu'ils ont acheté il y a quatre ans, Solange et Désiré Sankara, avec leurs trois enfants, ne pensaient pas s'embarquer dans une histoire aussi intense. C'est un des rares exemples de four de type gallo-romain encore en état de fonctionner. Désiré, originaire du Burkina Faso, et Solange, Parisienne, se sont lancés le défi de restaurer les lieux. Nous sommes dans la chambre du four. Le feu monte par ces trous pour cuire les tuiles. Pour financer les travaux, ils ont déposé un dossier à la Mission du patrimoine. Et ils ont reçu la réponse ce lundi à midi. Ils espèrent pouvoir commencer bientôt à accueillir des visiteurs, des concerts, des festivals, et ils ont une autre idée, une autre ambition pour ce four : y relancer la fabrication que nous avons tourné par un curieux hasard en 1994. De quoi alimenter la passion du couple. Ainsi, à la tuilerie de Bezanleu, on peut s'inventer une nouvelle vie en caressant le rêve un peu fou de devenir tuilier.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-loto-du-patrimoine-le-defi-d-une-famille-pour-sauver-une-tuilerie-2195009.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Vélo électrique : la tendance du rétrofit","description":"Désormais, vous pouvez transformer votre vieux vélo en vélo électrique. Il existe une solution facile et bon marché pour doper votre bicyclette à l'électricité. C’est ce que l’on appelle le rétrofit.  Ce vélo a 15 ans. Youssef va le rendre électrique. Il commence par changer la roue arrière pour la remplacer par une autre, avec un moteur intégré au centre. Puis, il installe sur le cadre le socle qui va accueillir la batterie. “Ensuite, il y a tout le câblage à installer, les finitions et puis le petit écran au niveau du guidon pour rendre le tout fonctionnel”. En tout, cela va lui prendre 1h45 de travail. Ce Lyonnais a payé 1 000 euros la transformation. C'est deux fois moins cher qu'un vélo électrique neuf avec la même motorisation. “C'est impressionnant, ce n'est plus le même vélo, c'est sûr. Je vais voir comment ça marche en côte, mais je crois que c'est super aussi. C'est top parce que c'est un vélo que j'aimais beaucoup, donc voilà, je vais pouvoir continuer à en faire”. Il compte désormais pédaler pour aller au travail, plutôt que de prendre sa voiture. En ce moment, cette PME convertie 50 vélos par semaine, soit trois fois plus que l'année dernière. Une croissance portée notamment par les aides à la conversion mises en place par certaines communes comme ici à Lyon. Jean-Philippe et sa femme ont ainsi profité d'un très gros rabais pour leurs deux vélos. “Nos vélos qui nous auraient coûté 1 000 euros, nous reviennent à 500 euros”. Sur Internet, nous avons trouvé encore moins cher avec ces kits à installer soi-même. Mais les professionnelles nous mettent en garde. Certains de ces produits ne sont pas homologués en France. Pour être dans les clous et donc être couvert par votre assurance, “il y a trois règles à respecter : la première, c’est que le moteur doit être normé en puissance à 250 watts maximum. La deuxième, c’est que l'assistance se coupe au-delà de 25 km/h. Donc, on peut aller plus vite, mais qu’avec son pédalage. Et la troisième chose, c’est que l’assistance ne se lance qu’au pédalage. On ne peut pas avoir de gâchette accélérateur au guidon et accélérer sans pédaler”, explique Antoine. Il y a les règles, les prix, puis, il y a les sentiments. Pour Michel et Estelle, hors de question d'abandonner leur tandem, fidèle compagnon de route depuis 20 ans. Alors depuis trois ans, leur tandem est électrique. “On prend du plaisir à nouveau à faire une petite centaine de kilomètres, parfois, dans la montagne”. Preuve que cette solution n'est pas réservée aux citadins et aux déplacements domicile-travail, les retraités sportifs comme eux pourraient bien pousser cette pratique un peu plus vers les sommets.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-velo-electrique-la-tendance-du-retrofit-2195006.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Disparition d’Estelle Mouzin : nouvelles fouilles dans les Ardennes","description":"Les fouilles de la toute dernière chance, disent certains. Les enquêteurs sont à nouveau dans les Ardennes. C’est vraisemblablement là que se trouve la dépouille d’Estelle Mouzin, la fillette de 9 ans, victime du tueur en série, Michel Fourniret, en 2003.  Ils sont, une nouvelle fois, de retour dans les Ardennes. Juges, enquêteurs et avocats, à la recherche de la dépouille d’Estelle Mouzin. C’est dans les bois de cette petite commune d’Issancourt-et-Rumel que tous les espoirs convergent depuis plusieurs mois maintenant. Plus de deux hectares y ont été passé au peigne fin sous les indications de Monique Olivier, l’ex-femme de Michel Fourniret, sans aucun résultat. Cet après-midi, ce sont quatre nouveaux hectares qui ont été déboisés à l’aide de pelleteuses. Le corps d’Estelle Mouzin repose-t-il dans ce bois ? La zone est à proximité de plusieurs lieux clés du parcours des Fourniret. À quatre kilomètres de Ville-sur-Lumes, là où la fillette a été tuée, selon Monique Olivier. Et à dix kilomètres du château du Sautou, l’ancienne propriété du couple sur laquelle deux victimes ont été découvertes. Mais 18 ans plus tard, les espoirs de retrouver la dépouille de la fillette sont minces, selon cet expert. Tout dépend du mode opératoire de Michel Fourniret. Ces nouvelles fouilles doivent durer jusqu’à vendredi. Monique Olivier sera amenée sur place mardi pour être, de nouveau, interrogée.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-disparition-d-estelle-mouzin-nouvelles-fouilles-dans-les-ardennes-2195003.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment vacciner davantage les plus de 80 ans ?","description":"Bien que très vulnérables, 600 000 personnes âgées de 80 ans et plus ne sont toujours pas vaccinées contre le Covid. Certaines n'ont pas Internet, d'autres ne peuvent pas se déplacer. Comment aller à leur rencontre ? Comment les convaincre ? Reportage.  Mathieu et Fabienne ont une conviction. Si leurs patients ne viennent pas à eux, il faut aller les chercher chez eux. Depuis trois mois sur leur temps libre, ces infirmiers libéraux de Boulogne-sur-Mer proposent de vacciner directement à domicile. Ce midi, c'est au tour d’Agnès, 93 ans, pour sa première injection. “Le but, c'est vraiment de vacciner les gens qui ont envie et qui ne peuvent pas aller jusqu'au centre de vaccination. Généralement, ce sont des gens qui ont une mobilité relativement réduite, qui parfois malheureusement sont grabataires, qui ont une situation de handicap. Le but, ce qu'ils puissent avoir accès à la vaccination. Donc, plutôt que d'aller vers, on était vraiment jusqu'au chevet du patient”. Dans cette maison de santé près de Dijon, Élodie a été recrutée spécialement pour convaincre les patients par téléphone. Elle s'appuie sur les listes des personnes non vaccinées désormais fournies aux médecins du cabinet. Toute la journée, les coups de fil s'enchaînent. “Quand quelqu'un est d'accord, je le note sur le fichier. Et du coup, c'est le médecin qui rappelle le patient pour lui donner un rendez-vous pour la vaccination ou alors je les conseille d'aller sur Doctolib”. En dix jours, cette secrétaire médicale a réussi à convaincre deux patients sur trois. Un travail essentiel. Puisqu’en France, 15% des plus de 80 ans n'ont toujours pas reçu leur première dose.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-comment-vacciner-davantage-les-plus-de-80-ans-2194999.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : ces écoles qui installent des capteurs de CO2 ou des purificateurs d’air","description":"Pour réduire les risques de transmission du Covid dans les établissements scolaires, plusieurs solutions sont mises en place, notamment les capteurs de CO2 et les purificateurs d'air. Mais sont-ils efficaces ? Seront-ils installés à temps pour la rentrée ?  À quelques jours de la rentrée, Xavier Elbaz, maire (DVD) de Villedieu-sur-Indre (Indre), attendait une livraison avec impatience, celle de douze capteurs de CO2. Ils équiperont les trois écoles de la commune, ainsi que la crèche. Ce petit boîtier alerte lorsqu'il faut aérer la classe. L'une des clés pour lutter contre le Covid. Lorsque le capteur est vert, pas besoin d'ouvrir les fenêtres. Mais dès qu'il passe au rouge, cela devient indispensable. Le gouvernement recommande l'installation de ces capteurs, mais il ne les finance pas. À charge pour les municipalités de trouver l'argent. Dans cette commune de 2 700 habitants, cela a coûté plus de 4 000 euros. Un autre équipement, non obligatoire et encore plus cher, commence aussi à faire son apparition dans les salles de classe, le purificateur d'air. C'est le cas au lycée professionnel Jules Michelet de Fontenay-sous-Bois (Val-de-Marne). L'établissement accueille des cours de soutien avant la rentrée. C'est l'occasion de tester les 17 purificateurs d'air récemment installés. Pour en acheter, chaque lycée est remboursé jusqu'à 10 000 euros en Île-de-France. Deux exemplaires ont été installés à la cantine, l'un des lieux les plus à risque. Les élèves y déjeunent souvent en nombre et sans masque. Le proviseur espère limiter le nombre de contaminations à la rentrée. De son côté, le ministère estime que rien ne remplace le fait d'ouvrir les fenêtres.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-rentree-scolaire-ces-ecoles-qui-installent-des-capteurs-de-co2-ou-des-purificateurs-d-air-2195004.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Aides aux entreprises : comment le \"sur-mesure\" va-t-il s’organiser ?","description":"L'État a dépensé 240 milliards d'euros pour soutenir les secteurs le plus touchés par la pandémie depuis un an et demi. Ce robinet est sur le point d'être coupé.  Depuis un an et demi, ce gérant d'une brasserie parisienne bénéficiait du fond de solidarité. Il touchait chaque mois une somme d'argent pour compenser sa perte d'activité. Au 1er octobre, cette aide disparaît, mais il y en aura une autre. Désormais, l'État prendra en charge 90% des coûts fixes qu'il ne peut pas payer, comme l'électricité, l'assurance et surtout les loyers. Pour ce professionnel, c'est plutôt une bonne nouvelle. En revanche, la prise en charge des salaires de ses deux employés au chômage partiel va lui coûter plus cher. Jusqu'ici, il payait 25% de leur salaire, dès mercredi prochain, ce sera 40%, soit 400 € de plus tous les mois. À 800 km de là, dans l'Hérault, cet autre restaurateur fulmine. Malgré une bonne fréquentation touristique cet été, il aurait préféré que le gouvernement attende pour réduire les aides. Depuis le début de la crise sanitaire, le secteur de l'hôtellerie restauration aura bénéficié de plus de 20 milliards d'euros d'aide.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-aides-aux-entreprises-comment-le-sur-mesure-va-t-il-s-organiser-2194998.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire et masque : les nouvelles règles","description":"Le pass sanitaire s'impose depuis lundi matin auprès de deux millions de personnes qui travaillent dans des lieux recevant du public. Dans certains endroits, le pass remplace le masque qui n'est plus obligatoire.  Jusqu'à présent, il se contentait de contrôler les pass sanitaires de ses clients, mais désormais, cet employé doit aussi le présenter pour aller au travail. Qui est concerné par cette extension du pass sanitaire ? Restaurant, bar, cinéma, musée, salle de sport ou encore parc d'attractions, la loi se veut claire : toute personne travaillant dans un lieu où le pass sanitaire est demandé doit également le présenter. Pourtant, les 45 employés d'un hôtel du groupe Centaurus ne sont pas tous soumis à cette règle. Le barman et les serveurs doivent l'avoir, pas le réceptionniste ni ceux en charge du ménage. Vous êtes perdu, pour faire plus simple, le gérant a préféré imposer le pass à tous ses employés. Quelle est la règle dans les centres commerciaux ? Là aussi, les employés ne peuvent y travailler sans pass sanitaire même si dans certains centres comme ceux des Yvelines, les clients ne doivent plus obligatoirement montrer patte blanche comme nous l'explique Me Tarek Koraitem. \"Tout dépend du département dans lequel il se rend pour aller dans le centre commercial. S'il se rend dans les Yvelines et dans les zones à ce jour, il n'est pas obligé de présenter un pass sanitaire à l'entrée du centre commercial\", explique l'avocat. Qu'en est-il du port du masque ? Là où le pass sanitaire est demandé, il est possible de l'enlever. Avec là encore quelques exceptions. Dans les trains comme dans les avions qu'importe votre QR Code, il faudra toujours porter un masque. À cela s'ajoute la possibilité pour les préfets de revenir sur la règle en fonction de l'évolution de la situation sanitaire du département.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pass-sanitaire-et-masque-les-nouvelles-regles-2195012.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Ouragan Ida : comment la Nouvelle-Orléans a résisté","description":"Seize ans après l’ouragan Katrina en août 2005, pour la première fois, les centaines de kilomètres de digue ont été mises à l’épreuve. Ces travaux pharaoniques ont-ils contribué à protéger les habitants, en particulier à la Nouvelle-Orléans ?  Face à l’ouragan Ida, elle a tenu. La grande muraille de la Louisiane, qui enserre la ville sur plusieurs kilomètres, a arrêté les flots. “Au total, cet ouvrage a coûté 14 milliards de dollars aux États-Unis. Mais il a, probablement, sauvé la ville de la Nouvelle-Orléans dimanche. Il y a seize ans, au moment de l'ouragan Katrina, les digues, moins solides, avaient cédées”, précise Jérôme Garro, notre correspondant sur place. Bien sûr, les bâtiments ont souffert. Soufflés par des rafales de vents qui ont dépassé 240 km/h. Plus de courant, des coupures d’eau, mais le pire est évité. Le centre de la Nouvelle-Orléans, inondé en 2005, est resté au sec. “Nous sommes dans le quartier Tremé. À l’époque de Katrina, cet endroit avait été ravagé par l’ouragan”. Les habitants mettent le nez dehors timidement. L’impression d’un quartier groggy mais sauvé. “On a surtout eu du vent. Je me souviens de Katrina, il y avait eu beaucoup d’eau. Le niveau était monté jusqu’en haut des escaliers.” Comme Sarah, ils étaient nombreux, barricadés chez eux dimanche soir. Son voisin a perdu une partie de son toit. À l’entendre, c’est presque une égratignure. La Nouvelle-Orléans devrait retrouver le courant ces prochains jours. Il y a seize ans, après le passage de Katrina, la reconstruction avait coûté 80 milliards de dollars aux États-Unis.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ouragan-ida-comment-la-nouvelle-orleans-a-resiste-2194997.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Ouragan Ida : les images des dégâts colossaux en Louisiane","description":"Le passage de l'ouragan Ida a laissé La Nouvelle-Orléans et toute la Louisiane en état de choc. Ces dernières heures, Ida a perdu de sa puissance et est désormais une tempête tropicale, mais les dégâts sont considérables.  En plein cœur de l'ouragan Ida, la Louisiane ravagée. Au plus fort de la tempête, une rafale de vent a même été enregistrée à 277 km heure, du jamais vu dans cette région. Des vents d'une telle violence capable d'arracher les toits presque de les désintégrer. Coincé chez lui, un habitant enregistre le bruit terrifiant d'une météo dévastatrice. Découvrez dans la vidéo en tête de cet article les images satellites en accéléré de l'ouragan. Ida a frappé la côte américaine avec une force inouïe, catégorie 4 sur une échelle de 5, plus puissant que l'ouragan Katrina il y a 16 ans. La Nouvelle-Orléans s'est retrouvée dans l'œil de la tempête. Des voiles d'eau ont fondu au ciel tandis que les derniers habitants couraient pour se mettre à l'abri, juste à temps pour échapper aux mini tornades qui se formaient dans les rues. Depuis, les vents se sont calmés. L'ouragan s'est transformé en tempête tropicale et devrait quitter les États-Unis d'ici la fin de semaine. Mais après les rafales, c'est contre la montée des eaux que les Américains doivent lutter. Pour l'instant, officiellement, un seul mort est à déplorer, mais ce bilan reste très provisoire. À bord de ces hélicoptères et malgré les conditions toujours difficiles, les premiers secours ont pu décoller pour venir en aide aux sinistrés de l'ouragan Ida.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ouragan-ida-les-images-des-degats-colossaux-en-louisiane-2194991.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Accidentalité, pollution... Les 30 km/h en ville, quel impact ?","description":"VITESSE - Depuis ce lundi, les automobilistes ne doivent pas dépasser les 30 km/h dans la plupart des rues de Paris. Les partisans de cette mesure mettent en avant l'amélioration de la sécurité routière et la baisse de la pollution qu'elle engendrerait. Qu'en est-il précisément ? Le 20H de TF1 a enquêté à Grenoble, où la vitesse est ainsi limitée depuis 5 ans.  Désormais, les habitants de la capitale devront appuyer moins fort sur la pédale. La vitesse est limitée à 30 km/h dans la grande majorité de Paris depuis ce lundi 30 août. En 2016, Grenoble a été l'une des premières villes à adopter cette limitation de vitesse. Mais cinq ans après, cette mesure reste difficile à faire appliquer dans l'agglomération grenobloise. Alors les policiers continuent de faire de la prévention. Cette mesure a été introduite initialement avec deux objectifs, lutter contre les accidents et la pollution. Et sur le premier point, une réelle amélioration a été constatée à Grenoble : les automobilistes roulent moins vite selon la mairie. \"Il a été constaté une baisse de la vitesse de 38 à 33 km/h sur nos deux ans d'évaluation, et une baisse de la circulation de 10%\", explique Gilles Namur, deuxième adjoint \"nature en ville, espaces publics, biodiversité et fraîcheur\". Et sur le plan de la pollution ? Il y a quelques jours, un rapport publié par l'établissement public Cerema, placé sous la tutelle du ministre de la Transition écologique et solidaire, a remis en doute l'efficacité de cette mesure : il met en avant le fait que les voitures polluent plus à 30 qu'à 50 km/h en vitesse moyenne. Concrètement d'après les données publiées par l'organisme, un véhicule à 30 km/h émet 18,9% de plus d'émissions de dioxyde de carbone que s'il avançait à 50 km/h. Les commerçants grenoblois, de leur côté, ne sont pas contre cette mesure, mais ils redoutent que les travaux lancés pour réduire la place de la voiture en ville contrarient la visibilité et l'accessibilité de leurs commerces. Lundi, Paris deviendra la neuvième métropole française à appliquer cette mesure après Bordeaux, Montpellier, Toulouse, Nantes, Rennes, Lille, Grenoble et Strasbourg.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-limitation-de-paris-a-30-km-h-quels-effets-sur-l-accidentalite-la-circulation-et-la-pollution-a-grenoble-2194705.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire obligatoire : voici les règles qui s'imposent désormais aux salariés","description":"COVID-19 - Pour travailler, 1,8 million de personnes doivent présenter obligatoirement un pass sanitaire depuis ce lundi. On fait le point sur cette nouvelle mesure.  Les professionnels travaillant dans un établissement où le pass sanitaire est exigé pour les clients devront désormais, eux aussi, présenter leur QR code. Selon les données communiquées par le ministère du Travail, 1,8 million de personnes sont concernées par cette mesure entrée en vigueur ce lundi 30 août. On vous la détaille. Ainsi, les employés exerçant dans les établissements de restauration commerciale ou débit de boissons, hors restauration d’entreprise et restauration professionnelle routière et ferroviaire, devront présenter leur pass sanitaire. Sont également concernés les professionnels travaillant dans les établissements de loisirs et de culture (salles de sport, cinémas, musées, théâtres, discothèques, festivals et salles de concert, parcs d’attraction…), dans les grands magasins et centres commerciaux de plus de 20.000 mètres carrés sur décision du préfet, mais aussi dans les trains, bus et avions. Enfin, le pass sanitaire sera exigé dans les foires, séminaires et salons professionnels. À noter qu'il ne s'agit pas uniquement des salariés : les intérimaires, les bénévoles, les prestataires de service entre également dans le champ d'application de la mesure Le pass sanitaire sera aussi demandé à certains livreurs et agents de maintenance. \"Les prestataires extérieurs qui vont intervenir, pendant les heures d’ouverture et dans des locaux ouverts au public, seront obligés d’avoir un pass sanitaire. Quant aux personnes qui interviennent en dehors des heures d’ouverture et dans des locaux qui n’accueillent pas de public, le pass sanitaire ne leur sera pas demandé\", explique François de Mirman, directeur d’un cinéma parisien, dans le reportage de TF1 en tête de cet article. L’employeur qui ne contrôlera pas le pass de ses salariés risque d’abord une fermeture administrative jusqu’à sept jours. S’il récidive, il peut être condamné à 9000 euros d’amende. Quant aux salariés, s’ils ne sont pas en mesure de présenter l’un des documents, ils se verront proposé un autre poste de travail à l’écart du public ou seront mis en télétravail. Si ce n’est pas possible, ils ne pourront plus exercer leur activité. En attendant que leur situation soit mise à jour, il est possible, en accord avec l’employeur, de poser des congés ou des RTT pour continuer à être payés. Si les salariés ont épuisé leurs congés, leur contrat de travail et leur salaire seront donc immédiatement suspendus jusqu’à ce qu’ils soient en mesure de présenter un pass sanitaire valide. Ce dernier ne sera, en théorie, obligatoire que jusqu’au 15 novembre, mais le gouvernement se donne la possibilité de revoir la situation. À noter enfin qu’un salarié qui refuse de présenter un pass sanitaire ne peut être licencié.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pass-sanitaire-ce-qui-va-changer-lundi-2194715.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"DEMAIN EN 3D - Découvrez à quoi ressemblera l'école du futur","description":"INFOGRAPHIE 3D - Exercices personnalisés, hologrammes, reconnaissance faciale... Découvrez à quoi ressemblera l'enseignement de demain en classe, en amphi ou à la cantine.  À l'avenir, deux élèves assis côte à côte pourront ne pas avoir le même cours. Cela s'appelle l'apprentissage adaptatif. La tablette numérique de l'élève analysera la trajectoire de ses yeux, comme vous pouvez le voir dans l'infographie 3D en tête de cet article. Si l'écolier relit plusieurs fois la même phrase, ralentit ou s'arrête, le contenu s'adaptera instantanément à sa compréhension. Cette méthode est aussi utile pour des exercices. Ainsi, si deux élèves ont la même question et que l'un répond correctement alors que son voisin se trompe, l'algorithme va modifier instantanément la question suivante. Celui qui aura donné la mauvaise réponse aura des questions similaires jusqu'à ce qu'il ait compris. Celui qui aura réussi se verra proposer des questions pour aller un peu plus loin. Celles-ci seront un peu plus difficiles afin qu'il ne s'ennuie pas. L'enseignant aura ainsi plus de temps à consacrer à chacun. Cela permet aussi de savoir en temps réel, sans avoir à attendre la prochaine interrogation, les notions qui posent problème et à quel élève. Mais qu'en sera-t-il des profs ? Loin de disparaître avec la multiplication des écrans, ils vont pouvoir donner des cours aux plus grands à des centaines ou à des milliers de kilomètres. Par exemple, des étudiants en archéologie pourront voir un enseignant apparaître n'importe où sous forme d'hologramme. Cela permettra d'étudier en détail des objets quasiment comme s'ils étaient réels. De quoi mieux retenir l'attention et donc assurer un meilleur apprentissage. La technologie s'invitera jusque dans les cantines. La reconnaissance faciale facilitera les repas. Un élève par exemple identifié dans la file d'attente comme allergique aux œufs ne se verra proposer ni quiche ni pâtisserie. S'il a opté pour des frites la veille, il aura l'interdiction d'en prendre de nouveau le lendemain. De même, les proportions pourront être adaptées à son âge. Cela présentera le double avantage d'assurer un meilleur équilibre alimentaire et de réduire le gaspillage alimentaire, sachant qu'actuellement un tiers du contenu du plateau des enfants termine à la poubelle.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-decouvrez-en-3d-a-quoi-pourrait-ressembler-l-ecole-de-demain-classe-amphi-cantine-2194914.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Comment l’intelligence artificielle a rendu sa taille d'origine à un chef-d’œuvre de Rembrandt","description":"VERSION ORIGINALE - Le tableau de Rembrandt \"La ronde de nuit\" avait été rogné au XVIIIe siècle pour faciliter son transfert. Il vient de retrouver son intégrité grâce à l’intelligence artificielle.  \"La ronde de nuit\", chef-d’œuvre de Rembrandt, attire chaque année 2,5 millions de personnes (hors Covid) au Rijksmuseum d'Amsterdam. \"Depuis l’ouverture du musée, c’est le tableau le plus populaire. Mais très peu de personnes savent que 'La ronde de nuit' était beaucoup plus grande à l’origine\", assure Pieter Roelofs, conservateur du musée, dans le reportage de TF1 en tête de cet article. En effet, ce tableau avait été découpé en 1715 pour pouvoir être installé entre deux portes à l’Hôtel de ville d’Amsterdam après avoir siégé à la Maison des Arquebusiers, siège de la milice bourgeoise. Ce n'était que le premier des sévices que le tableau allait subir. Il a, en effet, été attaqué à coups de couteaux en 1911 par un homme, évacué avec 30.000 autres œuvres et caché durant la Deuxième guerre mondiale - sa dernière cache a été une grotte de Maastricht (Sud)-, puis tailladé de nouveaux coups de couteau par un déséquilibré en 1975, et enfin aspergé d'acide en 1990. Les visiteurs peuvent aujourd’hui enfin le retrouver dans son format d’origine. Grâce à l'intelligence artificielle, des scientifiques sont parvenus à reconstituer les morceaux perdus. Ils se sont pour cela appuyés sur une petite copie datant du XVIIe siècle. \"Comme vous pouvez le voir, elle ne fait qu’un cinquième du tableau de Rembrandt. Ce qui est très intéressant, ce sont les parties manquantes qui sont reproduites avec ce garçon dont la main tient la rambarde là, et avec ces deux personnages avec le visage d’un petit garçon en dessous\", montre à TF1 Rob Erdmann, directeur scientifique du Rijksmuseum. Après une reconstitution par ordinateur grâce à l'intelligence artificielle, l'image a ensuite été imprimée sur toile, vernie puis installée sur quatre cadres métalliques tout autour du tableau. \"Tout devient alors très clair. Un peu comme un chorégraphe, Rembrandt cherche à capter notre regard pour le conduire plus haut vers les deux personnages dans la lumière : le capitaine et son lieutenant\", explique le conservateur Pieter Roelofs. Le Rijksmuseum, qui vient de rouvrir ses portes à la faveur d'un assouplissement des mesures contre le coronavirus, exposera ces panneaux reconstitués durant quelques mois.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-une-version-originale-de-la-ronde-de-nuit-de-rembrandt-reparee-grace-a-l-intelligence-artificielle-2194917.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Qui est Sirhan Sirhan, l’assassin de Robert Kennedy qui pourrait sortir de prison ?","description":"ÉTATS-UNIS - Le drame avait marqué au fer rouge la campagne présidentielle américaine de 1968 : cinq ans après son frère aîné, le sénateur prometteur Robert Kennedy est assassiné. Le coupable, en prison depuis 53 ans, pourrait obtenir un feu vert pour sa libération conditionnelle.  Un demi-siècle derrière les barreaux. Plus précisément, 53 ans se sont écoulés depuis le geste irréparable de Sirhan Sirhan, depuis emprisonné dans l’État de Californie. Au moment des faits, il avait 24 ans ; aujourd’hui, il en a 77. Son nom a été oublié, mais son crime reste un des épisodes les plus noirs de l'histoire des États-Unis. Le 5 juin 1968, des coups de feu déclenchent la panique à l'hôtel Ambassador de Los Angeles : à minuit, dans les cuisines, Robert Kennedy, que l'on devine sur les images d'archives compilées dans le sujet en en-tête, s'effondre. Touché de plusieurs balles, il meurt le lendemain à 43 ans. Le sénateur de New York venait de remporter la primaire démocrate de Californie et célébrait ce jour-là sa victoire. Il semblait promis à la Maison Blanche, tout comme son frère aîné John Fitzgerald Kennedy, dans les pas duquel il s’est lancé. Mais c'est dans le malheur que leurs destins se rejoignent : cinq ans après son aîné, il est lui aussi assassiné. \"C’est un choc énorme\", commente André Kaspi, historien, qui estime que le drame a \"laissé un souvenir profond, comme l’une des grandes tragédies que ce pays a connues\". L'assassin, Sirhan Sirhan, Palestinien né à Jérusalem, avoue avoir voulu tuer Robert Kennedy parce qu'il soutenait la vente d’avions militaires à Israël. Reconnu coupable le 17 avril 1969, il avait été condamné à mort mais a vu sa peine commuer en prison à perpétuité en 1972, grâce à la suppression passagère de la peine capitale en Californie. Après quinze refus successifs, il devrait pouvoir désormais sortir de prison, sur les recommandations de la commission des libérations conditionnelles de l’État où il est reclus. Celle-ci a en effet délivré son accord le vendredi 27 août. L'un des fils de Bob Kennedy, Robert Kennedy Junior, et d’autres membres de sa famille, ont plaidé en faveur de cet allégement de peine. Car selon le fils, il n'y aurait pas eu qu'un seul responsable de la mort de son père. Armé d’un calibre .22, Sirhan Sirhan avait été arrêté dans les cuisines de l’Ambassador et au cours de son procès, des carnets sur lesquels il avait écrit \"RFK doit mourir\" avaient fait force de preuves. \"Lorsque vous militez, comme c’était le cas de Robert Kennedy, pour un arrêt de la guerre du Vietnam, et lorsque vous participez à une vie politique qui est particulièrement mouvementée, vous avez beaucoup d’ennemis\", renchérit André Kaspi. Une part de mystère demeure aussi bien pour l'assassinat de John, le président en 1963, que pour celui de Bob. Et cinquante ans après, la malédiction qui frappe la famille Kennedy continue à fasciner.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-qui-est-sirhan-sirhan-l-assassin-de-robert-kennedy-qui-pourrait-sortir-de-prison-2194864.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On n'a plus le droit d'écouter de la musique\" : la détresse des artistes afghans","description":"REPORTAGE EXCLUSIF - Parmi les Afghans les plus en danger, il y a notamment les artistes. Ils ont pourtant cru pendant des années à la transformation de leur pays. Aujourd'hui, ils vivent terrés chez eux. Les envoyés spéciaux de TF1 les ont rencontrés.  \"J'adore mon métier, mais maintenant, j'ai peur qu'ils viennent m'arrêter\". Azita, une jeune femme peintre, s'est réfugiée dans un faubourg de Kaboul alors que des centaines d'artistes ont déjà quitté l'Afghanistan. Les envoyés spéciaux de TF1 dans la capitale du pays l'ont retrouvée discrètement dans un lieu où elle se cache désormais. Dès que les talibans ont pris le pouvoir, elle a fait disparaître son atelier. Mais elle tient aujourd'hui à montrer son visage. Sur sa dernière peinture, juste avant l'arrivée des talibans, elle a dessiné un derviche tourneur, mais toutes ses autres toiles, elle les a dissimulées. Les talibans, hostiles aux pratiques culturelles et aux formes artistiques, ont annoncé que tous les artistes devaient changer de métier. Mais Azita a décidé de résister. \"Je vais continuer à peindre\", clame-t-elle, tout en avouant qu'elle \"n'aurait jamais imaginé que les artistes soient les premiers visés par les talibans\". Elle espère toutefois être évacuée par la France dans les prochains jours. Ses amis artistes étant déjà à Paris. Mohamed a le cœur brisé ; il fait écouter un morceau de musique traditionnelle et constate : \"On n'a même plus le droit d'écouter de la musique, même à la maison, c'est fini\", regrette-t-il. Kaboul, conclut-il était pourtant considéré comme la capitale de la musique.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-on-n-a-plus-le-droit-d-ecouter-de-la-musique-la-detresse-des-artistes-en-afghanistan-2194853.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Groenland : la terre la plus au nord du monde découverte par surprise par des scientifiques","description":"NOUVEL ÎLOT - Plus de cinq siècles après les expéditions de Christophe Colomb, une équipe de scientifiques a découvert en juillet ce qui serait la terre émergée la plus septentrionale du monde, au nord du Groenland.  C'est un caillou sur la mer gelée, à 700 km à peine du pôle Nord. Une île qui n'avait jamais été répertoriée sur les cartes, car personne ou presque ne vient dans cette région du monde. Peut-être aussi parce qu'elle était recouverte entièrement de neige et de glace ou peut-être encore parce qu'elle a surgi récemment. Il faut dire que lors des grosses tempêtes, la banquise racle le fond de la mer et fait remonter de la terre. Ce sont six scientifiques danois qui l'ont découverte par surprise au cours d'une expédition en juillet, en cherchant une autre île dans le secteur. Ils ont pu se poser sur ce nouvel îlot, encore sans nom, qui mesure environ 30 mètres sur 60 et s'élève à trois ou quatre mètres au-dessus du niveau de la mer, et ont prélevé des échantillons de ce sol nouveau. \"On peut trouver des espèces inconnues. D'un point de vue scientifique, c’est très intéressant. Et cela vaut le voyage\", confie Morten Rasch, géographe à l'université de Copenhague. Cette expansion du royaume danois est toutefois fragile, a-t-il relevé, car cette île appartient probablement à la catégorie des \"îlots à courte durée de vie\". En attendant, les chercheurs ont proposé d'appeler cette île \"Qeqertaq Avannarleq\" qui signifie tout simplement en langue inuite : l'île la plus au nord.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/groenland-des-scientifiques-decouvrent-par-hasard-la-terre-la-plus-au-nord-du-monde-2194888.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Prix en hausse de 8,7% le 1er septembre : le gaz est-il encore rentable ?","description":"CONSO - Les prix du gaz vont augmenter de près de 9% le 1er septembre, cinquième mois consécutif de hausse. Une nouvelle dépense dont les consommateurs se seraient bien passés en cette rentrée.  Alors que dix millions de Français ont choisi le gaz pour leur habitation, un tiers ont opté pour le tarif réglementé. Mais pour ces derniers, depuis le début de l’année, la facture s'est emballée. Et ce n'est pas fini puisqu'au 1er septembre, la hausse sera conséquente : + 8,7% ! À tel point qu'une question se pose : cette énergie reste-t-elle intéressante ? Pour Christian Moulard, plombier-chauffagiste, la réponse est oui. A condition, toutefois, d'avoir du matériel récent. \"C'est ce qu'il y a de plus avantageux et de plus accessible à tout le monde quand on a le gaz de ville bien évidemment\", souligne-t-il dans le reportage du JT de 20H en tête de cet article. Selon ce professionnel, une chaudière à gaz nouvelle génération couplée à une bonne isolation sauvegardera votre porte-monnaie. Ensuite, il faut penser à revoir son abonnement. Car contrairement à d’autres services, les contrats du gaz sont résiliables à tout moment. \"Le changement de fournisseur dans l'énergie, c'est très simple, c'est gratuit, c'est automatique et c'est rapide. Il suffit de souscrire un contrat avec un nouveau fournisseur et l'ancien est résilié automatiquement\", explique Frédérique Feriaud, directrice générale des services au Médiateur national de l'énergie. Le prix du gaz avait chuté en 2020 dans le monde à cause du confinement. Maintenant que l’activité économique redémarre, les tarifs s’envolent. Conclusion : mieux vaut donc opter pour un abonnement à prix fixe, pour l’instant, d’autant que le tarif réglementé cessera d’exister en 2023.","date":"2021-08-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/tarifs-en-hausse-de-8-7-le-1er-septembre-le-gaz-est-il-encore-rentable-2194808.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
