{"title":"TEMOIGNAGE FRANCE 2. \"On est nombreux à n'être absolument pas surpris de ce qu'il se passe aujourd'hui\", confie un ancien salarié de Lactalis","description":"A ce jour, 35 nourrissons ont été atteints de salmonellose après avoir consommé un lait ou un produit d'alimentation infantile d'une usine Lactalis, à Craon (Mayenne.) Au milieu du scandale du lait infantile contaminé, un ancien salarié, qui a travaillé plusieurs années dans la partie conditionnement de l'usine en question, témoigne pour France 2, samedi 13 janvier. Après avoir connu des usines de l'industrie agroalimentaire à l'hygiène irréprochable, il dit avoir été scandalisé par celle de Craon. \"On est nombreux dans le service à n'être absolument pas surpris de ce qu'il se passe aujourd'hui. Quand vous voyez des tamis au sol, quand vous voyez des brosses qui finissent au sol ou qui côtoient toutes les poussières d'une semaine de production et dont on se sert pour nettoyer l'intérieur des tuyaux... Effectivement, il ne faut pas être surpris qu'on puisse contaminer un circuit de poudre\", déplore cet ancien salarié. \"La priorité était clairement la production\" Selon lui, \"les consignes de nettoyage [dans l'établissement] sont sommaires. Même s'il y a eu une progression, elles restent loin de ce qui devrait être la norme\", ajoute-t-il, assurant que \"la priorité était clairement la production\". Lui qui dit avoir signalé ses manquements à ses supérieurs, en vain, dénonce également une culture du secret au sein de l'usine incriminée. Interrogé par France 2 sur ce témoignage, le porte-parole du groupe Lactalis affirme \"ne pas comprendre ce type d'affirmations\", rappelant qu'il existe des \"contrôles réguliers en terme d'hygiène\" et des \"procédures strictes\" sur les sites de production.","date":"2018-01-13T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/video-on-est-nombreux-a-n-etre-absolument-pas-surpris-de-ce-qu-il-se-passe-aujourd-hui-temoigne-un-ancien-salarie-de-lactalis_2560203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lactalis : les victimes de plus en plus nombreuses à porter plainte","description":"Ce bébé de 6 mois, Noan, a encore les traits fatigués après les trois hospitalisations qu'il a subies en un mois pour une infection à la salmonelle, depuis qu'il a consommé du lait potentiellement contaminé. \"Tous les deux jours, il y a des rechutes, tous les jours, on a des pics de fièvre, ce n’est pas le top encore\", explique Ségolène Noviant, vice-présidente de l'association des victimes du lait contaminé. 18 enfants hospitalisés Cette mère de famille est une des premières à déposer plainte. Elle dénonce de graves négligences, notamment de la part de la grande distribution. \"J'ai vu un Leclerc où il y avait des lots contaminés, il a fallu que j'aille les voir par deux fois pour qu'ils enlèvent ces lots des rayons en leur expliquant qu'ils allaient recontaminer des enfants, et leur liste n'était en fait pas à jour\", explique-t-elle. \"Donc il a fallu que je leur transmette la liste que j'avais moi, niveau association, pour que leur liste soit à jour et qu'ils enlèvent les lots. Faut qu'on arrête de nous raconter des conneries, il faut qu'on arrête de nous prendre pour des prunes !\" Comme elle, plusieurs centaines de parents annoncent vouloir porter plainte, selon l'association des victimes du lait contaminé. À ce jour, une avocate a constitué 25 dossiers pour mise en danger de la vie d'autrui. Les autorités de santé ont recensé 35 nourrissons atteints de salmonellose. 18 d'entre eux ont dû être hospitalisés. Aujourd'hui, ils sont tous sortis de l'hôpital.","date":"2018-01-13T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/lactalis-les-victimes-de-plus-en-plus-nombreuses-a-porter-plainte_2560205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lactalis : l'inquiétude des salariés de l'usine","description":"\"Pour l'instant, il y a 250 salariés en chômage technique\", atteste le journaliste Pacôme Le Mat en direct de l'usine de Craon (Mayenne). \"Cela veut dire concrètement qu'ils n'ont plus de travail à effectuer, mais qu'ils perçoivent encore un salaire. La direction l'a promis, pour l'instant, ils toucheront 100% de leur rémunération.\" 327 salariés inquiets \"Il y a aussi 70 autres salariés qui eux ont accepté de travailler ailleurs, sur d'autres sites du groupe Lactalis, notamment en Bretagne\", poursuit le journaliste. \"Eux aussi vont percevoir leur salaire, et des indemnisations. Mais globalement, ici, à Craon, c'est bien l'inquiétude qui domine. Depuis deux jours, nous avons rencontré des éleveurs, des salariés, des habitants, et ils se posent la question suivante : que va devenir le site après le 8 février, date de la fin du chômage technique. Est-ce que le site va rouvrir normalement, ou va-t-il fermer ? C'est bien la question pour 327 salariés et leurs familles\".","date":"2018-01-13T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/lactalis-l-inquietude-des-salaries-de-l-usine_2560223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Collision de Millas : premier rapport d'enquête","description":"Les barrières du passage à niveau étaient-elles ouvertes ou fermées lors de l'accident survenu entre un car scolaire et un train à Millas (Pyrénées-Orientales) ? Un mois après le drame, il n'y a toujours aucune certitude. Mais une piste est privilégiée, celle d'une conductrice qui force la barrière fermée pour s'engager sur la voie. Des témoignages contradictoires Le Parisien du samedi 13 janvier révèle le contenu d'un premier rapport technique écrit trois jours après l'accident par des gendarmes travaillant au sein de la SNCF. Ils privilégient l'hypothèse d'une barrière fermée. Ils décrivent une brisure compatible avec un franchissement par un véhicule. Une version confirmée par des automobilistes situés de l'autre côté du passage à niveau. La conductrice du bus mise en examen pour homicides et blessures involontaires est formelle : \"Ce jour-là, il n'y avait rien, ni voyant ni barrière.\"","date":"2018-01-13T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-de-millas-premier-rapport-d-enquete_2560213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marseille : au cœur d'une cellule de citoyenneté, la dernière chance avant le tribunal pour les jeunes en risque de délinquance","description":"Les cellules de citoyenneté ont été mises en place dans une vingtaine de villes. Leur mission : remettre des jeunes en errance dans le droit chemin. Des opérations de la dernière chance avant les procédures judiciaires, orchestrées par les maires des communes ou leurs adjoints, entourés de professeurs, de magistrats ou encore d'inspecteurs de police. Les caméras de France 2 a assisté à l'une des séances organisée à Marseille (Bouche-du-Rhône). Décrochage scolaire, consommation de drogues, parents démissionnaires... Les adolescents, parfois âgés de 13 ou 14 ans, reçus devant ce conseil, ont tous été identifié comme \"en risque de délinquance\". Pour les repérer, l'école, les services sociaux et la police travaillent ensemble. Bienveillance et intransigeance A la sortie, une adolescente déscolarisée et consommatrice de cannabis, accompagnée de sa mère, a été réceptive à cette leçon : \"je pars à la dérive\", reconnaît-elle. Cette mise en garde lui a \"ouvert encore plus les yeux\". Une jeune homme, ému, révèle à son tour les problèmes dont il souffre à la maison, la cause, pense-t-il, de son comportement. Ici, cette cellule peut faire office de main tendue. Bienvellants, ces membres n'hésitent pas à être menaçant, dès lors que les jeunes qui arrivent devant eux commettent des incivilités. Un dernier rappel à l'ordre, ferme, avant la justice.","date":"2018-01-13T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-marseille-au-coeur-d-une-cellule-de-citoyennete-la-derniere-chance-avant-le-tribunal-pour-les-jeunes-en-risque-de-delinquance_2560209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump : la colère de l'Afrique","description":"Des représentants et des populations du monde entier s'indignent des propos de Donald Trump jugés racistes. Depuis deux jours, sa phrase a fait le tour du monde. Évoquant Haïti et les nations africaines, Donald Trump aurait posé la question suivante devant des parlementaires : \"Pourquoi est-ce que toutes ces personnes issues de pays de merde viennent ici ?\" \"Cela banalise le pire côté de l'humanité\" Du Sénégal au Nigéria, ces mots provoquent la colère de l'Afrique. Sur Twitter, le président du Ghana riposte : \"Nous ne sommes certainement pas un pays de merde. Nous n'accepterons pas de telles insultes, même de la part d'un dirigeant d'un pays ami, quelle que soit sa puissance.\" 54 pays africains réclament des excuses et l'ONU se fâche. \"Ce n'est pas seulement une question de vulgarité du langage. Cela banalise le pire côté de l'humanité en validant et en encourageant le racisme et la xénophobie\", a déclaré Rupert Colville, le porte-parole du Haut-Commissariat des Nations Unies aux droits de l'homme.","date":"2018-01-13T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-la-colere-de-l-afrique_2560211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : Oprah Winfrey en lice pour la Maison-Blanche ?","description":"Les prises de position de certaines personnalités américaines hors du champ politique classique suscitent des rumeurs. Oprah Winfrey, animatrice icônique de la télévision américaine, s'est invitée dans les pronostics de candidatures potentielles à la Maison-Blanche. \"L'idée de sa candidature fait son chemin parce que c'est le grand vide côté démocrates depuis la défaite d'Hillary Clinton. On voudrait éviter d'avoir à rappeler Joe Biden ou encore Bernie Sanders, ces vieilles figures. On se dit : 'Pourquoi ne pas chasser sur les mêmes terres que celle de Donald Trump ?' Quelqu'un qui n'est pas issu de la politique, de très charismatique et très populaire, susceptible de casser les codes dans ses discours. À ce jeu-là, Oprah Winfrey est la candidate parfaite\", commente Jacques Cardoze. Réponse lors de l'ouverture des candidatures Oprah Winfrey a ce petit quelque chose qui fait vibrer l'assistance. Il n'en faut pas plus aux démocrates pour se prendre à rêver. Sur les réseaux sociaux, l'idée de sa candidature s'est répandue comme une traînée de poudre. Star des médias depuis 30 ans, première femme noire à présenter une émission de télévision, Oprah Winfrey est une légende du petit écran. Mais veut-elle se lancer dans la bataille contre Donald Trump ? Le président n'y croit pas. L'intéressée franchira-t-elle le pas d'une candidature officielle ? Un premier sondage lui était plutôt défavorable, mais un autre lui donne une avance de 10 points sur Donald Trump. Réponse lors de l'ouverture des candidatures dans quelques mois.","date":"2018-01-13T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-oprah-winfrey-en-lice-pour-la-maison-blanche_2560243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Arabie saoudite : un salon de l'auto pour les femmes","description":"Cette femme pose au volant d'une voiture et c'est une révolution. Pour la première fois dans l'histoire de l'Arabie saoudite, des femmes déambulent dans un salon automobile. \"J'ai toujours été intéressée par les voitures, mais avant on ne pouvait pas conduire. Maintenant ce que je veux c'est m'acheter ma voiture, mais il ne faut pas que ce soit trop cher\", commente une d'entre elles. Un vent d'ouverture souffle sur le pays et il change déjà le visage des femmes. En juin prochain, elles vont enfin être autorisées à conduire. Voyager ou étudier sans l'autorisation d'un homme reste interdit L'Arabie saoudite était le dernier pays au monde où la conduite des femmes était illégale. Une interdiction levée par Mohammed Ben Salman. Dans son royaume profondément conservateur, le prince héritier entend faire bouger les lignes, et il a la jeunesse derrière lui. En septembre dernier, pour la première fois, des femmes s'installent dans un stade aux côtés des hommes. Ce jour-là, il s'agit de célébrer la fête nationale, et depuis hier, nouvelle révolution : elles peuvent assister à des matchs de foot. Dans quelques semaines, les salles de cinéma ne leur seront plus interdites. Toujours pas question en revanche de les laisser voyager ou étudier sans l'autorisation d'un tuteur masculin : un mari, un père, un frère.","date":"2018-01-13T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/arabie-saoudite-un-salon-de-l-auto-pour-les-femmes_2560215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Beauval : le panda Yuan Meng présenté au public pour la première fois","description":"Sa démarche est encore un peu hésitante, mais Yuan Meng, 5 mois, a déjà le sens du spectacle. Du haut de ses 11 kilos. pas facile de se hisser en haut d'une échelle. Mais rien ne semble le décourager, pas même les chutes qu'il enchaîne. Le bébé panda le plus célèbre de France joue pendant des heures sous le regard de sa mère et des dizaines de curieux venus le découvrir ce matin pour la première fois. Un symbole des relations franco-chinoises Dès l'ouverture au public, une file d'attente interminable, une réussite pour le zoo de Beauval. Car depuis sa naissance en août dernier, le bébé panda est une star planétaire baptisée par Brigitte Macron. Yuan Meng est un symbole des relations franco-chinoises. Ses deux parents ont été prêtés par Pékin en signe d'amitié. L'animal appartient d'ailleurs à la Chine et devra regagner son pays d'ici trois ans.","date":"2018-01-13T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/brigitte-macron/beauval-le-panda-yuan-meng-presente-au-public-pour-la-premiere-fois_2560217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Diplomatie de cadeaux : des présents pour l'avenir","description":"Un superbe cheval de la Garde républicaine, offert par Emmanuel Macron cette semaine au président chinois. Un clin d’œil à la Chine qui offre depuis des siècles des pandas aux chefs d'État, avec lesquels elle veut améliorer ses relations diplomatiques. Ainsi, Georges Pompidou en a reçu deux qui ont fini leurs jours au zoo de Vincennes (Val-de-Marne). La diplomatie animalière est une tradition qui remonte à l'antiquité et qui a repris une certaine vigueur sous la Ve république. Un dromadaire offert à François Hollande aurait fini en tajine Un lionceau sur le perron de l'Élysée, cadeau du président malien à Valéry Giscard d'Estaing en 1977. Un éléphant offert à François Mitterrand par le Premier ministre indien en 1985. Plus récemment, François Hollande s'est vu offrir, à Tombouctou, un dromadaire, en remerciement de l'intervention militaire française contre les jihadistes au Mali. Il a laissé l'animal sur place : la rumeur dit qu'il aurait fini en tajine. La France, elle, par tradition offre plus volontiers des cadeaux non périssables : argenterie, cristal, maroquinerie et accessoires de mode. Bref, tout ce qui incarne le luxe français.","date":"2018-01-13T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/diplomatie-de-cadeaux-des-presents-pour-l-avenir_2560239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cuba : comment l'embargo a sauvé les abeilles","description":"Comment endiguer l'extinction des abeilles ? L'hécatombe des abeilles a commencé dans les années 1970 avec l'apparition d'un parasite : le varroa. Cet acarien a tué en quelques années une grande partie des colonies d'abeilles en Europe. La vague des pesticides n'a pas arrangé les choses. Pour les apiculteurs, ces mortalités sont notamment dues aux nouveaux insecticides mis sur le marché : les néonicotinoïdes. Cuba, un paradis pour les abeilles Cuba est devenu un des paradis pour l'abeille grâce à l'absence de chimie sur l'île. À la chute de l'Union soviétique, le pays s'est retrouvé à court de tout, et notamment de produits phytosanitaires. Cuba n'a alors pas eu d'autres choix que de se tourner vers une agriculture bio. 25 ans plus tard, l'île n'utilise les pesticides que sur les grandes plantations de tabac. Dans le reste de l'île, les abeilles sont parmi les plus heureuses et les plus productives du monde.","date":"2018-01-13T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/cuba-comment-l-embargo-a-sauve-les-abeilles_2560241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Internet : accélérateur de carrière","description":"Quelques notes suffisent pour le reconnaître : Petit Biscuit, le DJ aux 250 millions de vues sur internet. Une mélodie électro aux accents nostalgiques, qui a fait de cet étudiant une star mondiale en seulement quelques mois. À 18 ans, Petit Biscuit, alias Mehdi Benjelloun, remplit déjà le Zénith de Paris et des salles de concert aux États-Unis. Pourtant, deux ans plus tôt, personne ne connaissait ce lycéen originaire de Rouen. Après les cours, il compose quelques morceaux grâce à son ordinateur, et les partage sur internet. Des listes suivies par des millions d'internautes \"À l'époque, j'avais un clavier, des instruments sur mon ordi, j'avais ma guitare, mon piano, et j'avais juste envie de faire un truc un peu nostalgique, rêveur, un peu planant\", explique le jeune homme. \"J'étais pas trop chaud pour la sortir, et y a un pote à moi, Thomas, qui m'a dit : 'Mais si, il faut absolument que tu la sortes', et j'ai fini par la sortir au final\". Sortir sa chanson, cela veut dire la publier sur internet. Dès sa mise en ligne, le morceau est écouté gratuitement par des milliers d'internautes, en particulier sur cette plateforme d'écoute en ligne : Spotify. Quand une chanson dépasse un certain nombre d'écoutes, elle est examinée par des éditeurs, des experts musicaux, chargés de repérer les nouveaux talents. Ils peuvent alors les mettre en avant sur des listes de lecture, classées par genre musical. Certaines sont suivies par des millions d'internautes à travers le monde.","date":"2018-01-13T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/youtube/internet-accelerateur-de-carriere_2560219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-janvier-2018_2548605.html","containsWordGlobalWarming":false,"media":"France 2"}
