{"title":"260 maisons sinistrées autour de Nadaillac en Dordogne","description":"▶️ Les élus de la Dordogne sont démunis face au nombre de toitures abîmées. Depuis deux jours, le maire de Nadaillac enchaîne les urgences. Il reste encore de nombreux dégâts à recenser. L’orage n’a pas épargné les agriculteurs de la commune. Jeudi 26 juin, les pompiers encordés ont sécurisé le toit de l’école. Ce vendredi matin, les élèves ont pu être accueillis à nouveau. Un poste de commandement a été installé. Ce week-end, une cinquantaine de pompiers continue à sécuriser les toitures des habitants. (Logement et immobilier).","date":"2025-06-27T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-260-maisons-sinistrees-autour-de-nadaillac-en-dordogne-83063-2379649.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"27 °C dans l'eau : la Méditerranée déjà en surchauffe","description":"▶️ La mer Méditerranée est à 27 degrés, soit cinq de plus que les moyennes de saison. C'est une température digne de la fin août, quand la mer a chauffé tout l'été, et c'est préoccupant. Sur une plage d'Ajaccio (Corse-du-Sud), ce vendredi matin, l'eau est si  bonne qu'on s'y baigne sans difficultés. C'est agréable, mais ce n'est pas vraiment une bonne nouvelle. Les températures sont anormalement hautes pour la saison, un constat partagé par le gérant d'un club de plongée. (Environnement).","date":"2025-06-27T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-27-c-dans-l-eau-la-mediterranee-deja-en-surchauffe-9322-2379554.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Après les orages, des centaines de toits à réparer","description":"▶️ Après les très violents orages, 20 000 foyers restent privés d'électricité. Le village de Nadaillac (Dordogne) est l'un des plus touchés. Des centaines de toitures sont à réparer. Les réparateurs font au plus vite, craignant le retour de la pluie. Jeudi,  les pompiers en corde intervenaient sur le toit de l'école. Ce vendredi matin, les élèves sont accueillis dans les annexes du bâtiment. Assureurs et experts sont attendus sur place dans la journée. Les travaux vont durer encore plusieurs semaines. (Météo et intempéries).","date":"2025-06-27T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-apres-les-orages-des-centaines-de-toits-a-reparer-42964-2379572.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Béziers : des produits d'exception qui font sa renommée","description":"▶️ Quels sont les produits de qualité qui font la renommée de Béziers et qui sont mis en lumière dans ses halles majestueuses inaugurées en 1891 ? Mentionnons d'abord la tielle, une délicieuse tourte à base de poulpe. C'est la spécialité de Rodolphe Ernest , un restaurateur de la région. Il y a aussi les couteaux en persillade. Le dernier plat incontournable, ce sont les brasucades avec des moules de l'étang de Thau, qui est juste à côté du marché. Les produits cuisinés ici peuvent être dégustés sur place. (Votre plus beau marché).","date":"2025-06-27T13:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/videos/video-beziers-des-produits-d-exception-qui-font-sa-renommee-67600-2379601.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Béziers : le grand gagnant du Plus beau marché de France","description":"▶️ Le grand gagnant de notre concours Votre plus beau marché, huitième édition, est dévoilé ce vendredi. Dans une ville du Sud, traversée par le Canal du Midi, avec de très belles arènes, et surtout des halles de marché du XIXe siècle, Béziers est élu  Plus beau marché de France, saison huit. Selon les figures incontournables du marché, c’est avant tout une histoire de famille. Le marché, c'est aussi des produits d'exception et de qualité que l'on ne trouve nulle part ailleurs. (Votre plus beau marché).","date":"2025-06-27T13:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/videos/video-beziers-le-grand-gagnant-du-plus-beau-marche-de-france-69409-2379584.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Béziers, Plus beau marché 2025","description":"▶️ Après ces dernières semaines de concours, il était temps de mettre fin au suspense. On révèle ce vendredi le grand gagnant de Votre Plus beau marché huitième édition : le marché de Béziers (Hérault). Sur les lieux, la victoire se fête en musique.  La convivialité, le partage... c'est peut-être ça le secret de leur succès. À l'annonce de la victoire, c'est beaucoup d'émotions pour les habitants. Une belle réussite pour ces halles tout juste rénovées l'année dernière. (Votre plus beau marché).","date":"2025-06-27T13:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/videos/video-beziers-plus-beau-marche-2025-48530-2379595.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des géants de paille","description":"▶️ Le concours international de sculpture sur paille et foin se déroulera à Valloire (Savoie) jusqu'à ce dimanche. Certaines créations mesurent jusqu'à six mètres de haut. Chaque été depuis quatorze ans, la ville devient le décor de créations hors-normes.  De la paille, du foin, du grillage, et surtout, une imagination sans limite. Les 24 artistes, bien décidés à se distinguer devant un public impressionné, viennent du monde entier : du Mexique, des Philippines, d'Allemagne. (Régions).","date":"2025-06-27T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-des-geants-de-paille-97865-2379586.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Distribution alimentaire à Gaza : le chaos","description":"▶️ Dans les ruines de Gaza, le chaos lors des distributions d'aides alimentaires. Soixante-cinq personnes auraient été tuées jeudi. Il y a quatre centres de distribution pour plus de deux millions d'habitants. Ils sont tous situés dans des zones militaires  tenues par Israël. La distribution est organisée par des agents de sécurité privée israéliens et américains. Elle donne souvent lieu à des fusillades. Selon l'ONU, 100% de la population à Gaza est menacée de famine. La nourriture manque cruellement. (International).","date":"2025-06-27T13:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-distribution-alimentaire-a-gaza-le-chaos-80811-2379570.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Déchets sauvages : la vidéosurveillance est-elle dissuasive ?","description":"▶️ Les caméras contre les dépôts sauvages sont de plus en plus sophistiquées. Elles sont capables de repérer les comportements suspects et surprendre ceux qui viennent jeter leurs déchets là où il ne faut pas. Dans la ville  de Forbach (Moselle) par exemple, ces caméras sont visiblement efficaces. Ces dernières fonctionnent sur la combinaison de l'intelligence artificielle et de l'algorithme, ce qui leurs permettent de capter les bonnes images au moment de l'infraction. (Environnement).","date":"2025-06-27T13:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-dechets-sauvages-la-videosurveillance-est-elle-dissuasive-84781-2379590.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enfant tué en mer percuté par un pêcheur sous l'emprise de stupéfiants : la colère des parents","description":"▶️ \"Il faut combien de transgression des règles pour considérer qu'une personne est dangereuse ?\" Les parents de Benjamin, 8 ans, tué sur le bassin d’Arcachon le 21 mai dernier après avoir été percuté par un pêcheur sous l'emprise de stupéfiants, ont pris la parole pour rendre hommage à leur fils et faire évoluer la loi pour permettre le maintien en détention provisoire des accusés récidivistes. (Police, justice et faits divers).","date":"2025-06-27T23:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-enfant-tue-en-mer-percute-par-un-pecheur-sous-l-emprise-de-stupefiants-la-colere-des-parents-14221-2379665.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Et maintenant le distributeur automatique qui cuisine !","description":"▶️ Jusqu'où iront les distributeurs automatiques ? Un peu partout dans nos régions, 637 000 sont déjà installés pour du pain, des pizzas ou des boissons. Et maintenant, on en a un qui cuisine. Si on innove autant, c'est parce qu'il y a beaucoup de demandes. U ne machine est désormais capable de préparer votre déjeuner. La commande effectuée sur la borne est préparée par un robot dans une casserole à induction, sur les conseils d'une cheffe. Jusqu'à 40 menus personnalisables sont proposés. (Nouvelles technologies).","date":"2025-06-27T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-et-maintenant-le-distributeur-automatique-qui-cuisine-67116-2379563.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Expropriation au camping : le désarroi des propriétaires","description":"▶️ Ce couple de retraités est propriétaire de mobil-homes à Préfailles (Loire-Atlantique), mais est maintenant condamné à rester derrière la haie du camping. Leur bien est laissé à l'abandon depuis 20 mois. Locataires d'une parcelle, leur rêve vire au cauch emar quand le gérant leur a envoyé un courrier d'expulsion. Comme ce couple, certains subissent de plus en plus de pression pour partir. Les campings cherchent à récupérer des emplacements afin de les mettre en location saisonnière, qui est plus rentable. (Logement et immobilier).","date":"2025-06-27T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-expropriation-au-camping-le-desarroi-des-proprietaires-19001-2379597.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gaza : les enfants, premières victimes des pénuries","description":"▶️ La faim est-elle devenue une arme de guerre à Gaza ? Après plusieurs distributions de nourritures qui se sont finies dans un bain de sang, la population est prisonnière entre l'armée israélienne, qui laisse passer les vivres au compte-gouttes et le Hamas, accusé de détourner l'aide. Les enfants en sont les premières victimes. Selon l’Unicef, ils seraient une centaine à être admis chaque jour à l'hôpital pour malnutrition. Le quotidien d'un enfant aujourd'hui à Gaza, c'est de chercher à boire et à manger. (International).","date":"2025-06-27T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-gaza-les-enfants-premieres-victimes-des-penuries-87301-2379636.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Harcèlement de rue : enfin une solution","description":"▶️ Des villes en font plus que d'autres pour lutter contre le harcèlement de rue. Huit femmes sur dix disent en avoir déjà subi, et 3 200 cas ont été signalés l'année dernière. Bourges (Cher) lance une campagne particulière en distribuant des porte-clés très  bruyants. La ville signe un partenariat avec une application mobile. Des affiches encouragent les habitantes à l'utiliser. On sait en temps réel qui est à proximité. En cas de problème, il suffit d'appuyer sur l'écran pour demander de l'aide à la sororité. (Initiatives positives).","date":"2025-06-27T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-harcelement-de-rue-enfin-une-solution-60833-2379558.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Hygiène dans les restaurants : le rappel à l'ordre","description":"▶️ Les négligences peuvent être dramatiques dans le domaine alimentaire. Nous avons pu suivre des inspecteurs chargés de contrôler les lieux de restauration. Ils sont parfois sidérés par ce qu'ils découvrent. Pour prévenir tout risque d'intoxication,  les inspecteurs contrôlent les étiquettes, mais aussi la température des produits. En France, chaque département dispose d'une unité dédiée au contrôle des restaurants, cantines ou encore commerces alimentaires. (Santé et bien être).","date":"2025-06-27T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-hygiene-dans-les-restaurants-le-rappel-a-l-ordre-96937-2379660.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Intempéries : la récolte des noix en péril","description":"▶️ Les dégâts après les orages du mercredi soir ont touché les trois quart des 500 producteurs de noix à Périgord (Corrèze). Des producteurs de noix ont perdu jusqu’à 95% de leur récolte. Sur 700 noyers, la perte est estimée à au moins 70%.  Quant aux fruits restés sur les branches, une grande partie sera également perdue pour la récolte de septembre. C’est un coup dur, alors que la saison s’annonçait prometteuse et que la filière sort à peine de plusieurs années difficiles. (Météo et intempéries).","date":"2025-06-27T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-intemperies-la-recolte-des-noix-en-peril-40600-2379577.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jeff Bezos : le mariage à 40 millions d'euros","description":"▶️ Jeff Bezos et sa fiancée se sont dit oui cet après-midi du 27 juin 2025 à Venise. Les noces ont provoqué une hostilité de la part des habitants. Les mariés et leurs invités se sont finalement repliés sur une île de la lagune. Le couple a dépensé huit millions d'euros rien que pour cette soirée, 40 millions si l'on compte tous les frais des invités. Un yacht et 95 jets privés ont été affrétés. La nuit promet d'être aussi démesurée. Lady Gaga donnera un concert spécial réservé aux invités. (Sujets de société).","date":"2025-06-27T20:31:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-jeff-bezos-le-mariage-a-40-millions-d-euros-66005-2379667.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Lalo Schifrin : le générique d'une vie","description":"▶️ C'est l'un des plus grands compositeurs de musiques de films. Lalo Schifrin est décédé ce jeudi 26 juin à l'âge de 93 ans. Il nous laisse pas moins d'une centaine de partitions qui ont accompagné toutes les générations, à commencer  par le célèbre générique de Mission impossible. Né Argentin, Boris Claudio Schifrin, dit Lalo, a étudié en France avant de devenir Américain. Comme lui, sa musique forme un mélange d'époques, de rencontres, d'influences. (Culture, médias et divertissement).","date":"2025-06-27T20:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-lalo-schifrin-le-generique-d-une-vie-43728-2379663.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Lalo Schifrin, le compositeur de génériques cultes","description":"▶️ À moins d'avoir vécu sur une autre planète, impossible de ne pas reconnaître la musique du film Mission Impossible. Son compositeur vient de décéder. Lalo Schifrin avait 93 ans. Alors, si son nom ne vous dit rien, il avait pourtant un immense talent et il  est très souvent entré chez vous pour des films, des séries, et même des publicités. Oscar d'honneur en 2018, quatre Grammy et plus de 250 compositions, pour ceux qui souhaiteraient oublier l'œuvre de Schifrin, ça, c'est mission impossible. (Culture, médias et divertissement).","date":"2025-06-27T13:31:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-lalo-schifrin-le-compositeur-de-generiques-cultes-50575-2379574.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Melon de Cavaillon : ce que change l'IGP","description":"▶️ Le melon de Cavaillon est récolté pour la première fois avec sa nouvelle IGP obtenue en février dernier. Enfin une protection contre tous ceux qui utilisaient illégalement son nom. En apparence, tout est identique. Pourtant, la différence est de taille.  Pour répondre aux critères de qualité du label, les melons sont scrupuleusement contrôlés. La température, le calibre et le taux de sucre sont vérifiés. De plus, leurs prix ne font pas fuir les clients. (Conso et tendances).","date":"2025-06-27T13:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-melon-de-cavaillon-ce-que-change-l-igp-53010-2379566.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mini-piscines : comment expliquer le boom","description":"▶️ Extrait du journal de 20h du vendredi 27 juin 2025 présenté par Anne-Claire Coudray sur TF1. (Conso et tendances).","date":"2025-06-27T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-mini-piscines-comment-expliquer-le-boom-2379670.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mini-piscines : comment expliquer le boom","description":"▶️ Le début des vacances d'été 2025 s'annonce très chaud. Une nouvelle vague de chaleur commence, les piscines risquent d'être prises d'assaut. Les particuliers sont de plus en plus nombreux à s'équiper avec de nouveaux modèles, beaucoup plus simples et moins chers. Contrairement à une piscine classique, qui nécessite un permis de construire et qui surtout doit être déclarée aux impôts, les mini-piscines, moins dix mètres carrés, sont dépourvues de ces contraintes. De quoi convaincre toujours plus d'adeptes. (Conso et tendances).","date":"2025-06-27T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-mini-piscines-comment-expliquer-le-boom-16347-2379645.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orages : les récoltes dévastées","description":"▶️ L'inventaire des dégâts est loin d'être terminé, 48 heures après les orages. On a vu les maisons des particuliers endommagées par la grêle. Mais les agriculteurs sont sans doute les professionnels les plus touchés. Certains ont perdu 100% de leur récolte.  Des producteurs de fruits venaient tout juste de se lancer cette année 2025. Ils assurent qu'ils ne changeront pas de métier pour autant. La filière espère de l'État une indemnisation pour calamités agricoles et plus de souplesse des banques. (Météo et intempéries).","date":"2025-06-27T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-les-recoltes-devastees-54798-2379639.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pause estivale au Danemark : les vacances d'été les plus courtes d'Europe !","description":"▶️ Dans l'Hexagone, les élèves de Primaire entameront lundi leur toute dernière semaine avant des vacances d'été que l'on dit souvent trop longues. En revanche, le Danemark a choisi un système éducatif très différent du nôtre. La pause estivale y sera plus courte que dans notre pays. Les enfants ne disposent que de six semaines. Ils vont devoir reprendre le chemin de la classe au début du mois d'août. Et même en période de vacances, la plupart des écoles restent ouvertes. (International).","date":"2025-06-27T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-pause-estivale-au-danemark-les-vacances-d-ete-les-plus-courtes-d-europe-53565-2379656.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Piqûres sauvages : quel bilan une semaine après ?","description":"▶️ Au lendemain de la fête de la musique, 145 suspicions d'agression par piqûre ont été signalées par des jeunes femmes. Des appels avaient été lancés sur les réseaux sociaux. Mais avec quelques jours de recul, les enquêtes révèlent davantage une psychose collective que des faits avérés. Aujourd'hui, aucun cas d'injection de produit n'a été confirmé. À ce stade, aucune mise en examen n'est signalée. Dans presque tous les cas, il s'agit avant tout de très mauvaises blagues. (Sujets de société).","date":"2025-06-27T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-piqures-sauvages-quel-bilan-une-semaine-apres-89094-2379643.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pompiers : comment secourir toujours plus vite","description":"▶️ Pour eux, c'est comme le match de l'année. Au Challenge national 2025 à Chateauoux, les sapeurs-pompiers doivent faire bonne figure et tout donner en quelques minutes, sous l'œil de juges impassibles et impitoyables. Les 25 équipes ont moins d'une demi- heure pour secourir les occupants des voitures accidentées. Autre épreuve : le secours à la personne avec accident de chasse ou de quad, toujours sous la pression du chronomètre et du risque d'un mauvais diagnostic. Le but est d'améliorer le niveau. (Vie pro et emploi).","date":"2025-06-27T13:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-pompiers-comment-secourir-toujours-plus-vite-46815-2379580.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Retraites : un million de pensions non réclamées","description":"▶️ Tous les ans, des centaines de milliers de retraités oublient de réclamer une partie de leur pension. Ils laissent de côté une somme parfois importante, jusqu'à 180 euros bruts. L'année dernière, ils étaient plus d'un million. Certains oublient les droits  de leurs petits boulots en début de carrière. Pour d'autres, c'est la démarche en ligne qui leur est trop complexe alors qu'il faut la faire soi-même. Pour les vérifications, il existe le site Info Retraite qui permet, en cas d'erreur, de corriger. (Mon argent et mes droits).","date":"2025-06-27T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-retraites-un-million-de-pensions-non-reclamees-74826-2379582.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Surtourisme : l'Autoroute de Compostelle","description":"▶️ Ceux qui se lancent sur le chemin de Saint-Jacques-de-Compostelle recherchent souvent la solitude et l’introspection. Cette ambiance est troublée, ces derniers temps, par un afflux de marcheurs. Chaque jour, entre avril et octobre, 2 000 à 3 000 pèlerins arrivent à Saint-Jacques-de-Compostelle. Mais très vite, c’est la désillusion pour certains : il n’y a plus de place dans la cathédrale pour assister à la messe du pèlerin. La ville accueille désormais dix fois plus de visiteurs que d’habitants. (International).","date":"2025-06-27T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-surtourisme-l-autoroute-de-compostelle-79260-2379669.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tendance : faut-il se ruer sur les champignons ?","description":"▶️ Vous savez peut-être qu'ils sont capables de dépolluer le sol, ou de se substituer à certaines matières comme le caoutchouc ou le cuir. Les champignons sont aujourd'hui vendus à toutes les sauces. On les trouve sous forme de gélule, d'ampoule, et plus  surprenant, en boisson chaude pour remplacer le café. Bien-être garanti, selon les publicités qui inondent les réseaux sociaux. Ils stimuleraient notre système immunitaire, réduiraient notre cholestérol et renforceraient notre mémoire. (Santé et bien être).","date":"2025-06-27T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-tendance-faut-il-se-ruer-sur-les-champignons-16934-2379658.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Télétravail : le grand retour en arrière ?","description":"▶️ Le télétravail est une pratique qui a révolutionné le monde du travail, mais les entreprises commencent clairement à faire marche arrière. Il a apporté une vraie souplesse au salarié, mais les patrons ont manifestement aussi constaté une baisse de la productivité. Récemment, Free, la Société Générale, ainsi que les géants Google ou Amazon, ont annoncé qu'ils demandaient à leurs employés de revenir au bureau, au moins trois jours par semaine, et l'annonce a plus du mal à passer. (Vie pro et emploi).","date":"2025-06-27T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-teletravail-le-grand-retour-en-arriere-60480-2379653.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Votre plus beau marché : Béziers reçoit le trophée de la huitième saison","description":"▶️ C'est le moment de remettre le trophée de la huitième saison du concours 'Votre plus beau marché'. L'ambiance est au rendez-vous. A cette occasion, Robert Ménard, maire de Béziers (Hérault) s'est exprimé. Quel adjectif pour décrire le marché gagnant ? Selon lui, c'est 'la convivialité dans un cadre magnifique, qui a été restauré'. 'On y a du plaisir avec des bons produits', a-t-il ajouté. Cette victoire sera fêtée tout l'après-midi et le long du week-end. (Votre plus beau marché).","date":"2025-06-27T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/videos/video-votre-plus-beau-marche-beziers-recoit-le-trophee-de-la-huitieme-saison-51335-2379592.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À la fraîche dans les vieilles villes","description":"▶️ Face à la chaleur, nous ne sommes pas tous égaux, et c'est un peu la bataille entre les contrôles anciens et modernes. Ceux qui vivent dans des vieilles maisons ou dans les quartiers les plus reculés de la ville souffrent moins que ceux qui habitent dans des résidences plus récentes. Les maisons anciennes ont des murs épais, pas de baies vitrées, mais de petites fenêtres et des volets qui laissent passer l'air par de petites aérations. Les vieilles ruelles ont l'avantage d'offrir beaucoup d'ombre. (Sujets de société).","date":"2025-06-27T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-a-la-fraiche-dans-les-vieilles-villes-23436-2379556.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
