{"title":"Aide alimentaire : la solidarité se cultive dans les potagers","description":"Des bénévoles récupèrent les surplus de légumes qui ne sont pas ramassés dans les potagers de particuliers. C'est notamment le cas à Époisses en Côte-d'Or.  Françoise possède cinq pruniers. Ils lui donnent de nombreux fruits. Problème cette année, elle ne peut pas les ramasser. Elle a donc fait appel à ces retraités bénévoles. Ils ne cueillent pas pour eux, mais pour les autres. Chaque semaine, ils font le tour des particuliers, des maraîchers qui ont trop de fruits et légumes, pour les offrir à des associations d'aides alimentaires. Ces donations sont essentielles, car l'inflation pèse lourd pour la banque alimentaire. Elle accompagne 20% de bénéficiaires en plus depuis 2020. Donner plutôt que gaspiller : à Époisses (Côte-d'Or), le surplus profite aux habitants de la commune. Patricia a un grand potager et beaucoup de tomates cerises : \"Ça donne une quantité astronomique et nous, on est que deux à la maison ; il ne faut pas que ça se perde, alors, on donne, c'est quand même mieux\". La collecte se poursuit jusqu'à fin octobre. Elle reviendra à Époisses l'an prochain pour éviter les pertes. Dans le pays chaque année, dix millions de tonnes de produits alimentaires finissent à la poubelle.","date":"2023-09-06T17:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-la-solidarite-se-cultive-dans-les-potagers-a-epoisses-2268853.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Attention sur les plages, le risque de noyade est élevé en ce moment","description":"Avec les fortes chaleurs tardives, la baignade est tentante. Mais les plages sont moins surveillées en septembre. La prudence est de mise.  La houle était trop forte. Un homme de 74 ans est décédé sur une plage de Narbonne-Plage (Aude) dimanche dernier. Il se baignait hors de la zone surveillée. Avec près de 30°C l'après-midi du 5 septembre, la baignade était tentante, malgré les vagues. Dans les prochains jours, la Méditerranée restera dangereuse avec de très forts courants. Alors, la mairie a décidé de prolonger la surveillance de la plage jusqu'à la fin de la semaine. Avec la fin des vacances scolaires, de nombreuses plages ne sont plus surveillées, comme c’est le cas dans les Landes. C'est une mauvaise nouvelle pour les baigneurs. Deux plages sur cinq restent à surveiller à Mimizan tous les jours jusqu'à fin septembre. Alors que nous arrivons tout juste sur la plage, un nageur appelle à l'aide. Il faudra à peu près dix minutes pour parvenir à le ramener sur le sable. Avec la fin des vacances scolaires, de nombreuses plages ne sont plus surveillées. C'est le cas par exemple à Mimizan (Landes) où deux plages sur cinq resteront sous surveillance des sauveteurs tous les jours jusqu'à fin septembre. Pourtant, les vacanciers sont encore nombreux à profiter des températures estivales. Dès la fin du mois, les sauveteurs ne seront présents sur les plages que les week-ends et les jours fériés.","date":"2023-09-06T11:41:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-fortes-chaleurs-attention-sur-les-plages-le-risque-de-noyade-est-eleve-en-ce-moment-2268782.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : couteaux, planches... les PME françaises dans la mêlée","description":"À quelques jours du coup d'envoi de la Coupe du monde de rugby, certaines PME françaises sont aux anges. Ces entreprises artisanales fabriquent des produits dérivés.  En Auvergne, on a l'esprit rugby dès le plus jeune âge, c'est une terre de ballon ovale. À l'approche de la Coupe du monde, il fallait transformer l'essai et cette passion en artisanat de précision. \"Roger Orfèvre\" est une entreprise familiale auvergnate qui façonne le bois depuis bientôt un siècle. Son hommage au sport passe par la forme de sa planche à saucissons ovale et conviviale. Les planches, gravées au laser, se retrouveront à chaque match dans les loges des stades. L'idée est née dans les locaux d'\"Ovalie\", une PME auvergnate. L'objet par lequel tout a commencé est un couteau avec une particularité, une petite pièce brillante en métal. Elle vient tout droit du stade de la première finale de Coupe du monde de l'histoire, en Nouvelle-Zélande. Les produits dérivés sont centrés sur l'art de la table, façon rugby. Ils sont fabriqués dans huit ateliers à 50 kilomètres à la ronde. Dans la région de Thiers (Puy-de-Dôme), réputée mondialement pour sa coutellerie, il est question, une fois de plus, de fines lames. La fabrication garde un côté artisanal. C'est du \"made in France\" produit en juste quantité.","date":"2023-09-06T13:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/coupe-du-monde-de-rugby/video-coupe-du-monde-de-rugby-couteaux-planches-les-pme-francaises-dans-la-melee-2268784.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Produits d'été : ils jouent les prolongations avec les fortes chaleurs de septembre","description":"Tomates, melons, meubles de jardin... ces produits estivaux sont encore bien là. Traditionnellement, leurs ventes diminuent dès la fin du mois d'août. Avec le retour des grandes chaleurs, ces produits jouent les prolongations.  Dans le restaurant \"La Maison Louveciennes\", malgré la rentrée, l'été n'a pas dit son dernier mot. Ça se voit jusque dans les assiettes. Le dessert star ce mardi 5 septembre est la soupe de pêche bien fraîche. Il n'est pas question pour les clients de manger chaud. Le chef a dû s'adapter. Avec la chaleur et le soleil, ils ont remis toutes leurs spécialités. Tomates, mozzarella... les produits d'été font de la résistance. C'est un plus à gagner pour les professionnels du tourisme. Chez le glacier \"La Fraiseraie\", depuis le 1ᵉʳ septembre, la fréquentation a augmenté de 15% par rapport à l'an dernier à la même date. On a envie de prolonger un parfum d'été en aménageant aussi son jardin. Transats et parasols sont encore exposés, dans le magasin \"Jardiland\". Chaque année en septembre, le chiffre d'affaires des produits d'été augmente un peu plus. Les clients ont envie de se faire plaisir à la rentrée. L'épisode de chaleur devrait durer encore au moins une semaine.","date":"2023-09-06T10:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-produits-d-ete-ils-jouent-les-prolongations-avec-les-fortes-chaleurs-de-septembre-2268770.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pubs comparatives : tous les coups sont-ils permis entre les supermarchés ?","description":"Face à la hausse généralisée des prix, il y a de plus en plus de publicités comparatives. Des enseignes de la grande distribution n'hésitent plus à taper sur leurs concurrents. Est-ce vraiment légal et efficace pour les consommateurs ?  Quand elle fait ses courses, cette cliente compare systématiquement les prix dans chaque supermarché. \"On va faire un petit tour et puis on revient là où c'est le moins cher\", confie-t-elle dans le reportage de TF1 ci-dessus. Désormais, de plus en plus de grandes surfaces tentent d'attirer les consommateurs en comparant leurs prix à ceux de la concurrence. Si Leclerc a été pionnier à faire de genre de procédé, Lidl prend désormais exemple. De son côté, dans une campagne lancée en cette rentrée, l'enseigne Lidl joue à son tour la comparaison en pointant des écarts de prix avec ses concurrents. Des écarts qui grimpent jusqu’à 12,8%, assure son étude réalisée sur une sélection de produits. Depuis le 18 juillet 1992, la publicité comparative est autorisée par la loi. Si cela étonne certaines personnes, c'est une pratique pourtant légale. Celle-ci dispose toutefois de conditions très strictes, comme le précise le Conseil Supérieur de l'Audiovisuel. La législation a donc été assouplie le 23 août 2021. Pour que ces comparatifs entre les grandes enseignes soient totalement dans la légalité, il est également nécessaire de \"comparer objectivement une ou plusieurs caractéristiques essentielles, pertinentes, vérifiables et représentatives de ces biens ou de ces services, dont le prix peut faire partie\". Toutefois, les consommateurs ne sont pas toujours convaincus par ces publicités comparatives : \"Leclerc va dire qu'il est le meilleur, Super U va dire qu'il est le meilleur. Chacun tire à son avantage\", affirme ce Finistérien. Un autre consommateur se montre tout aussi sceptique : \"Que les enseignes se comparent, pourquoi pas. Maintenant, est-ce que c'est la réalité, ça, c'est à voir...\" Si cette pratique est totalement légale, elle dérange tout de même les grandes surfaces affichées comme plus chères. Mais bien souvent, ces publicités ont surtout pour effet de fidéliser la clientèle plutôt que d'attirer de nouveaux consommateurs.","date":"2023-09-06T18:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-pubs-comparatives-de-lidl-et-leclerc-tous-les-coups-sont-ils-permis-entre-les-enseignes-de-supermarches-2268848.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quelles voitures bénéficieront du nouveau bonus écologique ? Nos infos exclusives","description":"Le gouvernement planche sur une refonte du bonus écologique pour favoriser davantage les voitures électriques produites en Europe. Interviewée dans le 20H de TF1 ce mardi, la ministre de la Transition énergétique Agnès Pannier-Runacher a présenté les contours du futur dispositif. Avec le durcissement des critères d’attribution, des modèles très populaires devraient en être exclus.  \"Il faut remettre de la justice dans tout ça\". Pour éviter que l'enveloppe de l'État allouée au bonus écologique ne se dilapide dans les poches de constructeurs étrangers, le gouvernement entend durcir les critères d'accès à cette subvention en en ajoutant un troisième : l'empreinte carbone. \"Aujourd'hui, on a des entreprises en France et en Europe qui fabriquent en réduisant leurs émissions de gaz à effet de serre, et à l'autre bout du monde, on fabrique avec de l'électricité qui est au charbon avec une empreinte environnementale qui est très élevée\", explique à TF1 la ministre de la Transition énergétique Agnès Pannier-Runacher, intervenue ce mardi dans le 20H dans un reportage sur les contours du futur dispositif (à retrouver en tête de cet article). Dans le viseur du gouvernement figurent notamment les constructeurs automobiles chinois, qui ont fait une entrée en force en Europe ces deux dernières années. À titre de repère, désormais, sur l'enveloppe de 1,2 milliard d'euros alloués chaque année par l'État à ce bonus, Bercy estime que 40% de la somme profite aux usines chinoises, dont les voitures électriques séduisent de plus en plus les consommateurs français. \"Dans les conditions actuelles de production, les modèles comme la Dacia Spring ou des modèles de type MG ne devraient pas bénéficier du bonus écologique l'année prochaine\", indique Agnès Pannier-Runacher à TF1, évoquant \"un enjeu de cohérence\". \"Une voiture qui est fabriquée en Chine avec électricité sur base charbon, qui ne fait pas d'effort particulier dans son mode de fabrication, ne pourra pas avoir ce bonus écologique parce que son score environnemental ne sera pas bon\", insiste-t-elle. Les voitures \"qui sont produites en France et en Europe qui devraient être lancées l'année prochaine, comme la nouvelle R5 ou le nouveau Scenic, devraient bénéficier de ce bonus écologique\", assure en revanche la ministre, évoquant par ailleurs la Fiat 500 ou encore la Peugeot 208. \"C'est gagnant pour les Français, c'est gagnant pour l'emploi et c'est gagnant pour la planète\", poursuit-elle, avant de préciser : \"Les producteurs doivent justifier les critères de la clause environnementale et nous aurons la liste des véhicules éligibles d'ici à la fin de l'année\". Pour rappel, pour l'heure, le bonus écologique peut atteindre 7.000 euros si le revenu fiscal de référence par part de l'acheteur est inférieur ou égal à 14.089 euros.","date":"2023-09-06T10:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/aide-a-l-achat-d-une-voiture-electrique-quels-modeles-pourront-continuer-a-beneficier-du-bonus-ecologique-les-infos-exclusives-de-tf1-2268728.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"REPORTAGE - Éoliennes en mer au large de la Normandie : au plus près du chantier","description":"Les éoliennes en mer sont en plein développement en France. Comment fonctionnent ces moulins géants ? Quel est leur impact sur l'environnement ? Exceptionnellement, une équipe de TF1 assister à la construction d'un parc au large de Fécamp, en Normandie.  À treize kilomètres au large de Fécamp, en Normandie, c'est un nouveau paysage en construction. D'ici à la fin de l'année, 71 éoliennes tourneront sur ce site afin de produire de l'électricité pour l'équivalent de 770.000 habitants. \"On les voit, mais ça ne dénature pas le paysage, estime une habitante dans le reportage du 20H de TF1 ci-dessus. De toute façon, sans électricité, maintenant, on ne peut plus rien faire\". Mais un autre n'est pas vraiment du même avis : \"Il ne faut pas qu'ils s'étendent trop non plus. Après, ça va certainement gâcher le paysage\". Notre équipe a pu embarquer pour se rendre au plus près du chantier, une zone de 60 km², soit un peu plus de la moitié de la superficie de Paris. \"Là, ce sont des conditions que l'on rencontre très régulièrement, avec environ 1 mètre, 1,30 mètre de houle\", explique Yohann Duchemin, capitaine du navire. Pendant plus de six mois, 400 personnes travaillent en mer pour installer les mâts, les pales et tout le système électrique de ces immenses moulins à vent. L'an dernier, ce sont les fondations qui ont été posées. \"Il n'y a pas de forage, elles sont juste posées sur un lit de gravier. Elles font un poids de 5 000 tonnes chacune. Elles sont distantes d'un kilomètre chacune. Donc, les pêcheurs pourront pêcher au sein du parc dès sa mise en exploitation\", assure Bertrand Allanic, directeur du projet du parc éolien en mer de Fécamp EDF Renouvelables. C'est un étrange navire qui installe les pièces des éoliennes en provenance de Cherbourg, grâce à des \"jambes\" qui lui permettent de s'élever au-dessus de la mer. Le tout en seulement 24 heures. \"Quel que soit l'état de la mer, la hauteur des vagues par exemple, ce navire va pouvoir travailler. Avec le personnel, nous avons actuellement plus de 70 personnes à bord\", précise le directeur du projet. Les travaux ont aussi lieu sous l'eau, pour tirer des dizaines de kilomètres de câbles entre les éoliennes afin de transporter l'électricité. L'an dernier, à Saint-Nazaire, le premier parc éolien français a été mis en service. Cinq autres sont actuellement en construction et sept en projet. Dans dix ans, ce sont 700 éoliennes qui devraient tourner dans la Manche, l'Atlantique, mais aussi en Méditerranée, malgré des eaux profondes. La multiplication de ces projets aura-t-elle des conséquences sur l'environnement ? Les études déjà réalisées à l'étranger sont plutôt rassurantes, d'abord pour les poissons. \"Il va y avoir une colonisation, les espèces vont venir. Ça va mettre un petit peu de temps à se stabiliser et puis ça va servir d'abris. Pour les oiseaux, le risque est assez négligeable. En tout cas, la majorité des oiseaux vont éviter les parcs, ils vont les contourner, puisque c'est plus de l'épuisement\", indique Herveline Gaborieau, directrice de \"France Énergies Marines\" et du système \"Draccar\" de recherche en mer - Fécamp. Face à nos besoins croissants en électricité verte, ces parcs éoliens poussent comme des champignons sur toutes les mers du monde. D'ici 2050, la planète pourrait compter au total, 200.000 éoliennes en mer.","date":"2023-09-06T16:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-eoliennes-en-mer-au-large-de-fecamp-en-normandie-reportage-au-plus-pres-du-chantier-2268761.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"TER, Intercités, bus : bientôt un pass illimité en France ?","description":"L'idée de la mise en place d'un Pass rail a été lancée lundi par Emmanuel Macron. En Allemagne, un pass illimité à 49 euros par mois a été instauré au printemps dernier. Comment fonctionne-t-il ? Et s’il était adopté, qui payerait l’addition finale ?  Imaginez un pass unique pour prendre tous les transports en commun, bus, tram, métro, mais aussi TER et Intercités, tout cela de manière illimitée pour moins de 50 euros par mois. Ce n’est encore qu’un projet, mais le gouvernement réfléchit à sa mise en place dès l’été prochain. En France, c'est tout le débat, qui va payer ? Pour les régions, c’est très clair, c’est à l’État de financer. Le train pas cher, l’Occitanie l'expérimente déjà pour les petits trajets du quotidien. Le trajet est à un euro le week-end et gratuit pour les jeunes. Depuis l'été 2023, l'application fonctionne comme une carte de fidélité, plus vous voyagez, moins vous payez. Les promotions font bondir la fréquentation. En Occitanie, l’utilisation des transports a augmenté de 33% depuis leur mise en place il y a quatre ans.","date":"2023-09-06T12:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-trains-sncf-ter-intercites-bus-bientot-un-pass-illimite-en-france-2268767.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO - \"Un camion est rentré dans la barre\" : ce pont du Rhône ne compte plus les accidents","description":"Certains ponts de France voient s'enchainer les accidents, des véhicules s'y aventurant sans avoir les dimensions requises. Celui de Couzon-au-Mont-d'Or, dans le Rhône, vient d'enregistrer son quinzième sinistre en un an et demi. Une équipe de TF1 s'est rendue sur place.  Interdit aux camions de 3,5 tonnes et deux mètres de hauteur. Sur ce pont situé à Couzon-au-Mont-d'Or, dans le Rhône, l'information est indiquée pas moins de cinq fois. Pourtant, la semaine dernière, un véhicule a forcé le passage pour la quinzième fois en seulement un an et demi. \"Un camion est rentré dans la barre, il a même franchi le côté Couzon et il a fait un délit de fuite\", indique Patrick Véron, le maire (DVD) de la commune, dans le reportage de TF1 ci-dessus. En 2021, ce pont avait dû être fermé deux mois après le passage d'un camion de 38 tonnes. Depuis, la métropole a dépensé 300.000 euros pour ajouter des panneaux et des portiques. Que faire d'autre ? Le maire est désemparé : \"On ne peut pas faire mieux. À moins de mettre des gros flashs, mais là, le problème, ce serait pour les riverains qui seraient aveuglés pendant la nuit\", explique Patrick Véron. Quelques kilomètres plus au Sud, sur un pont ardéchois, les collectivités ont trouvé une astuce pour empêcher les gros camions de traverser : réduire la largeur de la chaussée en installant des glissières. Un équipement qui a coûté 14.000 euros. Une caméra a également été installée. Malgré cela, un camion a de nouveau forcé le passage il y a trois semaines. Pour cette infraction, le chauffeur risque 1 500 euros d'amende et une suspension de son permis de conduire.","date":"2023-09-06T18:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-un-camion-est-rentre-dans-la-barre-ce-pont-du-rhone-ne-compte-plus-les-accidents-2268850.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO - Cherbourg : un port face au trafic de drogue","description":"Le port de Cherbourg est devenu la cible des trafiquants de drogue. Plongée aux côtés des douaniers qui tentent de trouver cette marchandise.  Ils contrôlent quotidiennement des centaines de voitures et des dizaines de camions sur le port de Cherbourg, car c’est l'une des principales portes d'entrée vers l'Irlande et la Grande-Bretagne. Cette équipe, composée d'une dizaine de douaniers, est à la recherche de produits de contrebande et de stupéfiants. Seul le chef de brigade, Ronan Flatres, nous parlera à visage découvert. La première étape est le passage des chiens renifleurs sur les remorques. Le labrador est spécialisé dans la recherche de la drogue. Et sur le camion en provenance de la Lituanie, il détecte une odeur suspecte. Les douaniers entament alors une fouille méticuleuse de la cabine, puis se faufilent dans la remorque pour en inspecter le contenu. C'est un travail de recherche minutieuse et indispensable pour lutter contre un trafic de drogue qui ne cesse d'inonder le marché européen et qui s'infiltre aussi dans les ports de taille moyenne comme celui-ci. Les autorités suspectent l'émergence d'une nouvelle route des stupéfiants entre Cherbourg et le port irlandais de Rosslare.","date":"2023-09-06T12:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-cherbourg-un-port-face-au-trafic-de-drogue-2268788.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Baie de Somme : un lever de soleil extraordinaire","description":"Avec la chaleur, mieux vaut se lever tôt, à la fraîche. Cela permet en prime d’admirer le lever du soleil.  Le spectacle ne dure que quelques instants. L’obscurité de la nuit se dissipe, chassée par les premiers rayons du soleil. La lumière orangée réveille la baie de Somme. Des pêcheurs se sont levés aux aurores pour aller pêcher le maquereau. Ils ont profité d’une mer aux reflets dorés. \"C’est l'une des plus belles baies du monde\", affirment-ils. Derrière son objectif, Alexandre Hébert capture chaque nuance de couleur. Le photographe est un amoureux de ces paysages encore sauvages. La Pointe du Hourdel est l’endroit idéal pour immortaliser les contrastes de l’aube. \"Quand le soleil se met vraiment derrière les tourelles, on a l’impression d’avoir Sainte-Sophie ou les minarets d’une autre mosquée qui sont en train d’apparaître derrière le soleil. Ça fait vraiment un côté oriental, un côté Istanbul\", explique Alexandre Hébert. À peine 8h, la marée se retire en douceur. À l’horizon, la boule de feu a laissé place au ciel bleu.","date":"2023-09-06T17:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-baie-de-somme-un-extraordinaire-lever-de-soleil-2268842.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bière : la récolte du Houblon pétille cette année","description":"Après une année 2022 désastreuse, la récolte de houblon s'annonce très bonne en 2023. Les brasseurs seront vraiment rassurés d'ici deux semaines, mais plusieurs indices sont déjà très encourageants. Reportage à Baïeul, dans le Nord.  Sur son tracteur, la famille Beck multiplie les allers-retours depuis le début de la semaine. La récolte vient de commencer et Thierry est rassuré, les fleurs du houblon sont nombreuses, rien à voir avec la récolte de l'année dernière. Sa production avait chuté de 40% à cause d'un mois de juin chaud et sec qui empêchait la pousse des fleurs. Cette saison s'annonce fructueuse. Il faut d'abord arracher les lianes, puis les accrocher à une machine qui sépare les fleurs. Plus de fleurs, et donc, plus de cette substance essentielle. \"On enlève les feuilles et on voit très bien la poussière jaune qui est à l'intérieur. C'est elle qui va donner l'amertume et qui va aider la conservation de la bière\", explique Thierry. L'année dernière, l'une des brasseries qu'il a comme client a pu fabriquer suffisamment de bière grâce à ses stocks. Mais pour anticiper des futures mauvaises récoltes, il souhaite planter plus de houblons. S'adapter, car les étés de fortes chaleurs devraient s'accélérer. Il y a, dans le Nord, neuf houblonniers en activité.","date":"2023-09-06T17:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-biere-la-recolte-du-houblon-petille-cette-annee-a-bailleul-dans-le-nord-2268855.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Coupe du monde de rugby : soir de fête avant le grand jour","description":"Voici les toutes dernières images exclusives du XV de France, à deux jours de la Coupe du monde de rugby. L'équipe profite des tout derniers moments de détente avant d'entrer dans le dur.  Le rugbyman se déplace en meute, même quand il fait face à plus grand que lui. En l’occurrence, les colosses du XV de France avaient l’air tout petits face à la Tour Eiffel, et ça ne leur arrive pas souvent. Un dîner pour se détendre, quelques minutes après l’annonce de l’équipe qui affrontera les All Blacks vendredi soir. Le capitaine sera Antoine Dupont. Une annonce sous les applaudissements de l’ensemble du groupe, mais sans grande surprise. L’équipe choisie semble rodée. La blessure de Jonathan Danty permet néanmoins au Bordelais, Yoram Moefana, de débuter au centre face à la Nouvelle-Zélande, un adversaire mythique. \"Que rêver de mieux que la Nouvelle-Zélande. (…) C’est une équipe qui n’a pas perdu un match, depuis que la Coupe du monde existe, en phase de qualification\", lance l’entraîneur, Fabien Galthié. Les Bleus se sont alors préparés minutieusement, sur le terrain et en dehors. Pour ne rien laisser au hasard, ils ont même répété les 22 minutes qu’ils devront vivre enfermés dans les entrailles du Stade de France sans pouvoir sortir pendant la cérémonie d’ouverture.","date":"2023-09-06T18:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/coupe-du-monde-de-rugby/video-tf1-coupe-du-monde-de-rugby-soir-de-fete-avant-le-grand-jour-2268860.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Crèches privées épinglées : \"Ça m'est déjà arrivé de voir qu'on servait la moitié d'un repas\"","description":"Après les maisons de retraite, va-t-on vers un scandale dans les crèches ? Un livre à paraître le 8 septembre épingle les pratiques de certains établissements privés, où seule compte la rentabilité. Le JT de TF1 a recueilli le témoignage d'une professionnelle de la petite enfance qui va dans ce sens.  \"Des usines à bébés\" : voilà comment Mathieu Périsse décrit la pratique de certaines crèches privées dans \"Le prix du berceau\" (Seuil), à paraître le 8 septembre. Cinq mois après la publication d'un rapport de l'inspection générale des affaires sociales (Igas) sur la prévention de la maltraitance dans les crèches, ce livre dévoile un système \"déshumanisé\" basé sur la course au rendement et au remplissage, au détriment parfois du bien-être des enfants. Alexia Tsadiroglu peut notamment en témoigner. En dix ans de travail en crèche privée, cette éducatrice a constaté de nombreuses négligences dans l'accueil des jeunes enfants. \"J'ai déjà connu des faits de maltraitance\", affirme-t-elle dans la vidéo du 13H de TF1 en tête de cet article. La jeune femme pointe aussi le surbooking. Cela veut dire que la crèche va accueillir plus d'enfants que sa capacité maximale. C'est légal, mais cela a des conséquences concrètes. \"Ça m'est déjà arrivé de voir qu'on servait la moitié d'un repas. Soit les professionnels le gardaient pour elles ou soit, tout simplement, il n'y en avait pas assez. En fait, le ratio qui avait été commandé n'était pas bon pour, je suppose, faire des économies\", raconte-t-elle encore. Dans une crèche publique de la région lyonnaise, c'est un tout autre discours que l'on tient. Ici, pas de petites économies sur l'essentiel. On n'a jamais entendu parler de rationnement. \"On utilise autant de couches que les enfants en ont besoin, on fait des changes à la demande, donc on n'a pas de limite. Et au niveau budget, c'est pareil, on commande en fonction de nos besoins\", détaille au micro de TF1 Nathalie Rivoire, directrice de la crèche intercommunale \"La Ribambelle\" à Mornant (Rhône). C'est une évidence pour cette responsable. Tout comme le respect du taux d'encadrement d'un professionnel pour cinq bébés.","date":"2023-09-06T17:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-temoignage-tf1-creches-privees-epinglees-ca-m-est-deja-arrive-de-voir-qu-on-servait-la-moitie-d-un-repas-2268847.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Espagne : un enfant échappe à la noyade en s'agrippant 8 heures à un arbre","description":"En Espagne, les inondations ont fait au moins trois morts et trois disparus. Dans la région de Madrid, un enfant de dix ans a échappé à la noyade en restant agrippé à un arbre pendant plus de huit heures. Sa mère a aussi pu être sauvée mais son père reste introuvable.  Ethan, dix ans, a fait preuve d'un courage hors norme. Il a été retrouvé à bout de force et couvert d'hématomes, mais toujours en vie. Quelques minutes auparavant, sa mère avait aussi été sauvée. Dimanche soir, apeurés par les pluies torrentielles, la famille a décidé de quitter en voiture Aldea del Fresno, près de Madrid. À bord de leur voiture, les parents et leurs deux enfants font à peine deux kilomètres avant d'être emportés par des flots déchaînés. Ethan et sa grande sœur réussissent à s'extraire en passant par le coffre. Le garçon parcourt plus de 3 kilomètres, charrié par le courant, entre le lieu de l'accident et l'arbre auquel il va s'agripper. Sa mère sera retrouvée 500 mètres plus loin. Pendant huit heures, Ethan va rester perché sur un frêne, avant qu'un voisin, alerté par ses appels à l'aide, ne prévienne les secours. Quarante-huit heures après le drame, le père reste toujours introuvable. Les secouristes ont retrouvé la voiture sans personne à l'intérieur. Ce mardi après-midi, les secouristes ont ratissé le lit de la rivière, sans succès. Les heures qui passent ne laissent malheureusement que peu d'espoir. Le reste de la famille est toujours hospitalisé, mais leurs jours ne sont plus en danger.","date":"2023-09-06T12:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-video-espagne-ethan-enfant-de-10-ans-echappe-a-la-noyade-en-s-agrippant-8-heures-a-un-arbre-2268765.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fin des poubelles individuelles : \"Ça devient compliqué\"","description":"De plus en plus de communes font le choix de supprimer les poubelles individuelles. Fini le ramassage, il faut maintenant apporter ses ordures à un point de collecte. C'est par exemple le cas à Croix dans le Nord.  Voilà quelques semaines que Béatrice doit marcher une centaine de mètres pour trier et jeter ses ordures ménagères. Les poubelles individuelles, c’est fini. \"Je triais mieux mes déchets avant. Je faisais plus attention : il y avait les cartons, les bouteilles à côté, les ordures ménagères. On n'a plus de poubelles pour les déchets du jardin, ça devient compliqué : on est obligés de prendre sa voiture pour aller les porter à la déchetterie\", regrette cette habitante de Croix (Nord), estimant qu'il n'y a \"rien d'écologique\" dans cette démarche. Cette nouvelle mesure ne passe pas très bien. Dans d’autres quartiers, les bacs de tri sont beaucoup trop petits et ne sont pas adaptés aux besoins de la population. Le constat est sans équivoque, ce nouveau dispositif peine à faire ses preuves. Des ajustements sont nécessaires dans les jours et dans les semaines à venir. \"Si la difficulté est liée au bruit, probablement qu’on peut réfléchir à d’autres emplacements des bornes. Si la difficulté est liée au déplacement, la distance entre le domicile et le point d’apport volontaire, on pourra réfléchir à mailler davantage le quartier, donc à rajouter des bornes pour réduire cette distance\", explique Julien Koesten, directeur adjoint à la direction des déchets ménagers de la Métropole européenne de Lille. À Croix, l’expérimentation va se poursuivre. Dans les prochaines années, les points de collecte verront le jour dans toute la métropole lilloise.","date":"2023-09-06T16:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-fin-des-poubelles-individuelles-ca-devient-complique-le-casse-tete-a-croix-dans-le-nord-2268849.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Flambée des prix des carburants : \"Le litre à 2,40 euros n'est pas très loin\"","description":"Les prix des carburants ne cessent, une nouvelle fois, d'augmenter en France. Désormais, on frôle les deux euros le litre, une barre symbolique même parfois dépassée. Jusqu'où ces tarifs vont-ils grimper ? Le JT de TF1 fait le point.  Depuis quelques semaines, il ne cesse d'augmenter, et dans certaines stations, le prix du carburant a déjà dépassé la barre symbolique des deux euros. \"1,97... C'est une horreur ! Il faut vraiment avoir besoin de la voiture pour s'en servir\", réagit une automobiliste. \"Je crois que la semaine dernière, on était à 1,92. De toute façon, il n'y a pas le choix\", affirme une autre utilisatrice régulière de sa voiture. Dans la station-service de Montpellier où notre équipe s'est rendue ce mercredi matin, les automobilistes se montrent résignés : \"Il y avait des aides pour certaines personnes, mais tout le monde n'en a pas profité. Maintenant, il n'y a plus rien du tout. Il faut faire avec, on n'a pas le choix\". Même son de cloche chez cette conductrice : \"Je ne fais plus de plein depuis que l'essence a augmenté. Je mets 20 ou 30 euros\". \"Cela fait un moment que ça dure et ça ne s'arrêtera pas, je ne pense pas\", estime une autre. A-t-elle raison ? Oui, car les pays exportateurs de pétrole ont décidé de réduire leur production. L'essence est donc plus rare et de plus en plus chère. \"Nous sommes encore au début de l'effet des annonces de l'OPEP, qui diminue sa production.\", explique à TF1 Anna Creti, professeure d'économie à l'Université Paris Dauphine-PSL (16e arrondissement). Avant de rajouter : \"Des prix comme 2,30, 2,40 euros ne semblent pas trop loin\". Une situation qui est donc appelée s'amplifier encore et à durer. Un automobiliste montpelliérain pense déjà à changer ses habitudes : \"Je vais repenser à prendre les transports en commun par exemple, éventuellement le tramway, pour moins dépenser en essence\", lance-t-il. Et il n'est pas le seul. En témoignent les aires de covoiturage qui attirent de plus en plus de candidats.","date":"2023-09-06T16:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-flambee-des-prix-des-carburants-le-litre-a-2-40-euros-ne-semble-pas-loin-2268846.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Harcèlement scolaire : quelle procédure après un signalement ?","description":"Chaque année, 700.000 enfants et adolescents sont victimes de harcèlement à l'école. Que se passe-t-il lorsque la direction de l'établissement scolaire ou la police en sont informées ? L'élève est-il vraiment protégé ?  L'Éducation nationale s'y est engagée : à chaque cas de harcèlement signalé, il y aura une réponse et une sanction. Cette procédure commence toujours par un signalement. Il peut venir directement de la victime ou de ses parents, mais aussi du personnel de l'établissement. Il existe également deux plateformes téléphoniques : le 30 20 et le 30 18 pour le cyberharcèlement. Elles alertent systématiquement l'école, le collège ou le lycée. Première étape, la directrice ou le directeur convoque les élèves concernés et leurs parents. Pour les cas les moins graves, la situation se règle au sein de l'établissement. Les affaires les plus sérieuses, elles, remontent au rectorat, et parfois jusqu'au ministère de l'Éducation nationale. Pour autant, des failles demeurent. \"On a des solutions qui existent, après, c'est à l'initiative des établissements scolaires, du rectorat. On n'a pas quelque chose d'uniformisé. Il faut qu'on trouve une solution pour que toutes les familles aient une réponse, une solution possible face au harcèlement scolaire\", affirme Hugo Martinez, président de l'association \"Hugo !\", dans la vidéo du JT de 20H en tête de cet article. Même s'il n'y a pas de procédure uniformisée, à chaque cas, il y a des sanctions : de la simple heure de colle jusqu'à l'exclusion. Pour cette dernière option, le chef d'établissement peut décider seul d'une exclusion temporaire. Mais, s'il souhaite une exclusion définitive, il doit convoquer un conseil de discipline. Il existe par ailleurs une nouveauté depuis cette rentrée : l'exclusion est désormais possible pour les élèves d'écoles primaires. Et après ? L'élève victime est le plus souvent accompagné avec un suivi scolaire dans son établissement et parfois un suivi psychologique en complément. L'élève harceleur, lui, verra sa sanction apparaître dans son dossier scolaire. Les cas les plus graves seront transmis à la justice.","date":"2023-09-06T22:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-harcelement-scolaire-quelle-procedure-apres-un-signalement-2268903.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Indonésie : sur les terres des dragons sur l'île de Komodo","description":"L'île de Komodo, en Indonésie, est mondialement célèbre, car elle abrite le plus grand lézard du monde, le fameux varan. Cet animal a beau être dangereux, les habitants prennent le risque de cohabiter avec lui depuis des siècles.  En le regardant marcher, on s'imaginerait presque revenu à l'époque des dinosaures. Le varan de Komodo, que l'on appelle aussi dragon, est l'un des plus grands reptiles au monde. Un lézard géant qui peut atteindre trois mètres de long. Pour le rencontrer, il faut se rendre en Indonésie, dans le parc national de Komodo, sur l'île de Rinca. Après quelques minutes de marche, des touristes belges ont rencontré une femelle de 2,50 mètres, puis un mâle plus imposant et plus actif. Un face-à-face sous haute surveillance qui nécessite un accompagnement obligatoire des rangers munis d'un bâton, pour éventuellement repousser l'animal. Le \"dragon\" est en effet un prédateur à la morsure redoutable, sa salive contient plus de 50 bactéries. Mais c'est surtout un animal en danger, ces îles indonésiennes sont désormais son seul habitat au monde. À Rinca, il ne reste que 1400 varans. C’est sur l'île de Komodo qu’ils sont les plus nombreux.","date":"2023-09-06T11:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-indonesie-sur-les-terres-des-dragons-sur-l-ile-de-komodo-2268774.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les vautours en majesté dans le Verdon","description":"Le vautour est devenu un emblème des Gorges du Verdon. Réintroduit il y a 24 ans, c'est un succès. Le rapace a de quoi émerveiller.  Il règne en maître sur les Gorges du Verdon. Au cœur de ces paysages grandioses, le vautour fauve déploie ses ailes et plane. Le spectacle est saisissant. Pour contempler pleinement cette espèce emblématique, il faut s'en approcher. Cela nécessite deux heures de randonnée... pour une rencontre vertigineuse : un escadron de vautours qui offre un ballet à faire tourner des têtes. Ce charognard, devenu un incontournable du parc naturel régional du Verdon, a été réintroduit en 1999. Il a trouvé refuge dans les falaises, à l'abri des prédateurs. Sylvain Henriquet, ornithologue, recense les nids et surveille l'état de la population. Au fil des années, un constat : le nombre de vautours augmente. Le vautour se sent bien dans le Verdon. Il fait le bonheur des promeneurs curieux et émerveille chaque jour un peu plus. Pour Philippe Murtas, photographe, les immortaliser est une passion : \"Ce qui est bien, c'est qu'on a toujours l'impression qu'ils nous regardent quand on les prend en photo ; on a vraiment l'impression d'être presque au contact, ça donne l'impression qu'on est à deux-trois mètres du vautour\".","date":"2023-09-06T18:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-les-vautours-en-majeste-dans-les-gorges-du-verdon-2268863.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pluies torrentielles mortelles en Grèce : \"Jamais vu ça de ma vie\", les images du désastre","description":"De gigantesques inondations ont lieu en Grèce. En 24 heures, il est tombé l'équivalent d'un automne de pluie. Les dégâts sont considérables.  Il est impossible de résister au courant. Au risque de leur vie, des habitants tentent de sauver leurs véhicules ou barricadent leurs maisons. Dans l'île grecque de Skiathos, on ne voit plus la différence entre les rues inondées et la mer. Beaucoup appellent à l'aide. \"Il n'y a personne pour nous aider. Des personnes sont emportées vers la mer. Il va y avoir des morts si ça continue\", s'inquiète une habitante. Des intempéries se déplacent maintenant vers la Thessalie. Dans ce village, une petite rivière s'est transformée cette nuit en un torrent dévastateur. Dans cette zone agricole, certaines récoltes sont perdues. Les habitants n'ont pas dormi depuis 24 heures. Ces pluies exceptionnelles vont continuer à se renforcer jusqu'à jeudi. Des trombes marines, un phénomène rare, sont filmées par des habitants. Cela se produit moins d'un mois après les mégafeux qui avaient touché le centre du pays.","date":"2023-09-06T15:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-pluies-torrentielles-mortelles-en-grece-jamais-vu-ca-de-ma-vie-les-images-du-desastre-2268845.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Rédoine Faïd : un procès sous très haute surveillance","description":"Le procès de Rédoine Faïd, surnommé \"le roi de la belle\", s'est ouvert ce mardi 5 septembre, devant la cour d'assises de Paris. Il se tient sous très haute surveillance car ce braqueur récidiviste s'est déjà évadé deux fois de prison.  Un bouclier pare balles en cas d'attaque du tribunal, des dizaines de gendarmes du GIGN aux aguets, des policiers sur la Seine... La sécurité du procès de Rédoine Faïd est hors normes. Le braqueur arrive dans un cortège de voitures blindées, dont l'itinéraire va changer chaque jour. Pour éviter toute tentative d'évasion, un hélicoptère suit son parcours. À l'intérieur, tout le monde est fouillé. Des conditions qui rappellent celle du procès des attentats du 13-Novembre, qui avait eu lieu dans la même salle, en 2022. Âgé de 51 ans, le roi de l'évasion pourrait-il tenter de se faire la belle ? En 2018, c'est à bord d'un hélicoptère qu'il s'échappe et reste trois mois en cavale. Aujourd'hui, il n'a plus rien à perdre, il est assuré de rester en prison jusqu'en 2046, pour une précédente évasion et pour un braquage qui avait coûté la vie à une policière en 2010. Mais qui pourrait bien lui venir en aide ? Onze complices présumés de son évasion de 2018, comparaissent à ses côtés. Parmi eux, il y a cinq membres de sa famille. Seule l'identité du troisième homme cagoulé qui lui avait permis de fuir reste inconnue.","date":"2023-09-06T10:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-redoine-faid-un-proces-sous-tres-haute-surveillance-2268769.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Saint-Jacques-de-Compostelle : les chemins au fil de l'eau","description":"Partons sur les chemins de Saint-Jacques-de-Compostelle dans les gorges de l'Aveyron. Nous y recherchons la fraîcheur grâce à des balades au fil de l'eau.  À Najac, le chemin de Saint-Jacques longe l'Aveyron. La rivière est une sorte d'itinéraire bis. Pour le trajet entre Villefranche et Laguépie, il faut environ trois heures et quelques coups de pagaies. Notre guide, Pascal Petiot, commence toujours sa journée avant l'arrivée des touristes pour avoir la rivière pour lui tout seul. Ce matin, le ciel est un peu couvert, assombrissant le cours d'eau. C'est une condition idéale pour le pêcheur. La balade se poursuit tranquillement avec quelques passages plus rapides. Voici Najac qui se dessine au-dessus de nos têtes, éclairé par les premiers rayons du soleil. Le village ne serait pas Najac sans sa forteresse royale. Quelques coups de rames plus tard, nous voici à Laguépie. Protégé lui aussi par son château, le village est une presqu'île bâtie entre deux rivières, l'Aveyron et son affluent. Jeannot Galtayries connaît son pays par cœur. Le Viaur est pour lui une source de souvenirs, un bain de jouvence. La rivière reste le lieu de baignade préféré des habitants de la région.","date":"2023-09-06T17:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-saint-jacques-de-compostelle-les-chemins-au-fil-de-l-eau-en-aveyron-2268858.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Uniforme à l'école : les arguments des pro et des anti","description":"Le retour de l'uniforme, bientôt expérimenté dans des écoles volontaires selon les souhaits du gouvernement, est au centre de l'attention en cette rentrée. Si des élus LR et RN s'y disent prêts, la mesure est loin de faire l'unanimité. On fait le point sur les arguments des pro et des anti.  Il n'est plus obligatoire en France depuis 1968. S'il venait à revenir, l'uniforme à l'école pourrait prendre plusieurs formes. Soit un ensemble à l'anglaise, pantalon, veste, chemise et même parfois cravate, soit une tenue unique plus simple, jean, tee-shirt identique pour tous. Emmanuel Macron s'est dit favorable au lancement d'expérimentations sur le port de l'uniforme dans les écoles volontaires, dont le ministre de l'Education Gabriel Attel présentera les contours à l'automne. Lors de son interview par HugoDécrypte le lundi 4 septembre, le Chef de l'État a affirmé qu'une tenue unique pourrait régler \"beaucoup de sujets. Un, la laïcité, et deux, un peu l’idée qu’on se fait de la décence, c’est-à-dire on ne veut pas des tenues trop excentriques\". Autre argument défendu par sa secrétaire d’État chargée de la Ville, Sabrina Agresti-Roubache, celui de la réduction des inégalités. Invitée sur LCI le 29 août dernier, elle a affirmé : \"Je suis très favorable à une expérimentation de la tenue scolaire. Cela enlève une charge mentale aux parents, il ne faut jamais oublier cela\", notamment dans les quartiers prioritaires. Un argument que rejoint le maire RN de Perpignan, Louis Aliot, qui souhaite expérimenter le port de l'uniforme dans sa ville. \"Ce serait de nature à apaiser le climat scolaire, à lutter contre les inégalités sociales et à renforcer le sentiment d'appartenance de nos élèves aux écoles, mais aussi à ville et à la population\", a-t-il déclaré mardi dans le 13H de TF1. Parmi tous les élus favorables à une expérimentation du port de l'uniforme, c'est donc l'argument de l'inégalité qui revient le plus souvent du côté de la droite et de l'extrême droite. Pour Charles-Ange Ginésy, président LR des Alpes-Maritimes, \"une telle mesure permettrait ainsi \"de lutter contre les inégalités et le harcèlement et contribuerait à affirmer la spécificité du cadre scolaire\". Mais la gauche contre-attaque de son côté. Son principal argument ? Les inégalités aussi... Selon Alexis Corbière, député de la Seine-Saint-Denis de La France Insoumise, un uniforme \"ne dissimulera pas les inégalités\". Il a estimé ce lundi sur LCI que \"le vrai problème, c'est la mixité sociale\". \"Vous pouvez mettre des vêtements, vous ne dissimulerez pas les inégalités, c'est un amusement médiatique\", a insisté l'élu LFI. Le premier secrétaire du PS, Olivier Faure, a lui aussi réagi sur X (ex-Twitter), soulignant le caractère potentiellement impopulaire de la mesure auprès des jeunes : \"Ils ont décidé de lancer un mouvement social lycéen. Pas d'autre explication...\". Surtout, pour Sophie Venetitay secrétaire générale du syndicat enseignant SNES-FSU, interrogée dans le reportage du 20H de TF1 en tête de cet article, le port de l'uniforme est une solution inefficace : \"Sans que les élèves portent l'uniforme, on voit que, bien souvent, ce qui suscite des commentaires entre les élèves, c'est le téléphone portable, c'est la montre, c'est la coiffure, ce sont les baskets. Même si des élèves portaient le même pantalon et le même t-shirt, ces éléments de distinction existeraient toujours\", souligne-t-elle.","date":"2023-09-06T12:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-retour-du-port-de-l-uniforme-a-l-ecole-les-arguments-des-pro-et-des-anti-avant-le-lancement-des-experimentations-2268762.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vague de chaleur : jusqu'à quand ?","description":"Une vague de chaleur se fait ressentir dans le pays en ce début de mois de septembre. Un prévisionniste météo explique que la situation va encore durer plusieurs jours.  Pas besoin d'attendre le plein après-midi pour ressentir la chaleur, surtout dans les transports en commun. Dans le tram bordelais, il y a certes la climatisation, mais la promiscuité renforce l'effet de chaleur : \"Comme on est plein, tous collés, ce n'est pas agréable du tout\", commente une voyageuse. Avec au moins 35 degrés attendus ce mercredi après-midi, la chaleur pèse sur les organismes. Les nuits restent chaudes, à 20 degrés, alors, la fraîcheur du matin est la bienvenue avant la fournaise de l'après-midi. Cette intense vague de chaleur est inédite pour un mois de septembre et le phénomène est bien parti pour durer. \"On a une situation de météo bloquée, figée, persistante. Ce type de circulation a une durée de vie de l'ordre de la dizaine de jours. Il ne faut pas s'attendre d'ici ce week-end à avoir quelconque évolution !\", explique Olivier Proust, prévisionniste à Météo France. Pour surmonter la chaleur, l'eau sera votre meilleure alliée. \"Je pense qu'il faudra s'habituer parce que ça va être tout le temps comme ça tous les ans !\", lance une passante. L'été 2023 a déjà été le plus chaud enregistré dans le monde. Dans l'Hexagone, le mois de septembre est bien parti pour lui aussi battre des records.","date":"2023-09-06T15:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-vague-de-chaleur-jusqu-a-quand-selon-les-previsions-de-meteo-france-2268843.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
