{"title":"Carburants : à quand une baisse à la pompe ?","description":"▶️ Le baril de pétrole américain est passé sous les 60 dollars, au plus bas depuis quatre ans, une baisse spectaculaire de -15% depuis mercredi dernier. Les tarifs à la  pompe vont baisser. Quand et dans quelles proportions ? En avril 2021, le litre du Sa ns Plomb 95 s'affichait en moyenne à 1,51 euro à la pompe, 20 centimes en moins qu'aujourd'hui pour un prix du baril quasi identique. Fait-on face à la même situation ? Non, car en quatre ans, les coûts de distribution ont augmenté de près de 40%. (Sujets de société).  TF1 INFO","date":"2025-04-07T13:04:10.668Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-carburants-a-quand-une-baisse-a-la-pompe-75899-2363709.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"De nouvelles amendes pour désengorger les tribunaux","description":"▶️ Pour désengorger les tribunaux, une nouveauté se met en place ce lundi : la possibilité de payer une amende pour certains délits plutôt que d'aller au tribunal. L'expérimentation est menée dans une dizaine de villes, on citera Lyon, Marseille, Montpellier, Rennes ou encore Toulouse. Deux conditions pour ces amendes : que la personne soit majeure et qu'elle reconnaisse les faits. Une mesure qui s'avère efficace pour certains syndicats de police. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-07T13:10:09.349Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-de-nouvelles-amendes-pour-desengorger-les-tribunaux-29744-2363711.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les mini-tunnels sont-ils trop dangereux ?","description":"▶️ Des camions ou des camionnettes s'encastrent sous des mini-tunnels. Des accidents qui surviennent trop régulièrement. Pourtant, ces zones sont souvent signalées par des panneaux. Dernière en date : une camionnette coupée en deux à Lille (Nord). La cargai son est restée bloquée sous le pont tandis que la cabine du conducteur est arrivée plusieurs mètres plus loin. À chaque fois, le code de la route n'est pas respecté. Il est interdit aux véhicules de plus de 2,60 mètres de circuler sur cet axe. (Sujets de société).  TF1 INFO","date":"2025-04-07T13:07:10.074Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-mini-tunnels-sont-ils-trop-dangereux-29431-2363707.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Plongeon des bourses : quels effets sur notre épargne ?","description":"▶️ Les bourses du monde entier s'effondrent après les annonces de Donald Trump, et le plongeon s'accélère même depuis ce week-end. Les experts parlent d'un séisme historique. C'est la panique sur les marchés. Ce lundi, moins 4,2 % pour le CAC 40. On est desce ndu jusqu'à moins 6,46 dans la matinée. Moins 13 % à Hongkong, cela fait 28 ans que ce n'était pas arrivé. Alors, quelles sont les conséquences pour notre épargne ? Si vous avez un livret, une assurance-vie ou des actions, faut-il s'en inquiéter ? (Économie).  TF1 INFO","date":"2025-04-07T13:02:11.076Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-plongeon-des-bourses-quels-effets-sur-notre-epargne-43157-2363704.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi les températures ont chuté ce matin","description":"▶️ On a perdu 20 degrés entre dimanche après-midi et ce lundi matin à certains endroits du pays. À Châtillon-sur-Seine (Côte-d'Or), les habitants se frottent les mains, s'emmitouflent dans leurs vêtements, et ont même ressorti leurs accessoires d'hiver. Ils t entent de se réchauffer comme ils peuvent. Ces écarts de températures s'expliquent par l'absence de nuages la nuit sur ces régions du Nord. Toute la douceur de la journée précédente s'est donc échappée. La température va augmenter au fil de la journée. (Météo et intempéries).  TF1 INFO","date":"2025-04-07T13:00:12.262Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pourquoi-les-temperatures-ont-chute-ce-matin-42131-2363701.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Textile dans le Nord : le renouveau grâce à l'innovation","description":"▶️ L'entreprise ''Cousin Surgery'' est un exemple d'usine ayant surmonté la crise textile de la fin du XXe siècle. À l'époque, le Nord voit disparaître des centaines de filatures. Pour survivre, la filière s'est orientée vers le textile technique, celui que  nous retrouvons aujourd'hui dans les sièges des trains ou les vêtements de pompiers. Un textile créé pour être résistant et fonctionnel, et qui a permis à plus de 300 entreprises du Nord de se diversifier. (Vie pro et emploi).  TF1 INFO","date":"2025-04-07T13:15:08.012Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-textile-dans-le-nord-le-renouveau-grace-a-l-innovation-24366-2363717.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Téléphérique : un nouveau transport en commun controversé","description":"▶️ On voit de plus en plus de téléphériques en ville. Après Toulouse, Brest et Saint-Denis de La Réunion, des projets sont en cours dans certaines communes, comme à Ajaccio. Ici, les quatre gares du chantier sont bientôt terminées. Plus que cinq mois de  travail et le télécabine de la ville sera mis en service. La communauté d'agglomération à l'origine du projet à 36 millions d'euros espère près de 4 000 utilisateurs par jour pour désengorger le centre-ville. (Transports).  TF1 INFO","date":"2025-04-07T13:12:08.761Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-telepherique-un-nouveau-transport-en-commun-controverse-69652-2363714.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
