{"title":"Marie-Charlotte Delmas, l'invitée du 13 heures","description":"Qui n'a pas un jour refusé de passer sous une échelle ? Qui n'a pas un jour fait un vœu à la vue d'une étoile filante ? Marie-Charlotte Delmas est l'une des meilleures spécialistes des croyances populaires. Elle vient de publier un livre intitulé \"Dictionnaire de la France mystérieuse\".Nous obéissons à des croyances et des superstitions sans trop savoir pourquoi. Marie-Charlotte Delmas a publié un livre sur l'histoire des croyances populaires, en remontant jusqu'à leurs origines. Exemple : pourquoi met-on la main devant sa bouche quand on bâille ? \"Jadis, c'était simplement car aspirer de l'air en ouvrant grand la bouche risquait de faire rentrer tous ces petits démons, ces esprits de l'air un peu maléfique, dans le corps. Donc, on mettait la main devant la bouche pour éviter d'être possédé\", explique la spécialiste. Trinquer dans les yeux, une superstition Autre question : pourquoi tenons-nous à trinquer en nous regardant dans les yeux ? Selon Marie-Charlotte Delmas, c'est avant tout une superstition étrange. \"C’est d'autant plus farfelu que, dans le temps, on ne regardait pas les gens dans les yeux, car si on était en face de quelqu'un qui avait le pouvoir, le mauvais œil et la faculté de vous ensorceler, c'était très ennuyeux\", assure-t-elle.","date":"2016-12-12T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/marie-charlotte-delmas-l-invitee-du-13-heures_1965805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Travailleurs détachés : sept pays européens souhaitent lutter contre le dumping social","description":"Sept états souhaitent que les salaires et les conditions de travail des travailleurs détachés soient intégralement alignés sur ceux des pays d'accueil pour éviter le dumping social.C'est un appel inédit en Europe pour réformer le statut des travailleurs détachés. Dans une tribune publiée dans le journal Le Monde, sept états européens lancent un appel : \"la liberté de circuler ne doit pas être celle d'exploiter\". En clair, certaines dérives déloyales doivent cesser. Concurrence déloyale \"Ces dérives, c'est à la fois de ne pas permettre aux travailleurs européens d'être dans des conditions dignes. Mais c'est aussi la concurrence déloyale qui est faite en direction des entreprises. Et puis, au-delà de ça, c'est l'érosion de notre modèle sociale\", explique Myriam El Khomri, la ministre du Travail. Actuellement, par exemple, un ouvrier qui vient de Pologne doit en théorie être payé au SMIC et travailler 35 heures maximum. L'entreprise paie, elle, ses charges dans le pays d'origine, jusqu'à 30% moins cher qu'en France. Mais ce salaire minimum n'est pas toujours versé, car l'employeur retranche parfois du salaire des frais d'hébergement, de nourriture et de transport. Des salariés sous-payés qui travaillent souvent largement plus que 35 heures.","date":"2016-12-12T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travailleurs-detaches-sept-pays-europeens-souhaitent-lutter-contre-le-dumping-social_1966115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Espace : le Japon envoie un engin pour nettoyer les déchets","description":"Des millions de débris tournent à 20 000 km/h autour de la Terre et peuvent pulvériser ou endommager n'importe quel satellite. Le Japon vient de lancer un gigantesque engin de nettoyage de 700 mètres de long.Soixante ans de conquête spatiale et plusieurs millions de débris accumulés autour de la Terre. Des morceaux de fusée, des matériaux divers, qui risquent d'entrer en collision avec des satellites. Comment nettoyer cette poubelle spatiale ? Les Japonais ont peut-être trouvé la solution. Vendredi 9 décembre, l'agence spatiale nippone a envoyé dans l'espace un tout nouvel engin. Attirer les débris sur son passage Ce câble en acier et aluminium va fonctionner comme un aimant. Grâce au champ magnétique qui entoure la Terre, le câble de 700 mètres de long et 30 mètres de large va attirer les débris sur son passage et les ralentir suffisamment pour qu'ils quittent leur orbite. Ils rentrent ensuite progressivement dans l'atmosphère où ils vont brûler jusqu'à disparaître. L'agence spatiale européenne réfléchit aussi à un moyen de nettoyer l'espace. L'idée : capturer grâce à ce filet géant, les satellites devenus inutiles pour les envoyer vers des zones où ils ne représenteront aucun danger.","date":"2016-12-12T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/espace-le-japon-envoie-un-engin-pour-nettoyer-les-dechets_1966125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Travailleurs détachés : les chiffres","description":"En direct sur le plateau de France 2, Jean-Paul Chapel fait le point sur les travailleurs détachés en France et les Français en Europe.Combien sont les travailleurs détachés aujourd'hui en France ? \"Il y a en France 286 000 travailleurs détachés déclarés. C'est l'équivalent du nombre de salariés dans l'industrie alimentaire, mais attention, ceux qui sont employés de façon frauduleuse ou qui ne respectent pas les règles sont à peu près aussi nombreux, selon un rapport du Sénat de 2013\", indique Jean-Paul Chapel, en direct sur le plateau de France 2. Le BTP, principal secteur d'activité Et d'où viennent ces travailleurs détachés ? \"Parmi les déclarés, ils sont d'abord Polonais, 47 000, Portugais, Espagnols, Roumains. Leur principal secteur d'activité est le bâtiment et les travaux publics, 35%, l'industrie 20%, l'agriculture 10%. Et on compte 140 000 travailleurs détachés français en Europe, en Belgique, Allemagne, Royaume-Uni, Espagne\", complète le journaliste.","date":"2016-12-12T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travailleurs-detaches-les-chiffres_1966113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la Chine ouvre des usines","description":"Textiles, automobiles : des entreprises chinoises installent des usines aux États-Unis.C'est un peu le monde à l'envers. Monsieur Zhu Shanqing, industriel chinois, vient de délocaliser aux États-Unis. Son usine installée en Caroline du Nord produit des fils du coton. En Chine, ce patron est à la tête d'un grand groupe textile, mais le \"made in China\" a moins la cote. Ce patron Chinois est un cadeau du ciel pour ces ouvriers américains. Aujourd'hui, l'espoir renaît. Réduction des écarts de salaire Pour monsieur Zhu Shanqing, fabriquer aux États -Unis est devenu rentable, en économisant sur les frais de transports. Les écarts de salaire se sont réduits. Aujourd'hui, un ouvrier est payé en Chine cinq euros de l'heure contre 11 euros de l'heure aux États-Unis. Ensuite, la robotisation du filage permet de supprimer un emploi sur deux. Reste un défi : la formation des ouvriers américains. L'année dernière, les investissements chinois aux États-Unis ont doublé, 18 milliards d'euros, un record.","date":"2016-12-12T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/patron-chef-d-entreprise/etats-unis-la-chine-ouvre-des-usines_1966093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Affaire Tapie : Christine Lagarde se défend avec confiance","description":"L'actuelle directrice du FMI, Christine Lagarde, a pris les devants face aux juges dès les premières heures du procès qui la soupçonne de négligence dans l'affaire Tapie.Souriante, visiblement confiante, Christine Lagarde n'a pas cherché à fuir les caméras, bien au contraire. Au centre de la salle d'audience, la directrice du FMI fait face à la presse, mais ne s'adressera qu'aux juges. Devant elle, des magistrats, des députés, des sénateurs, la Cour de Justice de la République doit déterminer si l'ancienne ministre des Finances a été négligente, si elle a fait preuve de légèreté dans le dossier tentaculaire qui oppose Bernard Tapie au Crédit lyonnais. L'intérêt général comme seul objectif Une négligence qui aurait favorisé l'homme d'affaires au détriment de l'État. Et d'emblée, Christine Lagarde se défend. \"Ai-je été abusée ? (...) Si oui, par qui ? Nous le saurons peut-être un jour. Moi, je souhaite le savoir. Ai-je été négligente ? Non\", a-t-elle déclaré avant de poursuivre : \"J'ai agi en conscience et en confiance avec comme seul objectif l'intérêt général.\"","date":"2016-12-12T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/affaire-tapie-christine-lagarde-se-defend-avec-confiance_1966111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : des mains en or (1/5)","description":"Une immersion au coeur du championnat d'Europe des métiers et proposée. France 2 a suivi pour vous l'équipe de France à Göteborg, en Suède, où se déroule la compétition.À Göteborg, en Suède, une équipe de France pas comme les autres vient d'arriver. Au milieu de 28 nations, c'est l'ouverture du championnat d'Europe des métiers. BTP, industrie, services, 28 pays en compétitions, ici l'enjeu est d'abord un enjeu de puissance. Chaque délégation est venue tester sa filière professionnelle. Tester les filières de formation et valoriser les métiers manuels \"L'enjeu est double. C'est d'abord de comparer nos compétences avec nos collègues européens. Savoir où on se situe dans les métiers. Et ensuite, c'est de faire la promotion de ces métiers, de ces filières de formation au retour en France\", explique un représentant de la délégation française. Mettre en lumière la qualité et l'excellence dans les métiers manuels, pendant trois jours chacun des 500 candidats va se battre pour son pays et pour une médaille. Une esthéticienne de 23 ans, un jeune couvreur d'à peine 20 ans et un technicien de maintenance agricole font partie des grandes chances tricolores.","date":"2016-12-12T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/feuilleton-des-mains-en-or-1-5_1965843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Italie : dans les ruines d'Amatrice","description":"Le village d'Amatrice, situé au nord de Rome a été détruit par un tremblement de terre en août 2016. France 2 est retournée dans les décombres.La reconstruction du village d'Amatrice, dans le nord de l'Italie, va prendre des années. Quatre mois après le tremblement de terre dévastateur qui avait fait 300 morts, Amatrice est désormais une ville fantôme. Il reste encore quelques clochers, vestiges d'une splendeur passée de cet endroit surnommé, \"la ville au cent églises.\" 2700 personnes vivaient ici, dont Luca Grillotti, le géomètre de la municipalité. Il a accepté de montrer la \"zone rouge\" de la ville sinistrée. \"Ici à droite, c'était ma maison (...) Quand je regarde ça, c'est une partie de ma vie qui s'est envolée\", déclare l'homme ému. Sa demeure était située dans ce qui était la rue principale de la ville. L'optimisme pour reconstruire la ville Comme 2000 autres personnes, Luca Grilloti a dû trouver une solution provisoire pour se reloger rapidement. Il vit dans un préfabriqué. Seuls les pompiers travaillent encore à Amatrice. Ils sont chargés de faire des relevés d'amiante avant le déblaiement. 600 personnes travaillent sur l'après-séisme. Selon les pompiers, il faudra au moins 2 ans pour déblayer tous les gravats d'Amatrice. Symboliquement, la mairie souhaite qu'une boulangerie et un restaurant ouvrent dans la ville.","date":"2016-12-12T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/seisme-en-italie/italie-dans-les-ruines-d-amatrice_1965761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"La justice autorise la conservation du sang du cordon ombilical d'un bébé","description":"La justice française autorise pour la première fois un couple à conserver le sang du cordon ombilical de son bébé. Ses parents veulent le protéger au cas où il développerait plus tard une maladie grave.Le bébé n'est pas encore né, mais ses parents sont autorisés à garder son sang de cordon ombilical dans l'éventualité de le soigner plus tard. Une précaution selon sa mère : elle craint que son futur bébé hérite des cancers qui ont touché plusieurs membres de sa famille. Une autorisation du tribunal de Grasse \"C'est peut-être un futur cadeau que je fais à mon enfant de pouvoir demain se soigner grâce à ça. Donc ça existe, c'est une sécurité donc je le tente. J'aurais regretté de ne pas le faire, même si demain ça ne fonctionne pas\", explique la mère. Cette future maman qui souhaite rester anonyme a obtenu l'autorisation du tribunal de Grasse. C'est une première. Garder pour soi le sang de cordon est interdit en France. Aujourd'hui, avec les cellules souches du cordon ombilical, on soigne uniquement les maladies du sang comme la leucémie. La future maman devrait accoucher le 18 décembre. Le sang de cordon sera retiré et envoyé en Angleterre pour un coût de 3 000 euros. Il sera conservé pendant au moins 20 ans.","date":"2016-12-12T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/la-justice-autorise-la-conservation-du-sang-du-cordon-ombilical-d-un-bebe_1965817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Turquie : deux nouveaux attentats touchent Istanbul","description":"En Turquie, deux attentats ont eu lieu à Istanbul samedi 10 décembre. En direct sur place, Stéphanie Pérez fait le point sur la situation.Deux attentats revendiqués par un groupe proche du PKK ont touché Istanbul, samedi 10 décembre. \"La riposte des autorités n'a pas tardé. On parle même de 200 interpellations dans le milieu pro kurde, notamment dans les rangs du principal parti d'opposition où il y avait eu pas mal d'arrestations déjà ces derniers mois\", explique Stéphanie Pérez. Rassurer la population turque L'objectif, c'est bien sûr d'arrêter les commanditaires de cette attaque particulièrement meurtrière, mais pas seulement. \"Il faut aussi rassurer la population turque qui a l'impression d'être prise au piège dans un engrenage infernal avec près de douze attentats cette année commis soit par les radicaux kurdes, soit par le groupe Etat islamique. Il faut aussi rassurer à l'extérieur parce que 2016 sera certainement la plus mauvaise année en terme de tourisme pour le pays\", observe la journaliste.","date":"2016-12-12T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/turquie/explosion-a-istanbul/turquie-deux-nouveaux-attentats-touchent-istanbul_1965793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Syrie : le groupe État islamique a repris Palmyre","description":"En Syrie, le groupe Etat islamique a repris la ville de Palmyre qu'il avait perdu en mai dernier. En direct du Proche-Orient, Franck Genauzeau fait le point sur cette offensive.Le groupe État islamique avait plutôt paru affaibli ces dernières semaines, notamment après les pertes de Mossoul et des environs de Raqqa. Mais il a prouvé ce weekend qu'il a toujours une capacité d'action et même, pourrait-on dire, une capacité de manoeuvre militaire. \"Car ce sont au bas mot ce weekend plusieurs centaines de combattants qui ont été engagés dans cette offensive ainsi que des dizaines de chars et des armes lourdes\", explique Franck Genauzeau. Une offensive surprenante Alors certes, cette offensive a été en quelque sorte facilitée par le fait que le gros des troupes syriennes et l'aviation russe sont actuellement focalisés sur Alep. \"Mais cela pose tout de même question : comment le groupe État islamique et ses jihadistes a pu poursuivre son avancé dans le désert alors qu'il est surveillé dans les airs par les armées les plus puissantes du monde ? Ça, c'est un mystère\", interroge le journaliste.","date":"2016-12-12T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-le-groupe-etat-islamique-a-repris-palmyre_1965779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Pôle Emploi : Attention aux annonces frauduleuses","description":"De fausses annonces viennent soutirer de l'argent aux chômeurs sur le site Internet de Pôle Emploi. 4700 annonces frauduleuses ont été recensées sur un an.Patrick Patel a été victime d'une arnaque téléphonique alors qu'il cherchait du travail. Le jeune homme de 25 ans diffuse son CV sur Pôle Emploi, à la recherche d'un poste de magasinier. Un faux employeur lui envoie alors un email, lui demandant d'appeler un numéro spécial. L'appel est en réalité frauduleux et il est facturé 80 centimes d'euro la minute. Patrick Patel a porté plainte, mais n'a pas encore été remboursé. 4 700 fausses annonces en 2016 L'escroquerie est de plus en plus sophistiquée. Le plus souvent, les malfaiteurs demandent d'avancer des frais ou encore de transmettre les coordonnées bancaires avant d'usurper l'identité de la victime. Au total, 4700 fausses annonces ont été débusquées en 2016. Pôle Emploi représente un marché énorme pour les malfaiteurs. Le site reçoit 12 millions de visites par mois, uniquement pour la recherche d'un travail.","date":"2016-12-12T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/pole-emploi-attention-aux-annonces-frauduleuses_1965739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Lille : une résidence entièrement en réseau","description":"Imaginez une résidence 100 % connectée avec son propre réseau social. Une résidence de standing située à proximité de Lille (Nord), a mis en place une application.Les nouvelles technologies rapprochent les voisins. Paul Ewen-Besnard est un concierge moderne et connecté. Dans cette nouvelle résidence livrée en septembre 2016, on a tout misé sur les nouvelles technologies. À commencer par la communication entre les occupants. Ici, tout passe par cet outil : une application utilisable sur tablette, téléphone portable ou téléviseur, qui facilite la vie au quotidien. Et ça marche ! Marc Goetgheluck s'est fait de nouveaux amis grâce à ce réseau : \"Mon voisin cherchait un chauffage électrique d'appoint que je lui ai remis bien volontiers. Je suis invité la semaine prochaine pour un apéritif.\" Une résidence qui souhaite améliorer le quotidien des occupants L'application permet également de commander du chauffage, des volets roulants et des lumières à distance. De quoi améliorer le quotidien de Jean-Marie Boucher, tétraplégique suite à un accident. La modernité à un coût : 2 % de plus, soit 4500 euros le mètre carré.","date":"2016-12-12T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/immeuble-les-voisins-en-reseau_1965771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Niger : à Agadez, point de convergence des migrants sur la route de l'Europe","description":"Les reporters de France 2 se sont rendus dans cette ville du Niger, porte d'entrée avant la Libye et les côtes méditerranéennes.C'est une des dernières villes avant le Sahara. Située dans le nord du Niger, la ville d'Agadez est devenu un des points de convergence des migrants vers l'Europe. C'est une porte d'entrée avant la Libye. Une équipe de France 2 y a rencontré une cinquantaine de migrants, qui cherchent à rejoindre les côtes méditerranéennes. De jeunes garçons âgés de 14 à 17 ans, seuls sans leurs parents, disent vouloir se rendre en Italie. Ils sortent de quatre jours dans le désert, où ils affirment avoir croiser la route de \"beaucoup de bandits\". \"Même si je perds la vie, les gens diront qu'il s'est sacrifié, au moins, pour nourrir sa famille\", confie un jeune garçon, rencontré à la gare routière d'Agadez. Certains d'entre eux renoncent au voyage vers l'Europe, mais appréhendent de rentrer chez eux. D'après France 2, près de 120 000 ont emprunté cette route et entrepris ce long et périlleux voyage.","date":"2016-12-12T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/video-agadez-au-niger-point-de-depart-des-tres-jeunes-migrants-vers-les-cotes-europeennes_1966081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Braquage près de Lyon : un butin estimé à 2,5 millions d'euros","description":"Suite au braquage d'un fourgon rempli d'or, ce lundi 12 décembre, Étienne Prigent est en direct de l'Autoroute A6 près de Lyon (Rhône). Il fait le point sur l'enquête.Les 4 malfaiteurs qui ont violemment braqué un fourgon avant de dérober les 70 kilos d'or qui se trouvaient à l'intérieur dans la matinée du lundi 12 décembre près de Lyon (Rhône), sont toujours en fuite. \"Selon les premiers éléments de l'enquête, ils avaient mis le feu aux deux véhicules qui leur ont servi à bloquer le fourgon. Comment se sont-ils enfuis ensuite ? On ne le sait pas, peut-être la théorie d'un troisième véhicule complice. Ce que l'on sait en revanche, c'est que l'opération semblait très bien préparée, très bien renseignée\", déclare Étienne Prigent. 70 kilos d'or dérobés Un dispositif de policiers a été mis en place et un hélicoptère survole un large périmètre pour essayer de retrouver ces 4 malfaiteurs qui ont volé 70 kilos d'or, soit un butin de 2,5 millions d'euros. Les deux convoyeurs qui conduisaient le fourgon semi-blindé sont choqués, mais sains et saufs.","date":"2016-12-12T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/braquage-pres-de-lyon-un-butin-estime-a-2-5-millions-d-euros_1965653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"J'ai testé pour vous : faire son foie gras maison","description":"Pour économiser, il est possible de réaliser certaines choses soi-même. Vous pouvez notamment faire votre foie gras maison.Le Gers, c'est ici que commence notre recette de foie gras maison, et plus précisément à Fleurance, dans l'un des nombreux marchés de la région. \"Là il ne faut pas perdre de temps, parce que les foies gras disparaissent assez vite\", explique Muriel Lassaga avant d'acheter un foie très luisant, un bon signe selon elle. Une recette simple \"En fait, c'est beaucoup plus simple qu'il n'y paraît, surtout pas réservé aux cordons bleus\", commente notre journaliste apprentie cuisinière. Il suffit de peu d'ingrédients : un foie gras, du sel, du poivre, de l'Armagnac, une terrine et un couteau. Après avoir écarté les lobes et dénervé le foie, il faut ensuite l'assaisonner. Après avoir ajouté une cuillère d'Armagnac, il reste alors à tasser le tout dans la terrine sans trop malaxer. Le foie est prêt à cuire à 275 degrés pendant quatorze minutes. Présenté au chef étoilé du restaurant \"L'aparté\" de Montrabé, Jérémy Morin, il y ajoutera un peu de fleur de sel pour obtenir un goût qui le satisfera.","date":"2016-12-12T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/j-ai-teste-pour-vous-faire-son-foie-gras-maison_1965835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Tendances de Noël : louer plutôt qu'acheter","description":"Pour s'offrir un Noël de luxe, certains préfèrent louer plutôt qu'acheter. La tendance concerne de nombreux objets, de la robe à la vaisselle en passant par le sapin.Tous les ingrédients de la magie de Noël sont là pour nous faire craquer. Mais pour beaucoup d'entre nous, le luxe en vitrine est inaccessible à moins de le louer le temps d'une soirée. Sur internet, des services de location insolites fleurissent pour répondre à nos envies. Quels sont leurs tarifs ? Louer plutôt qu'acheter, c'est une autre façon de préparer les fêtes. Beaucoup moins cher que le prix d'achat Dans cet appartement parisien, les clientes défilent. Et toutes veulent la même chose : une robe de soirée sans se ruiner. Place aux essayages et aussi aux hésitations, finalement la cliente opte pour une robe de couturier. Un tarif qui lui permet de se laisser tenter par quelques accessoires comme des boucles d'oreille Art déco. Une robe à 250 euros pour la location, et 30 euros pour les boucles d'oreille, c'est dix fois moins cher que le prix d'achat.","date":"2016-12-12T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/tendances-de-noel-louer-plutot-qu-acheter_1965819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Affaire Tapie : Christine Lagarde devant la justice","description":"L'ancienne ministre de l'Économie et des Finances Christine Lagarde comparait à partir de lundi 12 décembre pour \"négligence\", dans l'affaire qui oppose Bernard Tapie avec le Crédit lyonnais.C'est l'heure des comptes et des explications pour Christine Lagarde. La patronne du Fonds monétaire international (FMI) s'est mise en retrait de l'institution pendant une semaine, pour tenter de convaincre les juges de son innocence dans l'affaire d'arbitrage qui oppose Bernard Tapie avec le Crédit lyonnais. \"Dans moins d'une heure, elle va faire face non seulement à trois magistrats, mais aussi à 12 parlementaires (dont) 6 députés et 6 sénateurs qui composent cette cour de justice de la République, qui se réunit pour la 5e fois depuis sa création\", rappelle Dominique Verdeilhan. Les avocats de Christine Lagarde demandent le report du procès Christine Lagarde va devoir plaider sa cause pendant les 7 jours d'audience qui commence ce lundi 12 décembre. Le journaliste précise : \"Elle va aussi être confrontée à 12 témoins parmi lesquels Claude Guéant, ancien secrétaire général à l'Élysée, Stéphane Richard, ainsi que Jean-Louis Borloo et Thierry Breton, ses prédécesseurs à Bercy\". Les avocats ont décidé de demander le report du procès dès le début de l'audience, car ils considèrent que les principaux protagonistes de cette affaire n'ont pas été jugés .","date":"2016-12-12T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/affaire-tapie-christine-lagarde-devant-la-justice_1965747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Achats de fin d'année : de nombreux bons plans pour faire des économies","description":"Louer plutôt qu'acheter, c'est le choix de nombreux Français à l'occasion des fêtes de Noël. Pour faire des économies, il y a de nombreux autres bons plans.Florence Griffond est sur le plateau de France 2 pour dévoiler les nombreux bons plans des achats de fin d'année. \"On peut acheter sur Internet de très belles choses. Par exemple, dénicher un robot multifonctions. Prix affichés : 470 euros au lieu de 689 euros (...) Pour les jouets, des figurines célèbres y sont vendues 65 euros au lieu de 80 euros. N'hésitez pas non plus à aller faire un tour du côté des magasins spécialisés en occasion. Il y a aussi beaucoup de bourses aux jouets, souvent organisés par des associations. En plus des économies, cela permet de faire un geste, pour la bonne cause\", explique la journaliste. La grande braderie des opérateurs téléphoniques Il est également possible d'acheter des produits groupés. \"Cela vaut le coup surtout pour les restaurants avec des repas à moitié prix et sur des forfaits bien-être. Il y a jusqu'à 60 % de réduction\", poursuit Florence Griffond. Enfin, bon plan de fin d'année : les d'opérateur téléphonique. \"Juste avant les fêtes de Noël, les opérateurs se livrent à une guerre des prix impitoyables. Exemple : un forfait illimité à seulement 2,99 euros pour 12 mois au lieu de 19,99 euros\", poursuit-elle.","date":"2016-12-12T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/achats-de-fin-d-annee-de-nombreux-bons-plans-pour-faire-des-economies_1965781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Syrie : le groupe Etat islamique a repris Palmyre","description":"En Syrie, les forces de Bachar El-Assad ont avancé dans Alep. Mais dans le même temps, le groupe Etat islamique contre-attaque et reprend la ville de Palmyre et sa citée antique.Sept mois après avoir perdu la ville syrienne, les voici à nouveau maîtres de Palmyre et de ses trésors antiques. Ces images de propagande ont été tournées par les combattants du groupe Etat islamique au terme d'une offensive éclair. Plusieurs centaines d'hommes, des chars, des armes lourdes pour mettre en déroute l'armée syrienne en moins de quatre jours. Un camouflet pour les forces syriennes et russes Le régime de Bachar El-Assad affirme avoir pris le temps de mettre en sécurité les civils qui le voulaient. Mais à constater les tanks et l'armement abandonnés dans sa fuite par l'armée, il semble que la retraite ait été pour le moins précipitée. Perdre Palmyre est un camouflet pour les forces syriennes, mais surtout pour le pouvoir russe. L'effort de guerre syrien et russe, actuellement tourné vers Alep, a semble-t-il laissé la ville sans défense ou presque.","date":"2016-12-12T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-le-groupe-etat-islamique-a-repris-palmyre_1966123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Lyon : des malfaiteurs attaquent un fourgon rempli d'or et dérobent un butin de 2,5 millions d'euros","description":"Un fourgon semi-blindé rempli d'or a été attaqué dans la matinée du lundi 12 décembre près de Lyon (Rhône). 4 malfaiteurs armés ont dérobé un butin de 2,5 millions d'euros. Avant de prendre la fuite, ils ont déclenché un incendie sur place.Au milieu des carcasses de voitures encore fumantes, les enquêteurs partent à la recherche du moindre indice. Ce lundi 12 décembre, 4 malfaiteurs ont attaqué un fourgon semi-blindé de la compagnie Loomis, dans la commune de Dardilly au nord de Lyon (Rhône). Les 70 kilos d'or qui se trouvaient à l'intérieur ont été dérobés. Valeur du butin : 2,5 millions d'euros. Le fourgon a été conduit de force dans un chemin à proximité d'une zone industrielle. Les 4 malfaiteurs ont incendié les voitures à proximité du fourgon et enfermé les deux convoyeurs à l'arrière, avant de prendre la fuite. Le véhicule attaqué était semi-blindé C'est un salarié du lycée voisin qui a donné l'alerte aux gendarmes, après avoir vu l'un des assaillants prendre la fuite, armé. L'or que transportait le fourgon n'était pas forcément représenté sous forme de lingots. Il ne s'agissait pas d'un transport de fond.Le véhicule banalisé, n'est que semi-blindé. Les deux convoyeurs sont sains et saufs.","date":"2016-12-12T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/lyon-des-malfaiteurs-attaquent-un-fourgon-rempli-d-or-et-derobent-un-butin-de-2-5-millions-d-euros_1965651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Esthétique : un nouveau nez, à quel prix ?","description":"N'avez-vous jamais rêvé de changer de nez ? Cette partie très visible du visage peut nourrir un complexe tenace et gâcher une vie. Les opérations esthétiques sont beaucoup moins lourdes et moins risquées. Faut-il y voir la tyrannie de l'apparence ou un progrès salvateur ?Nez droit, busqué, bossu, en trompette... À la loterie du pif, personne n'a le choix. Chaque année, 15 000 personnes se font refaire le nez en France. Coût de l'intervention de chirurgie esthétique : entre 2 000 et 10 000 euros. Quels sont les risques ? Pour Lucile, c'est le grand jour. Son nez la complexe depuis l'adolescence. À 27 ans, Lucile va s'offrir un nez neuf. Coût de la facture : 5 000 euros. Des années d'économie. Elle a choisi une technique réputée moins douloureuse pour les patients. Des techniques non chirurgicales existent D'après une étude américaine, un nez avec un angle à 106 degrés est celui qui plait le plus. Faut-il passer par la table d'opération pour atteindre cette perfection ? Non, cette patiente va tester la seule technique non chirurgicale. Pour combler les creux, le médecin ingère de l'acide hyaluronique. Un produit qui sert aussi à combler les rides. 400 euros pour un an. Moins cher que les 5 000 euros payés par Lucile. Mais elle s'est offert un nouveau nez pour la vie.","date":"2016-12-12T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/esthetique-un-nouveau-nez-a-quel-prix_1966095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Christine Lagarde : accusée de \"négligence\", elle se défend devant la justice","description":"Alors que l'ancienne ministre de l'Économie et des Finances Christine Lagarde comparait pour \"négligence\" dans l'affaire d'arbitrage entre Bernard Tapie et le Crédit lyonnais, France 2 revient sur cette affaire aux multiples rebondissements.La patronne du Fonds monétaire international (FMI) face aux juges, c'est le dernier épisode d'une affaire aux nombreux chapitres. Question centrale : Christine Lagarde a-t-elle permis un détournement d'argent public par négligence, au bénéfice de Bernard Tapie ? En 1992, Bernard Tapie est alors patron d'Adidas, mais il doit vendre son entreprise pour devenir ministre. le Crédit lyonnais rachète sa société pour 300 millions d'euros, et la revend très vite deux fois plus cher, ce qui provoque la colère de l'homme d'affaires. En 2005, la cour d'appel donne raison à Bernard Tapie et le dédommage de 135 millions d'euros. Problème : l'État conteste et un nouveau procès doit avoir lieu. Jusqu'à 1 an de prison et 15 000 euros d'amende Christine Lagarde intervient et choisit de recourir à un arbitrage privé. Aujourd'hui, c'est la première chose qui lui est reprochée. Bernard Tapie est dédommagé de 400 millions d'euros, mais la neutralité d'un des juges est remise en cause. La justice soupçonne l'ancienne ministre de \"négligence\". Elle risque jusqu'à 1 an de prison et 15 000 euros d'amende. L'affaire Tapie est toujours en cours d'instruction : 6 personnes, dont Bernard Tapie, sont mises en examen pour \"escroquerie en bande organisée\".","date":"2016-12-12T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/christine-lagarde-accusee-de-negligence-elle-se-defend-devant-la-justice_1965753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-decembre-2016_1954231.html","containsWordGlobalWarming":false}
{"title":"Christine Lagarde : les reproches des juges","description":"En direct sur le plateau de France 2, Dominique Verdeilhan explique pourquoi Christine Lagarde est entendue par la Cour de justice de la République, depuis ce lundi 12 décembre.Quels sont précisément les reproches de la Cour de justice de la République adressés à Christine Lagarde, ce lundi 12 décembre ? \"Deux exemples de négligences reprochés par les juges. La première : elle n'a pas consulté ni pris en considération les recommandations pour éviter l'enrichissement des époux Tapie\", explique Dominique Verdeilhan, en direct sur le plateau de France 2. L'absence de recours La seconde : \"elle semble avoir survolé plutôt qu'étudier le dossier\", reproche la Cour. La conséquence, c'est un chèque pour Bernard Tapie de 403 millions d'euros et 45 millions d'euros de préjudice moral. \"Pour sa défense, Christine Lagarde rappelle que cet arbitrage avait démarré avant son arrivée à Bercy\", poursuit le journaliste. L'autre raison qui la conduit devant les juges, c'est l'absence de recours. \"Elle se défend en disant qu'elle n'a aucune promiscuité avec les protagonistes de l'époque\", complète Dominique Verdeilhan.","date":"2016-12-12T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/christine-lagarde-les-reproches-des-juges_1966107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Nigéria : des fillettes kamikazes","description":"Au Nigéria, deux kamikazes ont fait exploser leur ceinture dans un marché très fréquenté hier, dimanche 11 décembre. Les enquêteurs ont découvert qu'il s'agissait de fillettes de sept ou huit ans.Elles avaient sept ou huit ans, pas plus. Sur ce marché, à Maiduguri, ceux qui les ont aperçus pensaient qu'elles cherchaient leur mère. Insoupçonnables, jusqu'à la double explosion, hier, dimanche 11 décembre. Ce double attentat, un mort, 18 blessés, porte la signature du groupe terroriste Boko Haram dont une attaque suicide sur cinq est menée par un enfant. Des anciens otages de Boko Haram Janvier 2015 déjà, dans cette même ville, berceau des jihadistes nigérians, une fillette de dix ans se fait exploser, 19 morts. Pourquoi utiliser des filles kamikazes ? Sont-elles endoctrinées, droguées ? Sont-elles utilisées pour frapper les esprits ou accéder plus facilement au lieu des attentats ? Seule certitude pour les organisations humanitaires, les jeunes filles kamikazes étaient pour la plupart des anciens otages de Boko Haram. Plusieurs milliers de femmes et d'enfants sont toujours retenus par les jihadistes dans le nord-est du pays.","date":"2016-12-12T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/nigeria-des-fillettes-kamikazes_1966119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : la bataille des soutiens","description":"La bataille des soutiens aux candidats de la primaire de la gauche a commencé. Plusieurs personnalités majeures ont déjà déclaré leurs préférences.Ils ont été ses ministres et ont déjà choisi de le soutenir à la primaire de la gauche. Dernière en date, Najat Vallaud-Belkacem a déclaré : \"Seul un candidat me semble avoir l'expérience de l'État, forgé dans l'épreuve (...), Manuel Valls\". D'autres ministres : Jean-Yves Le Drian, Jean-Marie Le Guen, Jean-Jacques Urvoas et Laurence Rossignol soutiennent aussi l'ancien Premier ministre ou devraient le faire. Les ralliements de poids Son rival Arnaud Montebourg a derrière lui une bonne partie des frondeurs parmi lesquels Laurent Baumel, Christian Paul ou encore sa compagne Aurélie Filippetti. Benoît Hamon, lui, est entouré d'un certain nombre d'élus, mais pas de poids lourds du PS pour l'instant. Dernier à être entré dans la compétition, Vincent Peillon a, à ses côtés, la maire de Paris Anne Hidalgo, le marseillais Patrick Mennucci, et il semble avoir la préférence du commissaire européen Pierre Moscovici. Christiane Taubira et Martine Aubry n'ont pas encore tranché.","date":"2016-12-12T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-la-bataille-des-soutiens_1966121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-decembre-2016_1954755.html","containsWordGlobalWarming":false}
