{"title":"Canicule : le sommeil des Français est perturbé","description":"Réveils intempestifs, insomnie, c'est la dure réalité des nuits trop chaudes. Mercredi 24 juillet, en journée, des pointes à 42 degrés sont attendues en Corrèze, mais la canicule poursuit les Français jusque dans leur lit.Dans la nuit du mardi 23 au mercredi 24 juillet, il a fait jusqu'à 25 degrés la nuit à Paris et à Nice (Alpes-Maritimes), 24 degrés à Lyon (Rhône) et à Clermont-Ferrand (Puy-de-Dôme), 23 degrés à Toulouse (Haute-Garonne). Même sur les abords du Rhône, il était difficile de trouver la fraîcheur mardi soir. \"J'ai dormi dans mon salon puisqu'il y faisait plus frais\", raconte une jeune femme. \"J'ai réussi à dormir parce que ma femme était partie à Toulouse. J'étais libre (...) j'ai pu dormir tranquillos\", explique un monsieur mercredi 24 juillet. \"Il vaut mieux dormir sur le côté que sur le dos\" Lutter pour trouver le sommeil s'explique par un phénomène biologique : le corps, normalement à 37 degrés a besoin de se refroidir d'un degré pour se mettre en veille. Sans cette baisse de température, l'endormissement ne se fait pas et le sommeil est de mauvaise qualité. \"Il vaut mieux dormir sur le côté que sur le dos, puisque le lit va se mettre à la température ambiante du corps\", conseille Olympe Véron, médecin du sommeil.","date":"2019-07-24T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/canicule-le-sommeil-des-francais-est-perturbe_3549359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Canicule : des maraudes d'été pour aider les sans-abri à Limoges","description":"Été comme hiver, le Secours catholique de Limoges (Haute-Vienne) aide les sans-abri.De l'eau fraîche, des gants de toilette à humidifier... Voilà quelques produits essentiels qui sont distribués aux sans-abri lors des maraudes d'été organisées à Limoges (Haute-Vienne). \"Nous avons des fruits frais que nous fournit la banque alimentaire. On s'est aperçus que c'est le genre de choses qui ne s'achète pas forcément et qui répond aussi à un besoin alimentaire en période de chaleur\", explique Marie-Hélène, responsable du Secours catholique - Limoges. \"L'hiver on peut se mettre dans des endroits chauds\" Toute l'année, le Secours catholique fait le tour de la ville une fois par semaine. À 20 heures mardi 23 juillet, il faisait encore 36 degrés à Limoges. Ces conditions extrêmes sont peut-être plus difficiles à vivre pour les sans-abri que les épisodes de grand froid. \"L'hiver on peut se mettre dans des endroits chauds, on peut aller faire un petit tour dans des endroits publics. L'été il n'y a quasiment rien à faire\", commente un bénévole.","date":"2019-07-24T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-des-maraudes-d-ete-pour-aider-les-sans-abri-a-limoges_3549361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"La canicule met le corps à rude épreuve : conseils pour faire face à la forte chaleur","description":"Pour les personnes souffrant d'une pathologie comme l'hypertension ou encore les malades cardiovasculaires, la vigilance est primordiale quand il fait très chaud.La chaleur de ces deniers jours fatigue les organismes. Les jeunes comme les seniors. Le manque de fraîcheur, la nuit, entraîne des complications allant de la déshydratation au coup de chaleur. Une alimentation adaptée permet de tenir le coup. Mercredi 24 juillet, au centre hospitalier de Pessac (Gironde) on est formel : mieux vaut boire régulièrement et par petites gorgées \"des boissons à température ambiante\", explique Camille Dannfald, diététicienne nutritionniste. \"On fait attention aux boissons qui pourraient être trop riches en sucre\" La spécialiste incite aussi à varier les boissons, afin de conserver le plaisir de boire. \"De l'eau, des eaux pétillantes, des eaux aromatisées... On fait attention aux boissons qui pourraient être trop riches en sucre\", détaille-t-elle. Il est également important de se nourrir suffisamment et, là encore, de varier les plaisirs. \"On privilégie les aliments riches en eau, avec les fruits, les légumes.\"","date":"2019-07-24T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/la-canicule-met-le-corps-a-rude-epreuve-conseils-pour-faire-face-a-la-forte-chaleur_3549653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Interdictions de baignade : des algues et des bactéries dans l'eau","description":"Autre conséquence de la canicule : la prolifération des algues et des bactéries. Les premières interdictions de baignades sont entrées en vigueur. En Charente, trois points d'eau sont concernés.Les stagiaires d'un club de voile de Poitiers, dans la Vienne, doivent impérativement rester à bord de leurs embarcations. C'est la conséquence de la canicule. En raison des fortes températures, le taux de cyanobactérie dans l'eau rend en effet la baignade dangereuse : \"On ne va pas se mouiller. On ne va pas s'arroser. On ne va pas mettre les pieds dans l'eau\", explique un moniteur du club à des stagiaires qui l'écoutent attentivement. Une toxine dangereuse pour les animaux et les êtres humains \"Ce sont des algues. C'est ce que vous apercevez à la surface de l'eau, une légère teinte verte. Au moment de leur dégradation, elles vont libérer une toxine qui peut être toxique pour les animaux ou les êtres humains\", précise Cyril Barbarit, directeur adjoint du syndicat des eaux Sertad. Quelques baigneuses intrépides bravent l'interdit et le danger, mais les cyanobactéries peuvent provoquer des irritations de la peau, des yeux, de la gorge, ou des diarrhées en cas d'ingestion.","date":"2019-07-24T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/interdictions-de-baignade-des-algues-et-des-bacteries-dans-l-eau_3549573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Canicule : préserver les animaux des fortes chaleurs","description":"Les éleveurs redoublent de vigilance pour éviter les coups de chaud à leurs bêtes durant cet épisode de caniculeDans le Doubs, les vaches ne quittent plus l'abreuvoir. Au-dessus de 20°C, les bêtes sortent de leur zone de confort thermique, alors passés les 30°C, l'éleveur redouble de vigilance. La canicule oblige également les agriculteurs à réorganiser leur journée : la traite est avancée pour éviter les coups de chaud. Dans l'étable, des brumisateurs ont été intégrés pour permettre aux vaches de se rafraîchir. Stress, métabolisme perturbé, désordres digestifs... Les fortes chaleurs mettent les bovins à rude épreuve. La qualité du lait altérée La production de lait s'en ressent forcément. \"Les vaches boivent beaucoup plus, le lait se trouve dilué par l'eau, donc la matière protéique et la matière grasse diminuent\", explique le producteur de Comté Cyril Robbe. Les vaches ne ressortiront qu'à 20 heures, quand l'air sera plus frais. Si l’épisode caniculaire se poursuit, les fromages risquent de manquer dans le Doubs.","date":"2019-07-24T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/canicule-preserver-les-animaux-des-fortes-chaleurs_3549639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : toute l'Europe suffoque","description":"La Belgique est pour la toute première fois de son histoire en alerte canicule et la Grande-Bretagne va atteindre son record de température mercredi 24 juillet. En fait, toute l'Europe est frappée par une vague caniculaire.Les lacs et les bassins londoniens sont pris d'assaut par les promeneurs. À Londres (Grande-Bretagne) aussi on recherche un peu de fraîcheur. Mercredi 24 juillet, il pourrait faire 38 degrés soit presque le double des normales de saison. Les Britanniques ne sont guère habitués à ce type de chaleur. \"C'est chaud, c'est vraiment chaud. À l'ombre c'est supportable, mais en plein soleil ce n'est pas tenable\", confirme un promeneur. Dans un zoo à 100 km de la capitale, les lions ont chacun eu le droit à leur balle de glace. L'Europe du Sud aussi est en surchauffe En Belgique, l'alerte rouge canicule a été déclenchée pour la toute première fois et les records de 1947 vont être dépassés. Les moins malheureux ce sont sans doute les enfants. Pour eux, le moindre point d'eau est un prétexte pour jouer. \"On approche les 35-40 degrés, alors avec des enfants rester en appartement ce n'est pas possible\", explique un papa. L'Europe du sud, plus habituée à la chaleur, est aussi en surchauffe. À Rome, les températures pourraient dépasser les 40 degrés.","date":"2019-07-24T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/vague-de-chaleur-toute-l-europe-suffoque_3549665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Projet de loi Bioéthique : la PMA pour toutes les femmes","description":"Le projet de loi Bioéthique est présenté en conseil des ministres mercredi 24 juillet. C'est l'une des promesses de campagne d'Emmanuel Macron qui a suscité beaucoup de débats. Le point le plus important : la procréation médicale assistée et ses conséquences.Amandine et Laurène sont deux mamans heureuses. Leurs jumeaux sont nés il y a 19 mois. La maternité, une évidence pour elles : \"Quand on s'est rencontrées, c'est un des premiers sujets qu'on a abordés, les enfants, et c'est vrai qu'on était bien d'accord sur ce sujet d'en avoir. Plusieurs si on pouvait. Mais on savait d'entrée que ça allait être un combat\", témoigne Laurène Corral, l'une des deux mères des jumeaux. Interdite en France Pour bénéficier d'une aide à la procréation, interdite en France, les deux femmes sont en effet dû aller en Espagne. Un combat qui leur a coûté 10 000 euros. Le projet de loi présenté en conseil des ministres mercredi 24 juillet prévoit de mettre fin à ce type de parcours. Il ouvre la procréation médicalement assistée à toutes les femmes, y compris donc homosexuelles et célibataires. Les actes seront remboursés par la sécurité sociale.","date":"2019-07-24T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/pma/projet-de-loi-bioethique-la-pma-pour-toutes-les-femmes_3549593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"CHU de Guadeloupe : le ras-le-bol du personnel","description":"Un mouvement de grève a débuté mardi 23 juillet au Centre Hospitalier Universitaire de Guadeloupe. La structure peine à se relever depuis l'incendie de 2017. Sans compter la dette de 149 millions d'euros. Les conditions de travail sont devenues pénibles, faute de moyen financier.Le CHU de Pointe-à-Pitre (Guadeloupe) est paralysé depuis mardi 23 juillet. Massés devant l'entrée, les grévistes filtrent chaque passage. Certains sont infirmiers, d'autres médecins, mais tous se disent éreintés par leurs conditions de travail. Au sein de l'hôpital, le personnel serait insuffisant et les locaux trop vétustes. Mise en danger des patients \"On ne peut pas continuer à soigner des Guadeloupéens en faisant semblant de les soigner. On ne peut pas continuer à soigner des Guadeloupéens en ayant la peur au ventre chaque jour qu'il ne se passe quelque chose de grave\", affirme Mona Hedreville, docteure et membre du collectif de défense du CHU de Guadeloupe. Dans les locaux où sont préparés les repas des patients et où leur linge est nettoyé, le matériel est souvent hors d'usage ou très détérioré : \"Les cuisines sont en panne, la laverie aussi. À cause des pièces usées et comme il n'y a pas d'argent, l'entreprise chargée des réparations ne fera pas le nécessaire tant qu'elle n'aura pas été payée\", détaille Tony Saint-Charles, de UTS-UGTG pôle logistique.","date":"2019-07-24T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/hopital/chu-de-guadeloupe-le-ras-le-bol-du-personnel_3549635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Crédits d'impôt : les remboursements ont commencé à être versés","description":"Pour un certain nombre de contribuables, un crédit d'impôt est versé à partir de mercredi 24 juillet et complète la première tranche de janvier. L'État va donc rembourser 2,5 milliards d'euros. Le journaliste Viktor Frédéric explique qui est concerné par ces remboursements.6,2 millions de foyers fiscaux sont concernés par le crédit d'impôt. Ce sont les Français qui emploient par exemple une aide ménagère, une nounou ou qui ont réalisé un don à une association. \"En janvier, ils avaient reçu un premier acompte de 60%. À partir de juillet, ils vont recevoir le reste : 40%\", précise Viktor Frédéric sur le plateau de France 3. Tous les contribuables ne seront pas gagnants Lorsque Bercy a fait ses comptes, il s'est basé sur des données de 2017. Mais avec le prélèvement à la source, le fisc doit désormais rectifier le tir. \"Pour certains contribuables, ça ne change rien, mais en revanche ceux qui ont réduit le nombre d'heures travaillées par leur nounou ou leurs employés de ménage par exemple, ont trop perçu et ils vont devoir rembourser\", explique le journaliste. \"Ils sont 1,7 million de foyers dans ce cas pour un montant total de 600 millions d'euros\", ajoute-t-il.","date":"2019-07-24T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/credits-d-impot-les-remboursements-ont-commence-a-etre-verses_3549651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Tour de France : prochaine étape, les Alpes","description":"La 17e étape du Tour de France se joue mercredi 24 juillet, entre le pont du Gard et Gap. La foule est attendue sur les routes, en particulier dans les Alpes où se trouve le journaliste des sports Grégory Naboulet.Julian Alaphilippe est en danger. Dans la fournaise, le maillot jaune pourrait bien changer de porteur. \"Nous assistons certainement à l'un des Tours les plus spectaculaires depuis ces trente dernières années et le meilleur est encore peut-être à venir\", lance Grégory Naboulet, en duplex depuis Gap (Hautes-Alpes). \"Les quatre prochains jours vont chambouler le classement général\", selon le journaliste des sports de France Télévisions. Un terrain de jeu pour les baroudeurs \"Aujourd'hui, c'est une mise en bouche de 200 kilomètres, jusqu'à Gap. Il y a deux ascensions à répertorier. Notamment, un dernier col situé à 9 kilomètres de l'arrivée. Un terrain de jeu parfait pour les baroudeurs, pour une échappée. Mais un terrain de jeu parfait aussi pour Julian Alaphilippe\", détaille Grégory Naboulet. Le cycliste aime ce genre de col et les longues descentes jusqu'à l'arrivée. \"Il pourrait en profiter. Le problème, c'est qu'il a le maillot jaune sur le dos et il est surveillé comme le lait sur le feu\", ajoute le journaliste.","date":"2019-07-24T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-prochaine-etape-les-alpes_3549663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Sur son Flyboard, Franky Zapata s'apprête à traverser la Manche en volant","description":"Le pilote de Flyboard Franky Zapata s'apprête à traverser la Manche jeudi 25 juillet sur son engin volant.Derniers entraînements avant de s'élancer vers l'Angleterre jeudi 25 juillet. Surnommé \"l'homme volant\", Franky Zapata vient d'obtenir les autorisations pour traverser la Manche sur 36 km. Ancien champion du monde de Jet Ski, il a conçu le Flyboard dans son atelier près de Marseille (Bouches-du-Rhône). Après avoir testé 15 prototypes, il s'envole en 2016 au-dessus de la Méditerranée. Un défilé du 14-Juillet remarqué L'audacieux inventeur s'était fait connaître quelques années auparavant avec une autre machine capable de survoler les eaux : il en vendra 10 000 exemplaires. Mais en 2017, Franky Zapata est convoqué par la gendarmerie, car son Flyboard n'est pas homologué. Il finit par attirer l'attention des militaires français qui vont financer son projet à 1,3 million d'euros. Lors du défilé du 14-Juillet, le Marseillais s'est offert une performance spectaculaire au-dessus des Champs-Élysées.","date":"2019-07-24T00:00:00.000Z","order":11,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/14-juillet/sur-son-flyboard-franky-zapata-s-apprete-a-traverser-la-manche-en-volant_3549655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-juillet-2019_3520391.html","containsWordGlobalWarming":false}
{"title":"Canicule : à Paris, tous les moyens sont bons pour se rafraîchir","description":"Tout est bon pour se rafraîchir à tout prix dans les rues de la capitale écrasée par la chaleur, mercredi 24 juillet.Pour éviter la chaleur écrasante du mercredi 24 juillet, à Paris, les techniciens d'EGRDF ont commencé à travailler une heure plus tôt. Il est 7h30, la canalisation qu'ils doivent changer est à l'ombre. \"Là, il fait encore frais et à partir de 11 heures il va déjà faire 36-37°C. Après, au moindre mouvement on transpire, on est déshydraté\", explique l'un d'eux. Un membre de l'équipe est chargé de distribuer de l'eau. \"Il faut de l'eau absolument\" À midi, il fait 40°C, alors pour se rafraîchir, certains n'hésitent pas à braver l'interdit en passant sous les jets d'eau du parc André-Citroën. \"Il n'y a pas d'air. Pour se rafraîchir, il faut de l'eau absolument\", commente une dame. \"Avec la canicule on a chaud, mais comme on a les jets d'eau on a moins chaud\", confirme une fillette. Touristes et Parisiens n'auront pas le temps de souffler, la journée de demain s'annonce encore plus chaude.","date":"2019-07-24T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-a-paris-tous-les-moyens-sont-bons-pour-se-rafraichir_3549803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Canicule : Paris, capitale la plus chaude d'Europe jeudi","description":"Paris se prépare à vivre une journée de chaleur record jeudi 25 juillet. Entre 41°C et 43°C sont attendus dans la capitale.Mercredi 24 juillet, le thermomètre a déjà dépassé les 38°C à l'ombre à Paris. En plein soleil, comme devant la pyramide du Louvre, il fait encore plus chaud. Il faudra attendre minuit pour que le mercure atteigne les 33°C. Mais cette forte chaleur n'est rien à côté des températures attendues le lendemain. \"Juste avant le petit jour, il va déjà faire 26°C avant une journée de tous les records\", annonce le journaliste Jean-Christophe Batteria depuis la capitale. Record battu Météo France table sur une fourchette allant de 41°C à 43°C . Cette température serait la plus chaude jamais enregistrée à Paris. \"Le record actuel est de 40,4°C, c'était durant l'été 1947. il faut se souvenir que durant la terrible canicule de 2003, le thermomètre n'avait pas dépassé les 40°C\", précise le journaliste. Paris sera la capitale la plus chaude d'Europe jeudi 25 juillet.","date":"2019-07-24T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-paris-capitale-la-plus-chaude-d-europe-jeudi_3549809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Vigilance rouge à la canicule : 20 départements concernés","description":"Depuis mercredi 24 juillet, à 16 heures, 20 départements ont été placés en alerte rouge, de l'Ile-de-France au département du Nord, en passant par la Seine-Maritime ou encore la Marne.À Amiens, dans ce centre de loisirs, on se prépare déjà à des températures historiques. Jeudi 25 juillet, il devrait faire jusqu'à 40°C dans la Somme, un record. Le département a été placé pour la première fois en vigilance rouge canicule. 20 départements en vigilance rouge Ce sont pas moins de 20 départements de la moitié Nord du pays qui sont concernés par la vigilance rouge : l'Ile-de-France, les Hauts-de-France, mais aussi une partie de la Normandie, de la région Centre et du Grand-Est, soit environ 20 millions de personnes. Ces départements, peu habitués à de si fortes chaleurs, vont battre des records de températures : jusqu'à 40° jusqu'à Rouen et Lille et 41°C à Orléans et Reims. Pour la ministre de la Santé, tout le monde est concerné par cette vague de chaleur : \"Aucun organisme n'est prémuni d'une complication liée à la chaleur., même quand on est en bonne santé\", a-t-elle notamment déclarée.","date":"2019-07-24T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/vigilance-rouge-a-la-canicule-20-departements-concernes_3549801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Canicule : 20 départements en alerte rouge, le Nord prend des mesures","description":"Depuis 16 heures mercredi 24 juillet, 20 départements du nord de la France ont été placés en alerte rouge canicule. Comment se traduit cette mesure dans le Nord ?Le nord de la France est en alerte rouge canicule. Depuis mercredi 24 juillet, 20 départements ont été placés en extrême vigilance face à la chaleur. Cela se traduit par une mobilisation maximale des autorités, des services de santé, des préfectures, des mairies, mais aussi des pompiers. \"Et aussi une attention toute particulière portée au public fragile\", précise la journaliste Laura Levy depuis Lille dans le Nord. Météo France insiste sur le caractère exceptionnel de cet épisode Les associations organisent donc plus de déplacements chez les personnes âgées et des maraudes sont mises en place dans les rues pour veiller sur les sans-abri, par le Secours catholique notamment. Les activités périscolaires et les événements sportifs sont par ailleurs annulés. Attention, Météo France insiste sur le caractère exceptionnel de ces prochaines heures dans les Hauts-de-France et la préfecture du Nord, elle, déconseille aux personnes de sortir de chez elles entre 11 heures et 21 heures.","date":"2019-07-24T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-20-departements-en-alerte-rouge-le-nord-prend-des-mesures_3549865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Canicule et sécheresse augmentent les risques d'incendie","description":"Les forêts ne sont pas les seules à être concernées par les incendies liés à la sécheresse et aux fortes chaleurs. Les champs en sont aussi victimes.Ces derniers jours, plusieurs feux ce sont déclenchés dans des champs de céréales. Dans la commune de Boutervilliers (Essonne) 15 ha de terre ont brûlé mardi 23 juillet. De retour dans son champ mercredi, Julie Girard a dû abandonner ses cultures en pleine moisson. \"On a vu les flammes dans le champ au loin\", raconte l'agriculturice. \"Chaque été on a la crainte de voir un départ de feu\" Attisées par le vent, les flammes ont \"sauté\" au-dessus de la chaussée et ont brûlé ses terres. Au total, 150 pompiers ont été mobilisés pour venir à bout de l'incendie. \"Chaque été on a la crainte de voir un départ de feu. C'est le travail d'une année qui part en fumée, c'est une partie de notre salaire\", commente Julie Girard. Cet incendie est sans doute ce que l'on appelle un feu de moisson. C'est le passage des engins agricoles qui provoque le départ des flammes. Depuis lundi, partout en France, des feux de ce type se déclenchent.","date":"2019-07-24T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/canicule-et-secheresse-augmentent-les-risques-d-incendie_3549831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Europe : la canicule s'invite dans plusieurs capitales","description":"La canicule touche actuellement une large partie de l'Europe de l'Ouest. Au Royaume-Uni, comme en Belgique ou aux Pays-Bas, des records historiques de températures ont également été battus.Londres (Royaume-Uni) bat son record de chaleur, il fait près de 37°C. Les Britanniques n'ont pas l'habitude d'affronter de telles températures : \"C'est chaud, c'est vraiment chaud. À l'ombre c'est supportable, mais en plein soleil, ce n'est pas tenable\", explique un passant au micro de France 3. La chaleur incite certains à la prudence. Dans un bassin de la ville, au bord de la Tamise, la baignade a tourné au drame. Un jeune homme de 23 ans est mort noyé. Son corps a été repêché par la police. Deux autres personnes sont portées disparues. Une première en Belgique En Belgique, l'alerte rouge a été déclenchée pour la première fois. Il n'a jamais fait aussi chaud. Comble de malchance, des passagers d'un Eurostar ont vécu un mauvais moment à Hal. Une panne électrique a immobilisé le train. Résultat, plus de climatisation à bord. Les voyageurs ont trouvé un peu de fraîcheur sous un tunnel. La police a distribué des bouteilles d'eau, le temps que les passagers soient pris en charge.","date":"2019-07-24T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/europe-la-canicule-s-invite-dans-plusieurs-capitales_3549835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Festival Off d'Avignon : profiter des spectacles malgré la canicule","description":"Malgré la canicule, le Festival Off d'Avignon (Vaucluse) est maintenu. Les comédiens comme les spectateurs ont dû affronter les conséquences de cette chaleur exceptionnelle.Le Festival Off d'Avignon (jusqu'au 28 juillet) s'adapte à la canicule et tourne au ralenti. À l'heure du déjeuner, des comédiens venus d'Italie n'ont pas renoncé à leur tournée promotionnelle dans les rues de la ville. Même les brumisateurs installés à l'entrée des théâtres ne sont pas suffisants pour soulager les artistes. Avec 43°C affichés mercredi 24 juillet, certains costumes de scène deviennent difficiles à porter. Dans son rôle de candidat à l'élection présidentielle, le comédien Fabrice Lelyon est obligé de porter chemise, veste et cravate. Des salles climatisées pour la plupart Pour attirer les spectateurs, les artistes crient haut et fort que leur salle est climatisée. \"On est mieux que dehors\", confie un homme assis dans la salle. Les épisodes caniculaires n'auront pas dissuadé les festivaliers, avec une fréquentation record enregistrée cette année pour Avignon.","date":"2019-07-24T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/festival-d-avignon-profiter-des-spectacles-malgre-la-canicule_3549859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Projet de loi bioéthique : vers la levée de l'anonymat du don de spermatozoïdes","description":"En cas de levée de l'anonymat du don de sperme, un enfant né sous X pourrait, une fois devenu majeur, connaître l'identité de son géniteur.C'est un virage à 180°, jusqu’ici anonyme, le don de sperme sera possible seulement si le donneur accepte d'être identifié par l'enfant à sa majorité. Conséquence inattendue, par souci d'égalité devant la loi, le stock de paillettes pourrait être détruit soit 30 000 échantillons pour ces deux dernières années. La loi ne sera pas rétroactive Pour ce spécialiste, c'est totalement absurde. \"Si on vide nos banques, le temps qu'on reconstitue une nouvelle banque, au moins deux ans, eh bien les gens n'auront pas accès que ce soit au don d'ovocytes, au don de sperme ou à l'accueil d'embryons\", explique le professeure Nelly Achour-Frydman, responsable biologiste de la reproduction. Pour elle, il s'agit de gaspillage vis-à-vis des donneurs et puis vis-à-vis des couples qui attendent. Saluée par des enfants nés sous X, la loi concernera les futurs bébés, elle n'est pas rétroactive.","date":"2019-07-24T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/biologie-genetique/projet-de-loi-bioethique-vers-la-levee-de-l-anonymat-du-don-de-spermatozoides_3549843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Fiscalité locale : de petites taxes qui finissent par peser lourd","description":"Les petites taxes liées à la fiscalité locale sont souvent méconnues, mais certaines d'entre elles ont fortement augmenté. Viktor Frédéric, journaliste économique, a donné plus de détails sur le plateau du 19/20 de France 3.Selon les données compilées par Le Figaro, \"les petites taxes locales ont bondi de 13% entre 2014 et 2018. Résultat, 7,5 milliards d'euros de recettes générées l'an passé\", explique Viktor Frédéric. \"Prenez la taxe sur l'enlèvement des ordures ménagères, presque 9% d'augmentation en quatre ans\", commente le journaliste de France Télévisions. Dans certains endroits, cette taxe s'est même envolée : \"À Montargis (Loiret), plus 118% entre 2014 et 2018\", précise Viktor Frédéric. De nouvelles taxes Il y a aussi des nouvelles taxes qui sont apparues. Par exemple, \"la surtaxe d'habitation sur les résidences secondaires, décidée par François Hollande en 2015, pour inciter les propriétaires à louer leur logement dans les zones tendues\", détaille le journaliste. Cette nouvelle taxe a notamment été mise en place à Fontenay-sous-Bois (Val-de-Marne).","date":"2019-07-24T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/fiscalite-locale-de-petites-taxes-qui-finissent-par-peser-lourd_3549849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Garde d'enfants : 6 000 familles pénalisées par un bug informatique","description":"Les bugs des caisses d'assurance familiale priveraient près de 6 000 foyers d'une aide dédiée à la garde d'enfants. Certains allocataires se retrouvent face à de graves difficultés financières.Pour faire garder ses enfants, Céline Averous fait appel à une nourrice quelques heures par semaine. Jusqu'à présent, les trois quarts du salaire et les cotisations sociales de près de 500 € par mois étaient pris en charge par le complément mode de garde. Mais depuis mai, la maman n'a reçu aucun versement. \"Nos enfants apparemment ont disparu du dossier et en plus je paie des cotisations supplémentaires\", explique Céline Averous. Des parents pris par surprise Jusqu'au mois de mai, cette aide était versée aux parents par la CAF, mais depuis la dernière réforme, c'est l'Urssaf qui s'en charge. Pendant le transfert des dossiers entre les deux acteurs, des bugs informatiques se sont produits, prenant les parents par surprise. 6 000 familles ont été pénalisées par ce dysfonctionnement. Des aides financières vont être débloquées pour combler les difficultés rencontrées par les foyers. Les remboursements devraient être effectués au plus tard d'ici la fin de la semaine prochaine.","date":"2019-07-24T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/garde-d-enfants-6-000-familles-penalisees-par-un-bug-informatique_3549857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Flyboard : Franky Zapata se prépare à rejoindre l'Angleterre par les airs","description":"Jeudi 25 juillet, Franky Zapata tentera de traverser la Manche sur son Flyboard, un engin volant qui a fait sensation lors du défilé du 14-Juillet.Derniers essais avant la grande traversée. Dans le Pas-de-Calais, Franky Zapata s'élève à plus d'une dizaine de mètres au-dessus du sol et à 130 km/h. Jeudi 25 juillet, il tentera de rejoindre l'Angleterre par les airs en traversant la Manche. L'ancien champion de Jet Ski a mis trois ans à apprivoiser son Flyboard, une plateforme dotée de cinq turboréacteurs. Il vise 140 km/h de moyenne à une vingtaine de mètres d'altitude. Après 18 km de vol, il devra se ravitailler en kérosène en mer. \"C'est le rêve d'une vie\" Franky Zapata a imaginé cet engin et le perfectionne depuis 2016 près de Marseille dans les Bouches-du-Rhône. \"C'est plus qu'un rêve d'enfant, c'est le rêve d'une vie\", confie l'inventeur. Si tout se passe bien, le quadragénaire devrait franchir les 36 km de mer en trente minutes. Un défi qui devrait ravir les amateurs de sensations fortes.","date":"2019-07-24T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/flyboard-franky-zapata-se-prepare-a-rejoindre-l-angleterre-par-les-airs_3549855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
{"title":"Tour de France : des mesures de sécurité importantes pour assurer la sécurité des spectateurs","description":"Chaque année, près de 10 millions de personnes se retrouvent sur les routes du Tour de France. Les forces de l'ordre doivent assurer la sécurité. Un exercice souvent compliqué.Dans l'effervescence joyeuse du Tour de France, leur présence détonne. Chaque matin, les forces de l'ordre patrouillent dans les allées. \"Il faut être capable de se détacher complètement de l'ambiance festive, ce qui n'est pas forcément facile à gérer, et rester complètement concentré dans notre mission qui malheureusement est dans un état d'esprit qui n'a rien à voir avec la fête\", explique Bastien, chef de dispositif de la gendarmerie. Risque terroriste oblige, et même si les alertes sont rares, la veille est permanente pour les gendarmes du groupe antiexplosif. Un impressionnant dispositif \"Il faut faire attention à toutes les personnes. Il n'y a aucun profil particulier que l'on cible. Toutes personnes peuvent être potentiellement porteuses d'explosifs\", affirme Stéphane, maréchal des logis-chef et maître-chien de la gendarmerie. Un impressionnant dispositif de sécurité est déployé lors du Tour de France : 23 000 policiers et gendarmes. 3 500 kilomètres de routes à sécuriser et où se pressent 10 millions de spectateurs.","date":"2019-07-24T00:00:00.000Z","order":12,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-des-mesures-de-securite-importantes-pour-assurer-la-securite-des-spectateurs_3549853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-juillet-2019_3520401.html","containsWordGlobalWarming":false}
