{"title":"\"Place nette\" à Marseille : le maire de Port-de-Bouc appelle à ne pas oublier les villes alentour","description":"Une opération coup de poing inédite contre des points de vente de stupéfiants dans une trentaine de cités des Bouches-du-Rhône. 45 opérations de sécurisation ont visé une trentaine de cités, à Marseille, mais aussi Martigues ou encore Arles. Minée par le trafic de drogue, la ville de Port-de-Bouc en appelle à l'État.  À Port-de-Bouc, ville de 17.000 habitants dans le département des Bouches-du-Rhône, des points de deal s'installent au milieu des quartiers. En quinze minutes, les dealers arrivent à effectuer une dizaine de ventes. Pour les habitants, c'est un calvaire. \"Je ne suis pas rassuré\", dit cet habitant, faisant référence aux règlements de compte liés au trafic de drogue, comme à Rennes récemment. \"On ne laisse pas les enfants dehors, aussi bien le jour que la nuit\", ajoute une habitante, également sollicitée dans la vidéo de TF1 ci-dessus. Ils sont dans la peur et l'inquiétude face à cette recrudescence de trafiquants, qui ne sont pas issus du quartier. Certains viennent tout droit de Marseille, en pleine opération \"Place nette XXL\", trouvant dans cette petite ville matière à effectuer leur business. \"Ici, c'est tranquille\", admet un dealer, interrogé par le JT de TF1. \"Marseille, c'est le bordel\", dit-il. La mairie de Port-de-Bouc craint que les opérations \"Place nette\" menées à Marseille ne délogent les dealers vers les villes moyennes aux alentours, comme la sienne : \"On est une des bases-arrière\" de la ville, martèle Laurent Belsosa, maire (PCF) de la commune qui a adressé un courrier au Premier Ministre pour l'alerter sur la situation de sa ville. \"On a des trafics et des mafias qui arrivent. Il faut regarder autour de Marseille tout ce qu'il se passe et nous voulons aussi être intégrés dans les dispositifs\", ajoute-t-il en référence aux récentes opérations. Il réclame \"une police perenne, à l'année\". Et, conséquence inéluctable, les commerces de la ville ferment les uns après les autres. Pour lutter contre le trafic, plusieurs opérations \"Place nette\" ont ciblé des villes moyennes autour de Marseille ces derniers jours, comme Gardanne ou Châteaurenard.","date":"2024-03-22T11:30:23.548Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-place-nette-trafic-drogue-marseille-le-maire-de-port-de-bouc-appelle-a-ne-pas-oublier-les-villes-alentour-2290221.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Ça nous convient totalement\" : ces Français qui vivent au milieu d'un centre commercial","description":"En France, des projets \"commerces + logements\" sont lancés dans une dizaine de villes. Le JT de TF1 s'est rendu à Marseille et à La Valette-du-Var, à la rencontre de celles et ceux qui vivent au cœur d'un centre commercial.  Dans un centre commercial se trouvent généralement des boutiques de vêtements, un supermarché... et certains possèdent désormais des portes qui mènent chez des habitants. La vue de balcons, juste au-dessus de l'agitation commerciale, peut légitimement surprendre les clients. Mais le principal argument avancé par ces habitants se révèle l'aspect pratique. Dans cette immense zone commerciale, à l'entrée de la ville de Toulon (Var), entre les grandes enseignes, les panneaux publicitaires et les parkings, des logements tout neufs ont été construits. Tiphaine y trouve son compte : \"La vue sur le parking, j'avoue, ce n'est pas hyper beau\", concède-t-elle face à notre caméra dans le reportage en tête de cet article. \"Mais les architectures sont hyper modernes, donc ça nous convient totalement.\" Pour faire ses courses, elle se déplace en ascenseur. Avec ses nouveaux habitants, la zone commerciale a dû s'adapter. De son côté, la mairie de la Valette-du-Var (Var) multiplie les projets immobiliers pour répondre à la demande de logements. Un mode de vie qui séduit : tous les appartements ont été vendus, et d'autres résidences sont déjà en projet.","date":"2024-03-22T17:34:52.852Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-ca-nous-convient-totalement-ces-francais-qui-vivent-au-milieu-d-un-centre-commercial-2290302.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Barbecue : peut-on tout cuire ?","description":"Trois Français sur quatre aiment le barbecue. Une passion d'autant plus forte que, désormais, il est possible de faire griller d'autres produits que la simple viande.  Sur le grill, désormais, on trouve de tout : du fenouil, des asperges, et même plus surprenant encore, un cake salé. Rassurez-vous, la viande grillée a toujours autant la cote, mais dorénavant, tout se cuisine sur les braises. Au menu dans le sujet en tête de cet article, il est possible de faire griller un burger de champignon en presque dix minutes chrono. Chez Laurent, tout le repas est cuisiné sur le grill, comme vous pouvez le voir dans la vidéo ci-dessus. Un munster rôti est accompagné de légumes, cuisiné dans cette poêle adaptée au barbecue. Et ainsi, au rayon \"accessoires\", les brochettes ont de la compagnie. Plus d'images dans la vidéo en tête de cet article.","date":"2024-03-22T15:44:55.577Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-barbecue-viande-grillade-peut-on-tout-cuire-2290301.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dette publique : le plan du gouvernement pour trouver de nouvelles économies","description":"Emmanuel Macron a enchaîné les réunions mercredi soir à l’Élysée sur le dérapage du déficit public qui menace la crédibilité de la France sur les marchés. L’occasion de remettre sur la table certaines pistes déjà avancées par l’exécutif, notamment pour freiner les dépenses d’assurance chômage. Le JT de TF1 fait le point.  Où trouver des milliards d'euros d'économies ? Le dérapage du déficit public menace la crédibilité de la France sur les marchés. L’Insee rendra son verdict le 26 mars, mais le gouvernement le redoute. Emmanuel Macron, en quête d'inspiration, a convié mercredi soir les chefs des partis et groupes parlementaires qui composent sa majorité, pour un long dîner aux allures de réunion de crise. \"Je ne crois pas à la fatalité, j'attends que vous me fassiez des propositions concrètes\", a-t-il annoncé. Après le dîner, un participant nous confie que \"les objectifs seront difficiles à atteindre\". L'objectif est d'identifier 20 milliards d'euros d'économie pour l'année 2025. Le gouvernement a déjà des pistes. Il a donné son feu vert pour durcir les règles de l’assurance chômage. Il pourrait décider de couper dans le budget des collectivités territoriales. En revanche, Emmanuel Macron exclut d'augmenter les impôts. Une ligne rouge partagée par sa majorité, même si certains députés veulent voir les plus riches contribuer davantage. \"Les recettes nouvelles peuvent se trouver peut-être dans la répartition de l'impôt pour une contribution plus juste des uns et des autres, c'est bien pour la justice sociale\", répond Erwan Balanant, député Modem du Finistère dans la vidéo de TF1 en tête de cet article. \"Il ne faut pas s'interdire non plus de porter à l'échelle européenne une contribution exceptionnelle sur les entreprises qui ont réalisé de très larges profits durant cette période que nous avons traversée\", ajoute de son côté Nadia Hai, députée Renaissance dans les Yvelines. Dans l'espoir de redresser les finances publiques, le gouvernement a déjà annoncé dix milliards d'euros d'économies dans les dépenses de l'État avec un coup de rabot sur le dispositif MaPrimeRénov' ou encore sur la formation professionnelle.","date":"2024-03-22T10:26:24.318Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-dette-publique-le-plan-du-gouvernement-pour-trouver-de-nouvelles-economies-2290228.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dévasté par les intempéries cet automne, le potager du \"13H au jardin\" reprend vie","description":"En novembre dernier, le potager de Thierry Gabet et Sandrine Duport à Guiscriff, dans le Morbihan, avait été dévasté par la tempête. Il a fallu beaucoup de travail à ces deux passionnés du \"13H au jardin\" pour tout relancer. Ils ont pu donner leurs conseils de printemps ce vendredi dans le JT de Marie-Sophie Lacarrau.  Dans le jardin de Thierry et Sandrine à Guiscriff (Morbihan), la nature se réveille d'un hiver long et mouvementé, et les premières fleurs apparaissent. Souvenez-vous, il y a quatre mois, la tempête Ciaran s'abattait sur la Bretagne. Nos deux jardiniers ont travaillé tout l'hiver pour tout remettre en état. Thierry se félicite d'avoir bâché son potager. \"Lorsqu'on prend le temps de bâcher son terrain à l'automne, on se retrouve au printemps avec une grande facilité. Là, il y a de l'herbe, et ici, on a le terrain qui est prêt à être travaillé\", montre-t-il. Ici, notre spécialiste prévoit de planter des courges et courgettes. Il ne reste plus qu'à mettre du compost et à travailler un peu la terre, explique-t-il, avant de semer et planter d'ici à trois semaines, à la mi-avril. Pendant ce temps, sous la serre, ça pousse. Parmi les semis réalisés il y a une quinzaine de jours, Sandrine nous montre les petits oignons, la salade et les choux qui commencent à pousser. Elle a pris de l'avance, mais pas de panique, il est encore temps de faire vos propres semis. Que faut-il planter en cette fin mars ? Découvrez les conseils de nos jardiniers dans la vidéo en tête de cet article.","date":"2024-03-22T16:59:53.905Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-astuces-jardinage-devaste-par-les-intemperies-cet-automne-le-potager-du-13h-au-jardin-reprend-vie-au-printemps-2290312.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gros retards sur les TGV entre Paris et l'ouest de la France : les images de ce vendredi de galère","description":"La circulation a été interrompue dans les deux sens ce vendredi matin du côté des trains entre Paris et la façade atlantique. La reprise progressive du trafic ne se fait pas sans de gros retards. Une équipe de TF1 est allée à la rencontre des voyageurs dans les gares de Paris-Montparnasse et Rennes.  À partir de 7 heures ce vendredi matin, gare Montparnasse, les voyageurs à destination de l'ouest de la France ont dû prendre leur mal en patience. \"On était censés être sur le 10h04, malheureusement, on a plus de deux heures de retard\", confie, en souriant malgré tout, une jeune femme dans le reportage de TF1 ci-dessus. \"C'était 60 minutes, et après il a eu 2h30 de retard. Franchement...\", se désole un autre voyageur. Jusqu'à 3h30 de retard ont été enregistrés dans la matinée. La cause, un accident de personnes au niveau de Massy (Essonne), le plus gros nœud ferroviaire de France. La circulation des TGV entre Paris, la Bretagne et le Sud-Ouest a été totalement interrompue dans les deux sens. Le trafic a ensuite progressivement repris, mais avec des perturbations jusqu'en gare de Rennes (Ille-et-Vilaine) : plus de 2h de retard pour les trains vers Paris, près de 4h en direction de Quimper (Finistère). Les lignes vers Brest et Lille (Nord) sont, elles aussi, concernées. À la mi-journée, de nombreux trains affichaient encore plus d'une heure et demie de retard.","date":"2024-03-22T14:54:56.277Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-sncf-gros-retard-sur-les-tgv-entre-paris-montparnasse-et-l-ouest-de-la-france-les-images-de-ce-vendredi-de-trafic-galere-cause-par-un-accident-de-voyageurs-2290292.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Opération spectaculaire de l'armée française contre un drone houthi : le récit d'une \"vraie prouesse militaire\"","description":"C'est la première fois qu'un tel tir est effectué par une armée. La Marine française a abattu mercredi un drone envoyé et guidé depuis le Yémen par les rebelles houthis. Le 20H de TF1 retrace cette opération spectaculaire.  C'est une image rare, filmée par l'armée française en mer Rouge. On y voit un drone des rebelles houthis qui menace un navire marchand. Il se déplace à la vitesse de 200 km/h. On entend de courtes rafales, le visuel est perdu, mais le drone est bien détruit. Ce tir des militaires français a été réalisé mercredi depuis un hélicoptère, comme celui que montre la vidéo du 20H de TF1 ci-dessus. \"Il faut vraiment se rendre compte de la prouesse militaire que c'est, parce que le drone va très vite et l'hélicoptère aussi. Il faut une très grande précision de tir pour réussir à le détruire en vol\", affirme Héloïse Fayet, experte du Yémen à l'IFRI. Ce jeudi matin encore, comme le montrent d'autres images de la vidéo de TF1, une frégate française a détruit trois missiles tirés par les Houthis. Parfois, les rebelles yéménites visent directement les troupes françaises. Les Houthis tentent d'interrompre le commerce mondial en mer Rouge. Ils ont atteint plusieurs navires marchands, et même coulé un cargo anglais il y a quelques semaines, avec ces drones qu'ils produisent avec le soutien de l'Iran. Malgré l'intervention de la France, des États-Unis et de l'Angleterre, leurs attaques perturbent fortement le trafic maritime en mer Rouge.","date":"2024-03-22T11:34:22.952Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-operation-spectaculaire-de-l-armee-francaise-contre-un-drone-houthi-le-recit-d-une-vraie-prouesse-militaire-2290230.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pickpocket démasqué par les passagers d'un RER : des images de solidarité devenues virales","description":"Les faits se sont déroulés lundi dernier à Paris dans une rame bondée du RER D. Une femme s'est fait voler son smartphone, mais grâce à la solidarité des autres voyageurs, elle a réussi à identifier le pickpocket. Le 20H de TF1, qui a recueilli son témoignage, vous raconte.  C'est un vol comme il y en a souvent dans les transports en commun parisien. Mais la plupart du temps, les voyageurs baissent les yeux et passent leur chemin. Pas ce lundi 18 mars : la rame toute entière du RER D s'est liguée pour aider une femme qui venait de se faire dérober son téléphone portable en pleine heure de pointe. Tout commence par une main qui se glisse dans la poche de son manteau. \"Donnez-moi mon téléphone là ! Vraiment !\", crie-t-elle haut et fort, comme on peut le voir sur les images de la vidéo à retrouver en tête de cet article. Aucun doute, le pickpocket est encore à bord. La montre connectée de la victime géolocalise l'appareil volé. \"Eh ! Il n'y a personne qui descend, hein !\", lance la femme. Certains voyageurs décident alors de composer le numéro. \"Il sonne ! Je crois qu'il est tombé, il est là\", prévient l'un d'eux. Tandis qu'en quelques minutes, le voleur est démasqué par les passagers. \"C'est bon, on a trouvé ! C'est lui ! C'est lui !\", assurent-ils. \"Ce n'est pas moi monsieur\", se défend tant bien que mal l'intéressé. Mais personne n'est dupe. La femme, elle, retrouve son téléphone, grâce auquel nous avons pu la joindre. \"Il a eu suffisamment la honte comme ça. Il ne s'y attendait pas. Il a dû se dire, une femme blonde, d'une quarantaine d'années, elle ne va pas faire un capharnaüm comme j'ai pu le faire\", explique-t-elle au 20H de TF1, dans le reportage ci-dessus. La scène, filmée de bout en bout, est devenue virale sur les réseaux sociaux. Ce jeudi soir, elle cumulait plus de 5 millions de vues. Reconnaissante, la quarantenaire a tenu à remercier ses anges gardiens pour leur \"soutien\". À la demande générale, le voleur a quitté la rame à l'arrêt suivant, tandis que la victime a décidé ne pas porter plainte. Cette histoire se termine bien, mais ce n'est pas toujours le cas. En 2022, environ 125.000 actes de vol et de violence ont eu lieu dans les transports en commun, la plupart du temps dans l'indifférence générale.","date":"2024-03-22T12:42:21.290Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-elle-retrouve-son-smartphone-telephone-vole-grace-a-la-solidarite-des-passagers-d-une-rame-de-rer-d-a-paris-2290226.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Que risquent les cyclistes qui grillent un feu rouge ou prennent un sens interdit ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Au menu du jour, une question sur les règles à respecter lorsqu'on circule à vélo. Thierry Coiffier y répond sur le plateau de Marie-Sophie Lacarrau.  Quelles sont les règles à respecter quand on circule à vélo ? Voici quelques rappels utiles. Les cyclistes n’ont pas le droit de passer au feu rouge. Sauf si un panneau les y autorise, un triangle renversé avec un petit vélo jaune apposé sur le feu. La flèche indique la direction que peuvent prendre les cyclistes pour \"brûler\" le feu rouge. De même, les cyclistes n’ont pas le droit de prendre un sens interdit, sauf si c’est expressément autorisé par un panonceau. S’ils ne respectent pas ces règles, les cyclistes peuvent-ils perdre des points ? Non, mais ils risquent des amendes : 135 euros, par exemple, pour le non-respect d’un feu rouge ou un sens interdit. Attention, pour des infractions particulièrement graves (délit de fuite, conduite en état d’ivresse), vous pouvez quand même être condamné à une suspension, voire une annulation de votre permis de conduire si vous les commettez à vélo. Concernant les pistes cyclables maintenant, est-il obligatoire de les emprunter quand on est à vélo ? S’il y a un panneau rond à l’entrée de la piste cyclable, dans ce cas, c’est obligatoire. En revanche, s’il est carré, ce n’est que conseillé. On rappelle que circuler sur ces pistes cyclables ne dispense pas de respecter le Code de la route. N’oubliez pas non plus qu’il est interdit de circuler sur les trottoirs ou d’emprunter un passage piéton. Si vous voulez le faire, il faut descendre de votre vélo, tout cela pour la sécurité des piétons évidemment. Hors agglomération, on voit souvent des cyclistes rouler côte à côte, en ont-ils le droit ? S’il n’y a personne sur la route, pas de voiture, oui, tout à fait. En revanche, dès qu’une voiture se présente derrière les cyclistes, ils doivent se ranger, se remettre en file indienne pour faciliter le dépassement. Attention, quand vous doublez un vélo alors que vous êtes en voiture, il faut une distance d’au moins 1 mètre si vous êtes en agglomération, et au moins 1,5 mètre quand on est hors agglomération. À propos des casques, quelles sont les obligations ? Le casque est obligatoire pour les enfants de moins de 12 ans, les chocs à la tête peuvent être très graves pour les enfants, accessoirement, c'est 135 euros d’amende pour les parents. Pour les adultes, ce n’est pas obligatoire, mais conseillé. En ce qui concerne les casques audio, là en revanche, c’est totalement interdit. Si vous avez vous-même une question, vous pouvez la poser directement en vidéo en vous rendant sur notre page dédiée. Vous pouvez également l’envoyer par mail à l'adresse suivante : le13havoscotes@tf1.fr.","date":"2024-03-22T12:01:56.981Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-les-cyclistes-qui-grillent-un-feu-rouge-ou-prennent-un-sens-interdit-risquent-ils-une-amende-ou-un-retrait-de-points-de-permis-le-13h-a-vos-cotes-2290280.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"SNCF : en une semaine, les prix des billets d'été ont déjà flambé","description":"Une semaine après l'ouverture de la billetterie SNCF pour les vacances d'été, les prix commencent déjà à s'envoler. Pour certaines destinations, ils ont même doublé. Le JT de TF1 fait le point.  Pour rejoindre sa destination estivale en train, c'est la course aux meilleurs tarifs. Car depuis le 13 mars, jour d'ouverture des réservations de la saison d'été, le prix des billets SNCF a déjà bien augmenté. Il y a neuf jours, le JT de TF1 avait fait le test : un Paris-Lyon, le 3 août, coûtait 49 euros pour une personne. En une matinée, il avait déjà augmenté, passant à 53 euros, soit quatre euros en plus. Ce vendredi 22 mars, pour le même trajet, à la même date, un billet coûte en moyenne 74 euros, c'est 21 euros supplémentaires. Les prix augmentent à vitesse grand V, et ça ne vous étonne même plus. \"C'est le jeu, malheureusement\", lance une jeune femme dans la vidéo du JT de 13H en tête de cet article. \"Que ce soit les vacances d'été ou les vacances scolaires, il y a toujours une hausse des prix\", renchérit un père de famille. Tandis qu'un étudiant, fataliste, admet \"faire avec\". \"Oui, on va devoir payer les tarifs qu'il y a, c'est comme ça\", lâche-t-il. Mais cette année, selon le comparateur de prix Kombo, les tarifs de certains trajets sont très élevés. Exemple avec un Paris-Arcachon pour le 20 juillet. Lors de la mise en vente des billets d'été, un voyageur devait dépenser 69 euros pour des vacances sur la côte atlantique. Une semaine plus tard, le billet en seconde classe est passé à 132 euros, presque le double. Interrogée par TF1, la SNCF se justifie de la façon suivante : \"Au fur et à mesure que le train se remplit, les prix, effectivement, vont augmenter. Mais ce qu'il faut avoir en tête, c'est qu'on a encore beaucoup de places à vendre et beaucoup de prix attractifs à vendre\", fait valoir Philippe Bousquet, responsable de la politique tarifaire. Pour décrocher ces prix attractifs, il faut être rusé. Julien, un habitué du rail, a sa petite astuce. \"J'essaye de partir le vendredi dès le matin sans attendre l'après-midi. Et puis pareil, repartir que le lundi et pas le dimanche\", affirme-t-il. Mais encore faut-il être flexible avec sa location de vacances. Autre option, opter pour un moyen de transport plus économique que le train. \"Aujourd'hui, c'est vrai que le train reste un moyen de transport relativement cher par rapport aux autres moyens de transport disponibles pour voyager en France et en Europe. Ce que je conseille aux utilisateurs, c'est de voyager en bus. C'est deux fois moins cher en moyenne que le train\", explique Victor Bertho, responsable financier chez Kombo. Deux fois moins cher, certes, mais il faut savoir prendre son temps. En une semaine, la SNCF a déjà vendu 2 millions de billets sur les 30 millions disponibles cet été.","date":"2024-03-22T17:44:52.605Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-sncf-en-une-semaine-les-prix-des-billets-pour-les-vacances-d-ete-ont-deja-flambe-2290297.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Les gens sont assez virulents\" : la courtoisie au volant, toujours au point mort ?","description":"7 Français sur 10 affirment proférer des insultes au volant, soit près de 67%. Un mauvais score. Mais pourquoi sommes-nous de si mauvais élèves ?  7 Français sur 10 affirment proférer des insultes au volant, soit près de 67%. Un mauvais score puisque c'est 20 points de plus que la moyenne européenne. Un constat partagé par les automobilistes dans le sujet en tête de cet article : \"Les gens sont assez virulents le matin très tôt\", avoue l'un d'eux à TF1. Cette agressivité au volant, les Américains l'appellent la \"road rage\", celle qui transforme en double maléfique au volant d'une voiture. Une rage croissante, si l'on en croit certaines études. Près de deux automobilistes sur trois reconnaissent qu’il leur arrive d’injurier les autres conducteurs (davantage que les autres Européens), et 88 % admettent avoir déjà eu peur du comportement agressif des autres usagers de la route, selon un sondage Ipsos pour la société Vinci Autoroutes. Interrogé par nos soins, Jean-Pascal Assailly, psychologue, chercheur à l’IFSTTAR (Institut français des sciences et technologies des transports, de l'aménagement et des réseaux) et expert pour le CNSR (Conseil national de la sécurité routière), confirmait une \"dissociation\" quand on passe derrière un volant. \"Pour la grande majorité des gens, les comportements sur la route diffèrent du comportement dans la vie\", expliquait le chercheur. \"Ils se permettent de faire des choses qu’ils ne feraient pas dans la vraie vie, dans la rue, sur les pistes de ski. Sur la route, on prend tous les risques, alors qu'on est prudent par rapport à son taux de cholestérol ou son compte bancaire.\" Même réflexion pour le psychologue Sébastien Garnero, contacté par TF1info : \"L'automobiliste ne mesure pas les conséquences et le risque de dangerosité pour autrui, se sentant dans son véhicule personnel : confortable, protégé, et sécurisé, comme s’il vivait une expérience irréelle ou de virtualité\", dit-il. Relativiser cette impuissance à agir sur le chaos qui nous entoure pourrait bien être l'une des clés. Mais n'est-il pas normal, à l'heure de l'hyper productivité et des sollicitations permanentes, d'être de moins en moins résistants face aux situations engluées ? Et en réaction à nos sentiments exacerbés, quelle solution ? Prendre son mal en patience, comme le suggère un automobiliste interrogé par TF1 : \"Prendre sur soi, rester calme et penser aux autres\".","date":"2024-03-22T16:10:54.924Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-automobiles-conducteur-en-colere-la-courtoisie-au-volant-toujours-au-point-mort-2290295.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Un climat épouvantable\" : à Nice, des habitants confrontés à des incendies en série, la piste d'un pyromane envisagée","description":"Depuis plusieurs semaines, le quartier niçois de Cimiez fait l'objet de multiples actes de délinquance. La piste d'un pyromane est envisagée par la police, bien qu'il n'existe à ce jour aucun suspect.  Dans le quartier de Cimiez, sur les hauteurs de Nice, de multiples actes de délinquance surviennent depuis plusieurs semaines, à l'aune de cet arbre transformé en torche géante, visible dans la vidéo en tête de cet article. Le lendemain, le cyprès est complètement calciné. Quelques jours plus tard, une voiture est incendiée de l'intérieur et dévorée par les flammes, des scènes devenues courantes à Cimiez. En un peu plus de deux semaines, une dizaine de véhicules et six arbres ont mystérieusement pris feu à la nuit tombée. L'ombre d'un pyromane plane sur le quartier. De quoi créer \"une psychose\" chez les Niçois, comme le confie une habitante à TF1, avec la peur \"de sortir et de se faire agresser\". \"On vit dans un climat épouvantable\", ajoute une autre. Une vingtaine de caméras de vidéosurveillance est déjà implantée dans ce quartier huppé. Mais aucune n'a, pour l'instant, permis de remonter la trace du malfaiteur. Au Centre de Supervision Urbain de Nice, où toutes les images sont analysées, le problème se révèle pris très au sérieux, bien qu'il n'existe à ce jour aucun suspect. L'enquête est en cours. Elle a été confiée à la Police nationale qui semble privilégier une piste : \"Par rapport au mode opératoire, on pense avoir affaire à une personne déséquilibrée\", déclare Anthony Borré, premier adjoint au maire et délégué à la sécurité à Nice. \"Un individu (...) qui essaye de semer la terreur\". Dans le quartier, à la nuit tombée, les riverains s'organisent depuis quelques jours. Une trentaine de voisins sillonnent les rues entre 19 heures et 21 heures. C'est généralement à ce moment que le pyromane est généralement passé à l'acte. La mairie a également annoncé des patrouilles de police nocturnes plus fréquentes dans le secteur.","date":"2024-03-22T12:43:20.416Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-nice-des-habitants-confrontes-a-des-incendies-en-serie-la-piste-d-un-pyromane-envisagee-2290225.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Galice : entre terre et mer, un air de Bretagne en Espagne","description":"Communauté autonome du nord-ouest de l'Espagne, la Galice ne se résume pas à Saint-Jacques-de-Compostelle. Avec plus de 700 plages et un climat océanique doux toute l'année, elle recèle bien des merveilles.  Loin de la Costa Brava féérique, de l'Andalousie désertique, la terre s'arrête et la mer s'emporte à la Galice mystique en Espagne. Tout à l’ouest de l’Europe, il faut se laisser bercer au creux des bras de mer et contempler un paysage abrupt fait d'immenses falaises, sur lesquelles l'océan Atlantique vient se déchaîner, comme on peut le voir dans la vidéo en tête de cet article. Bout de terre encore préservé, la Galice, coincée entre les Asturies, le Portugal et l'océan Atlantique, se révèle un pan méconnu de la culture celtique loin de la Bretagne. Une enclave située à 800 kilomètres du Finistère, accrochée à la pointe nord-ouest de l'Espagne. L’Espagne, qui compte presque 5000 kilomètres de littoral, est le deuxième producteur mondial de moule. Chaque année, 250.000 tonnes sont produites chaque année. La plupart sont élevées dans ces estuaires galiciennes, à l'abri du vent. Mais quand on visite la Galice, on pense aussi à la ville la mythique de Saint-Jacques-de-Compostelle. Plus d'images dans le reportage du 20H ci-dessus.","date":"2024-03-22T12:15:22.198Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-galice-entre-terre-et-mer-un-air-de-bretagne-en-espagne-2290234.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les gestes verriers classés au patrimoine mondial de l'Unesco","description":"L'Unesco a annoncé en décembre l'inscription des savoir-faire de six pays européens liés au verre artisanal sur la liste représentative du patrimoine immatériel de l’humanité. Le JT de TF1 est parti à la rencontre de ces Français qui manient le savoir-faire verrier.  Une technique impressionnante, des gestes millimétrés, pour un résultat plébiscité dans le monde entier. Une boule incandescente au bout d'une canne, façonnée pour en faire un verre, qui sera ensuite taillé, gravé, décoré, contrôlé pour en sortir des pièces exceptionnelles : la fabrication d'objets en verre ou cristal, passant par de nombreuses mains et nécessitant un immense travail d'équipe, est particulièrement esthétique. Les \"connaissances, techniques et savoir-faire du verre artisanal\" ont été classés, en décembre 2023, au patrimoine mondial immatériel de l'Unesco. Cette candidature, déposée par le ministère français de la Culture, a été portée conjointement avec la République tchèque, la Finlande, l'Allemagne, la Hongrie et l'Espagne. Elle a été motivée par le besoin de perpétuer ces savoir-faire. Dans le reportage de TF1 à découvrir ci-dessus, l'équipe du JT est parti à la rencontre de ces artisans. Quelque 5000 personnes travaillent le verre en France.","date":"2024-03-22T17:49:51.837Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-gestes-verriers-classes-au-patrimoine-mondial-de-l-unesco-2290313.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pays-Bas : les images des tulipes en majesté au jardin de Keukenhof","description":"Le jardin de Keukenhof, le plus grand jardin de tulipes du monde près d'Amsterdam, a ouvert ses portes jeudi pour son 75ᵉ anniversaire. Il attend des centaines de milliers de visiteurs venus admirer ses sept millions de bulbes en fleurs.  Le jardin de Keukenhof, le plus grand jardin de tulipes du monde près d'Amsterdam, a ouvert ses portes jeudi pour son 75ᵉ anniversaire et attend des centaines de milliers de visiteurs venus admirer ses sept millions de bulbes en fleurs. Situé à Lisse (ouest des Pays-Bas), le parc de 32 hectares plantés de millions de tulipes de toutes les couleurs et d'autres fleurs est une attraction populaire du pays, avec quelque 1,4 million de visiteurs l'an dernier. Le jardin de Keukenhof a été créé en 1949 par un groupe de cultivateurs et d'exportateurs de tulipes afin d'y exposer leurs produits. En plus de touristes de plus d'une centaine de pays, il a également attiré les monarques, plusieurs rois et reines de pays européens étant venus assister au gala d'ouverture au fil des ans. Cette année, une tulipe jaune doré, nommée en l'honneur du roi Charles III, sera une des attractions de l'exposition, marquée également par un concert avec la chanteuse d'opéra néerlandaise Laetitia Gerards, pour célébrer les 75 ans du jardin.","date":"2024-03-22T17:13:53.143Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-pays-bas-les-images-des-tulipes-en-majeste-au-jardin-de-keukenhof-2290306.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
