{"title":"Enquête : les enfants volés de Goma","description":"Dans la province de Goma, en République démocratique du Congo, des bandes kidnappent des enfants, les maltraitent et exigent des rançons à leurs familles. Même les plus pauvres, incapables de payer, sont touchés.En République démocratique du Congo, une famille pleure son enfant mort dans des conditions abominables. Ce jeune enlevé a été égorgé par ses ravisseurs. Les kidnappeurs demandent de l'argent, mais les proches ne peuvent pas toujours payer. L'enfant a été tué pour l'exemple et pour faire régner la terreur. Il est le seul dans ce cas-là, mais des dizaines d'enfants ont récemment été kidnappés. Sans limite d'âge ni de violence Cela fait deux ans que Goma est confronté à ce phénomène nouveau : les enlèvements d'enfants. Ils se succèdent, frappent sans prévenir, sans limite d'âge ni de violence. Les criminels sont là, souvent identifiés. Des bandes organisées enrichies par les kidnappings d'enfants notamment. À la tombée de la nuit, les adultes font rentrer les plus petits dans les maisons, hors de question de traîner dehors par les temps qui courent.","date":"2018-04-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/enquete-les-enfants-voles-de-goma_2702988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"L'Oeil du 20 heures. Macron : \"Toutes les petites communes ont leur dotation maintenue\". Vrai ou faux ?","description":"Face à Jean-Pierre Pernaut, Emmanuel Macron l'a affirmé : “Toutes les petites communes, elles, ont leur dotation maintenue, il ne faut pas raconter des carabistouilles à nos concitoyens.\" Toutes, vraiment ? Nous avons relevé des cas de communes qui ont perdu cette année beaucoup d’argent.\"Toutes les petites communes, elles, ont leur dotation maintenue, il ne faut pas raconter des carabistouilles à nos concitoyens.\" Emmanuel Macron serait-il pris en flagrant délit de carabistouille ? Des communes où la dotation de fonctionnement diminue en 2018. Il y en a environ 16 000. Comme la petite commune de Mévoisins d'environ 600 habitants. Elle a perdu près de 19 000 euros, soit 22% en moins. C’est un coup dur pour la commune de Saint-Ybars Francis Boy C’est aussi le cas à Saint-Ybars dans l’Ariège où l’Etat a versé 28 000 euros en moins cette année. Pour son maire, Francis Boy (PS), ce sont des investissements qui risquent d’être supprimés : \"Il se peut que je coupe les subventions aux associations, ça peut être une suppression d’aide maternelle à l'école. C’est un coup dur pour la commune de Saint-Ybars.\" Dans son communiqué de presse du 6 avril 2018, le ministère de l’Economie admet que certaines collectivités vont perdre de l'argent cette année : \"Certaines collectivités ont pu constater des baisses individuelles (...) de leur dotation globale de fonctionnement.\" Selon Bercy, l’enveloppe de 27 milliards attribuée aux collectivités est restée quasiment la même entre 2017 et 2018. C’est la répartition de cet argent qui expliquerait les baisses en fonction de l'évolution du nombre d’habitants ou encore selon la richesse de la commune. C’est ce que nous confirme le secrétaire général de l'association des maires de France, Philippe Laurent, secrétaire général de l’association des maires de France: \"On prend un peu plus aux communes considérées comme riches, même si des communes riches de 1000 habitants, il n'y en a pas tellement, et puis on donne par un système de vase communiquant à des communes considérées comme plus pauvres\". Résumons. Selon Emmanuel Macron le montant de l’argent versé aux petites communes est globalement maintenu. Et en même temps, pour certaines d’entre elles, il diminue.","date":"2018-04-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/video-macron-toutes-les-petites-communes-ont-leur-dotation-maintenue-vrai-ou-faux_2702950.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : \"la plage\" menacée par le tourisme","description":"En Thaïlande, l'île de Kho-Pi-Pi est envahie par les touristes et la pollution menace l'écosystème de la baie.C'était un paradis caché, mais le secret est aujourd'hui éventé. Depuis l'an 2000 et le film La Plage, avec Leonardo Dicaprio, les touristes affluent à Ko-Phi-Phi. Ils sont 4000 chaque jour à vouloir retrouver le coin de paradis immortalisé par le film. La faune et la flore en souffrent. \"Il n'y a pas un grain de sable sans touristes en train de bronzer, de prendre des photos. On voit aussi beaucoup de groupes organisés, avec des gens qui crient, etc.\", explique cet homme, lui-même touriste. Fermeture l'été prochain Le gouvernement thaïlandais a tranché, la plage sera fermée de juin à septembre 2018. Les bateaux pourront approcher de la baie, mais pas y entrer, seule solution pour permettre à l'écosystème, et notamment aux coraux, de se régénérer. À partir du mois d'octobre, 2 000 touristes maximum pourront accéder chaque jour à la plage de Ko-Phi-Phi.","date":"2018-04-12T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/thailande-la-plage-menacee-par-le-tourisme_2703026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"SNCF : cheminots de père en fils","description":"La fin du statut de cheminot est au coeur de la réforme voulue par le gouvernement. Ce statut, les salariés de la SNCF en sont fiers, il est le fruit d'une histoire. France 2 a rencontré une famille de cheminots de père en fils.Le fils est chef de bord sur une ligne TGV. Le père travaillait à la voirie. Le grand-père, lui, était chef de gare. La SNCF pour eux, c'est avant tout une histoire de famille. \"J'y suis rentré en décembre 1970, et en mars 1971 on a fait grève pour ce qu'on appelle la 'prime de vacances'\", se souvient Jean-Pierre Joussant, retraité de la SNCF. Aujourd'hui c'est son fils qui est en grève, syndiqué à la CGT. Avec cette même conviction : poursuivre un combat que d'autres ne peuvent pas mener. \"Pourquoi le statut (de cheminot) serait d'arrière-garde ?\", interroge Jean-Pierre Joussant. Et de préciser : \"On n'est pas opposés à s'aligner sur l'Europe, à condition que la société permette d'avance socialement.\" Enfant, \"j'ai aimé les trains tout de suite\" Un engagement identique de père en fils, et une vie construite autour des trains. Lors d'un déméngament Thomas, le fils, est tombé sur un trésor. Des photos de famille. Et sur ces photos, \"toujours un environnement ferroviaire\", remarque-t-il. La famille habitait le logement au premier étage de la gare. Une maison de vacances de rêve pour le petit garçon qu'était Thomas : \"Tout de suite, j'ai aimé les trains, et tout de suite j'ai eu envie de travailler dans le milieu ferroviaire.\" Pourtant, avec un père cheminot, Thomas a pu voir à quel point ce métier était contraignant pour la famille.","date":"2018-04-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-cheminots-de-pere-en-fils_2703042.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Reprise de la grève à la SNCF : \"Cela s'améliore lentement\"","description":"La grève à la SNCF reprend de nouveau pour deux jours. Le point sur le trafic prévu vendredi 13 avril avec la journaliste Sophie Brunn, en direct de la gare de l'Est (Paris).Quelles sont les prévisions de trafic SNCF pour la journée de vendredi ? \"Eh bien cela s'améliore lentement\", selon la journaliste Sophie Brunn, présente à gare de l'Est. Et d'expliquer : \"La SNCF a décidé de mettre le paquet sur les TGV pour ce week-end de départ en vacances. Résultat : 1 TGV sur 3 demain et 1 Intercités sur 5\". Trafic \"globalement très perturbé\" sur les trains du quotidien Et la journaliste de reprendre : \"Pour les trains du quotidien, cela reste plus compliqué, avec en moyenne 1 TER sur 3 et 2 Transiliens sur 5 en Ile-de-France. Un trafic donc encore globalement très perturbé.\" Dernière précision apportée par Sophie Brunn : la SNCF \"a rouvert les ventes\" pour les billets de train en circulation ce week-end. \"Il y a des dizaines de milliers de billets disponibles ce soir\", conclut-elle.","date":"2018-04-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/reprise-de-la-greve-a-la-sncf-cela-s-ameliore-lentement_2702982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Jacques Higelin : un adieu en musique","description":"La famille, les proches et les fans de Jacques Higelin se sont réunis, ce jeudi 12 avril, au Père-Lachaise, à Paris, pour rendre un dernier hommage au chanteur décédé la semaine dernière.C'est un enterrement en chansons, et l'ambiance est inhabituelle parmi les tombes du cimetière du Père-Lachaise, ce jeudi 12 avril, à Paris. Izia, la digne fille de Jacques Higelin, mène la danse. \"Je suis là parce que Jacques était un grand poète, un grand enfant, et que nous l'aimons tous\", explique une dame, une rose rouge à la main. Il aimait la vie \"Il n'est pas mort en moi, je pense que je vais le faire vivre encore\", assure cet homme, tout de même très ému. \"Ceux qui ont peur de mourir ont souvent peur de vivre\", disait Jacques Higelin. Lui, aimait la vie passionnément, à la folie, et c'est son fils Arthur, dit Arthur H, qui lance la dernière chanson : Pars. \"Pars, surtout ne te retourne pas, oh pars, et surtout, reviens-moi !\", s'est soudainement mise a chanté la foule sous une pluie fine.","date":"2018-04-12T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/jacques-higelin-un-adieu-en-musique_2703036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Syrie : la stratégie des armes chimiques","description":"Pourquoi le régime syrien aurait-il eu recours à des armes chimiques alors que la bataille pour Ghouta était gagnée ?La semaine dernière, une attaque chimique a été menée sur la ville de Douma, un fief rebelle de la Ghouta orientale. Sur des images fournies par l'insurrection syrienne, on voit les restes d'un missile dans un bâtiment éventré de Douma. Selon un activiste rebelle, masque à gaz sur le visage, c'est une de ces charges qui auraient provoqué la mort de dizaines de personnes samedi dernier. Un marqueur psychologique Pourquoi Bachar al-Assad a-t-il autorisé le recours à ces armes interdites, alors que le sort de la Ghouta semblait scellé ? Selon cet expert, le président syrien a d'abord voulu anticiper les batailles à venir, marquant psychologiquement les insurgés. Le régime syrien a-t-il décidé seul de ce bombardement ou a-t-il reçu le feu vert de son allié russe ? Donald Trump a depuis accusé la Russie et l'Iran d'être également responsables de ce massacre. Cet autre spécialiste estime que Vladimir Poutine a voulu tester les capacités de réaction des Occidentaux.","date":"2018-04-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-la-strategie-des-armes-chimiques_2702994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Trèbes : émotion pour la réouverture du supermarché","description":"Le supermarché de Trèbes (Aude) a rouvert ses portes le 12 avril au matin. C'est là qu'un terroriste a tué un employé, un client et le gendarme Arnaud Beltrame, il y a trois semaines. De nombreux clients sont venus exprimer leur soutien aux salariés traumatisés.Juste avant la réouverture du supermarché de Trèbes (Aude) ce 12 avril au matin, les salariés sont salués par les clients. La plupart des employés étaient là le jour de l'attentat. \"Malgré la douleur, c'est notre devoir de faire renaître ce lieu de vie. Merci aux clients et merci aux collaborateurs\", a déclaré le directeur du Super U de la ville. De nombreux clients au rendez-vous Dix salariés sont encore en arrêt maladie, traumatisés. Pour les autres, l'émotion est très forte au moment de reprendre leur poste. À l'intérieur, les employés découvrent des clients très nombreux. Beaucoup sont des fidèles, des habitants de la commune. D'autres sont venus spécialement ici, dans ce supermarché de Trèbes, en hommage aux trois personnes tuées. Pour éviter que ne ressurgissent les images de l'attentat, l'accueil du magasin a été réorganisé. L'intégralité des bénéfices réalisés aujourd'hui sera reversée aux familles des victimes.","date":"2018-04-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/trebes-emotion-pour-la-reouverture-du-supermarche_2703050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"L'interview d'Emmanuel Macron ne calme pas la grogne sociale","description":"Cheminots, étudiants, personnels hospitaliers : les mots d'Emmanuel Macron ont-ils apaisé leur colère ? Ils sont visiblement plusieurs à se dire pas convaincus par les prises de position du chef de l'État.Pour la SNCF, le président affirme qu'il ira au bout de la réforme. Et pour convaincre, deux promesses : l'entreprise restera 100% publique et le problème de la dette sera traité. Des propos qui n'ont pas convaincu : \"On s'attendait à une meilleur réaction de la part d'un président de la République qui est aujourd'hui face à un conflit majeur à la SNCF, malheureusement c'est une posture aujourd'hui qu'il maintient, et je trouve ça franchement dommage\", estime Béranger Cernon, secrétaire général CGT gare de Lyon. Personnels hospitaliers et étudiants pas convaincus Pour répondre à la détresse des personnels hospitaliers, Emmanuel Macron promet plus de moyens et des annonces cet été. Trop tard selon ce médecin : \"Dans mon hôpital en Seine-Saint-Denis, un hôpital de l'Assistance Publique, nous avons injonction cette année de supprimer une centaine de postes de personnels non médicaux et dix postes de médecins\", explique Christian Prudhomme, médecin urgentiste CGT. Et d'appeler le gouvernement à débloquer des moyens \"dès maintenant, pas cet été\". Autre foyer de contestation : les universités bloquées. Le chef de l'État hausse le ton, et dénonce des manipulations politiques en parlant de \"professionnels du désordre\". Une accusation injustifiée, selon certains étudiants. Étudiants, personnels hospitaliers, cheminots : tous ont prévu de se mobiliser à nouveau.","date":"2018-04-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/l-interview-d-emmanuel-macron-ne-calme-pas-la-grogne-sociale_2703046.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Jacques Higelin : hommage au Cirque d'hiver","description":"Un hommage à Jacques Higelin est organisé ce jeudi 12 avril. Avant ses obsèques dans l'après-midi, une cérémonie se déroule au Cirque d'hiver de Paris.Une cérémonie est organisée en mémoire de Jacques Higelin ce jeudi 12 avril au Cirque d'hiver de Paris, avant les obsèques du chanteur. Ses proches et ses amis se sont retrouvés avant de se rendre ensemble au cimetière du Père-Lachaise. Des fans de la première heure étaient aussi présents. \"C'était un poète extraordinaire. Quand on marchait avec lui dans la rue, il se mettait à sautiller. Il avait toujours son dictaphone dans la poche : 'J'ai une idée de chanson, j'ai une idée d'air. Je vais le faire'\", se rappelle une femme. Une âme d'enchanteur \"Ceux qui ont peur de mourir ont souvent peur de vivre\", disait Jacques Higelin. Le chanteur, tel un funambule, avançait sans filet. Dans ce lieu magique du Cirque d'hiver, où on lui rend aujourd'hui hommage et qu'il appréciait tout particulièrement, son âme d'enchanteur flottera toujours.","date":"2018-04-12T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/jacques-higelin-hommage-au-cirque-d-hiver_2702566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Affaire Tarnac : relaxe générale","description":"Tout ça pour ça, diront certains. L'affaire Tarnac. C'était il y a 10 ans. Des militants, qui étaient alors accusés de terrorisme, ont tous été relaxés ce jeudi 12 avril. Entre 2008 et aujourd'hui, le dossier n'a cessé de se dégonfler.Non coupables de dégradations matérielles, non coupables d'association de malfaiteurs. Pour la défense de Julien Coupat et de Yildune Lévy, cette relaxe dans l'affaire Tarnac est une victoire. \"Il y a enfin, après 10 ans de procédure, l'oeuvre de justice qui vient de passer. C'était une justice indépendante, et il était temps que ça arrive\", explique Me Marie Dose, avocate de Yildune Lévy. \"C'est une humiliation pour les services de l'antiterrorisme de l'époque et pour le magistrat instructeur\", estime pour sa part Me Jérémie Assous, avocat de Julien Coupat. L'implication de Julien Coupat et de Yildune Lévy n'a pas été prouvée Julien Coupat était absent, seule son ex-compagne s'est exprimée pour délivrer un message politique. \"Moi je choisirai d'être en marche, mais vers l'avenir, vers l'avenir en commun, vers un bouleversement possible de l'ordre des choses\". Les deux principaux protagonistes du dossier avaient été arrêtés en 2008 à Tarnac (Corrèze), soupçonnés d'avoir voulu saboter une ligne TGV. Mais selon le tribunal, aucune investigation n'a permis de prouver leur implication.","date":"2018-04-12T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-tarnac/affaire-tarnac-relaxe-generale_2702542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Facebook : le réseau social en sait-il trop ?","description":"Jeudi 12 avril sur France 2, le magazine \"Envoyé spécial\" fait la démonstration que Facebook peut tout savoir de nous.Le magazine \"Envoyé spécial\" diffusé ce jeudi 12 avril sur France 2 a suivi et enquêté sur Facebook aux côtés d'une des utilisatrices du réseau social. Toute une partie de la vie de cette femme s'étale sur Facebook. Elle n'avait jamais pensé à mesurer la quantité d'informations personnelles que ce réseau dispose sur elle. Elle a accepté de se prêter à une expérience. Une vie traquée dans les moindres détails Dans les paramètres de son compte, comme dans ceux de tous les autres, il y a la possibilité d'en \"télécharger une copie\". Nom, prénom, date de naissance, adresse, situation amoureuse, membres de la famille connectés au réseau, les coordonnées de tous les contacts du répertoire, la liste est longue et très détaillée. Mais cela va encore plus loin. Facebook géocalise toutes les connexions : le lieu, la date et l'heure précise de chaque passage sur le réseau. Une liste d'annonceurs apparaît aussi, celle des marques auxquelles Facebook a vendu les données personnelles. Une vie traquée dans les moindres détails, un profil entièrement scanné et des informations personnelles aspirées. Tout cela est-il normal ? Cette question, nous sommes désormais des millions à nous la poser. Depuis trois semaines, elle fait trembler la planète Facebook.","date":"2018-04-12T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/facebook-le-reseau-social-en-sait-il-trop_2702532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Villeneuve-Loubet : tornade en pleine nuit","description":"La commune de Villeneuve-Loubet (Alpes-Maritimes) a été touchée par une tornade cette nuit, sans faire de blessé mais provoquant des dégâts matériels.En 20 minutes, en pleine nuit, la tornade a saccagé le dépôt de ce magasin à Villeneuve-Loubet (Alpes-Maritimes). le portail est à terre. \"Vers 3 heures du matin, un gros bruit : toutes les tôles ont bougé, ça n'a pas duré très longtemps alors je ne me suis pas trop affolé (...) et quand j'ai vu j'ai compris, c'était impressionnant\", explique Marcel Lefrançois, dirigeant du Bricomarché de la commune. Le préjudice financier est conséquent pour ce magasin, d'au moins 200 000 euros. Vents extrêmement violents La tornade a traversé une portion très ciblée de cette zone commerciale de Villeneuve-Loubet. Le vent, extrêmement violent, a renversé la caisse de cette station-service, soufflé le pare-brise des voitures, et même sorti cette grille de ses gonds. Pas de blessé à déplorer, mais ce matin les habitants constatent les dégâts. Aujourd'hui l'heure est au nettoyage, et pour certains la remise en état va perturber la journée.","date":"2018-04-12T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/villeneuve-loubet-tornade-en-pleine-nuit_2702538.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Trèbes : le difficile retour au travail des salariés du Super U","description":"Claire Colnet se trouve en direct de Trèbes (Aude), où le Super U théâtre de l'attentat vient de rouvrir ses portes aux clients ce jeudi 12 avril.Ce jeudi 12 avril, l'émotion est palpable à Trèbes alors que le lieu de l'attentat, le Super U de la commune, a rouvert aux clients. \"Une émotion très forte, notamment juste avant la réouverture du magasin, lorsque les salariés sont sortis et ont été longuement applaudis par les clients. Certains pleuraient, d'autres se soutenaient mutuellement. Un moment extrêmement poignant\", rapporte Claire Colnet en direct sur place. Sur 48 employés, 10 sont encore en arrêt Les salariés du Super U sont soudés et ont été réconfortés par l'accueil et le soutien des clients venus nombreux ce matin. \"Mais ils sont encore très éprouvés, très atteints psychologiquement. L'un des proches du boucher tué nous a confié tout à l'heure sa douleur, sa difficulté à venir travailler sur les lieux mêmes de l'attentat. Sur 48 employés, 10 sont encore en arrêt. Seuls 38 ont repris le travail. Pour les épauler, une quarantaine d'employés d'autres Super U de la région sont venus en renfort\", explique la journaliste.","date":"2018-04-12T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-terroristes-dans-l-aude/trebes-le-difficile-retour-au-travail-des-salaries-du-super-u_2702526.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Laeticia Hallyday sort de son silence","description":"Pour la première fois, Laeticia Hallyday, la veuve de l'idole des jeunes, sort de son silence. Quatorze pages d'entretien dans le journal Le Point où elle livre sa version des faits avec beaucoup de détails.Quatre mois après le décès de son mari, c'est la première fois qu'elle s'exprime. Pêle-mêle, Laeticia Hallyday évoque son anorexie passée, l'adoption de ses enfants, ses rapports avec les aînés de Johnny, leur absence pendant la maladie. \"Après qu'ils ont appris que leur père était malade, David a attendu six mois pour venir et Laura, quatre. Mais je ne veux pas les juger, vous savez : ils avaient sans doutes leurs raisons. Peut-être même qu'il avaient peur\", explique-t-elle dans Le Point. Une absence qui, selon elle, faisait souffrir son mari. David Hallyday et Laura Smet \"ne voulaient pas d'obsèques nationales\" Les a-t-elle empêchés de voir leur père à la fin ? Laeticia est formelle : c'était le choix de Johnny Hallyday. Chaque visite inhabituelle le renvoyait à la mort. alors que s'est-il passé après le décès du chanteur ? \"Je leur ai proposé d'assister à tout, mais il n'ont pas souhaité fermer le cercueil avec moi. Ils n'ont pas voulu descendre les Champs-Elysées avec moi (...). Ils ne voulaient pas d'obsèques nationales\", affirme Laeticia. En revanche cette dernière est moins locace sur le choix de Johnny Hallyday de déshériter David et Laura, précisant juste : \"Il estimait qu'il avait fait des donations de son vivant et que ça les protégeait\".","date":"2018-04-12T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/laeticia-halliday-sort-de-son-silence_2702558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Montpellier : sabotage à l'université","description":"À la faculté Paul Valéry à Montpellier (Hérault), les étudiants passaient depuis plusieurs jours leurs examens sur internet. Mais la salle des serveurs vient d'être sabotée.La tension est montée d'un cran ce matin sur le campus, où professeurs et étudiants tentent encore de dialoguer. \"Nous avons tendu une main bienveillante au mouvement étudiant. Nous avons proposé un dialogue. La réponse que nous avons obtenu hier, c'est le saccage des serveurs, c'est l'occupation de nuit et c'est d'autres dégradations dans certains locaux, résume Laurent Fauré, enseignant-chercheur à l'université Paul Valéry de Montpellier (Hérault). Pour nous, ce n'est pas une réponse.\" Depuis hier, certains enseignants et administratifs se sentent trahis. Toute l'administration se trouve bloquée \"Vous avez cassé du matériel hier, il y a des gens en cagoule dans cet établissement, ce sont des choses qui sont inégales\", explique un enseignant à un étudiant. Hier, un groupe d'invididus cagoulés a vandalisé le serveur informatique de l'université. Aujourd'hui, c'est toute l'administration qui se trouve bloquée : les mails, les salaires du personnel mais surtout les examens en ligne qui venaient de commencer. C'était bien ça la cible de l'attaque. Un jeune interrogé, foulard sur le visage, justifie cet acte : \"On bloque les accès aux partiels, on met le semestre sur internet. Ils ripostent OK, dans ces cas-là s'ils ripostent comme ça nous aussi on riposte, et en cassant les serveurs\". Rien ne prouve encore que la dégradation soit le fait des jeunes bloqueurs.","date":"2018-04-12T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/montpellier-sabotage-a-l-universite_2702580.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : \"Maintenir le cap mais le vendre avec bonhomie\"","description":"Sur le plateau du 20 heures de France 2, Nathalie Saint-Cricq analyse l’interview télévisée réalisée par Emmanuel Macron ce jeudi 12 avril.Durant son interview télévisée ce jeudi 12 avril, Emmanuel Macron a été calme et accessible mais n'a pas cédé un pouce de terrain : une fermeté souriante. \"Vous pouvez aussi appeler ça la détermination à visage humain ou bien la flexibilité aimable. L'idée est clair, c'est de maintenir le cap mais le vendre avec bonhomie. Huit remerciements aux retraités, la mise en avant d'un grand-père cheminot, de la considération pour tous, il rectifie le tir après quelques accusations d'arrogance. (...) Une opération de charme\", commente Nathalie Saint-Cricq. Les Français auront-ils la patience ? Le chef de l’État a été moins convaincant sur certains points. \"Il demande de la patience. (...) Est-ce que les Français auront cette patience ? Est-ce qu'ils pourront attendre l'arrivée du pain blanc alors qu'ils ont quand même l'impression que l'économie repart ?\", s'interroge la journaliste.","date":"2018-04-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/emmanuel-macron-maintenir-le-cap-mais-le-vendre-avec-bonhomie_2703022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Universités : les examens sont-ils menacés ?","description":"Une dizaine d'universités françaises sont bloquées et quatre perturbées par des mouvements étudiants. Certaines envisageaient de faire passer les partiels par internet. Les examens pourront-ils avoir lieu.Les universités en proie aux mouvements étudiants pourront-elles organiser des examens ? L'ambiance était tendue ce jeudi 12 avril au matin entre étudiants et professeurs à Montpellier (Hérault). Après deux mois de blocage, la nuit dernière, les serveurs informatiques de l'université ont été sabotés. Les examens, qui se déroulaient en ligne, sont suspendus au minimum jusqu'à lundi prochain. Certains étudiants se désolidarisent du mouvement. Le ministère assure que toutes les épreuves auront bien lieu Des examens ont été perturbés dans sept universités. Les partiels ont parfois été délocalisés ou simplement reportés. Certains étudiants regrettent de voir les contestataires imposer leurs conditions. La session d'examens la plus importante commence début mai. Le ministère assure que toutes les épreuves auront bien lieu.","date":"2018-04-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/universites-les-examens-sont-ils-menaces_2703032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Témoignage : un pharmacien de Lourdes rescapé d'une avalanche","description":"Voici le témoignage rare d'un pharmacien qui s'est fait emporter par une avalanche à la fin du mois de mars dernier. Il a survécu et se sent depuis comme un miraculé.Très alerte malgré ses contusions, Patrick Varichon s'estime surpris d'être encore là aujourd'hui. Il y a 15 jours, il a été emporté par une avalanche sur les pentes du Pic du Midi : \"Je me suis retrouvé aux alentours de midi sur une face sud, ce qui est en général déconseillé surtout quand on est en risque 4 d'avalanche\", explique ce pharmacien dans la ville de Lourdes (Hautes-Pyrénées). Une matinée de hors-piste avec des amis, puis un geste imprudent. \"Autour de vous tout est blanc, se souvient-il, on ressent un petit peu ce qu'on ressent quand on est dans l'Atlantique et qu'on est pris dans un rouleau\". \"Je suis toujours resté en surface\" Si Patrick Varichon est rescapé, c'est grâce à son équipement, plus précisément son sac. Il a pu gonfler son airbag, ses deux poches ont protégé son dos quand il a été emporté sur 250 mètres de dénivelé. \"Je suis toujours resté en surface\" pendant l'avalanche\", précise-t-il. Rapidement secouru, il s'en sort avec une côte cassée et une entorse au genou. Patrick a eu une autre chance, celle de ne pas être tombé en profondeur dans la neige : \"Il y avait 6 à 7 mètres de neige accumulée, donc si je me trouvais au fond, même si on avait réussi à me repérer très rapidement, le temps de m'évacuer, on sait qu'à peu près si on ne nous trouve pas dans les 10 minutes on a très peu de chances de se sortir d'une avalanche\".","date":"2018-04-12T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/temoignage-un-pharmacien-de-lourdes-rescape-d-une-avalanche_2702590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : dans le monde des pompiers (4/5)","description":"Dans le cadre de son feuilleton consacré aux pompiers, France 2 vous emmène dans le nord de l'Angleterre, où les pompiers de 80 pays s'entraînent aux situations exceptionnelles.Cet avion de ligne a un réacteur en feu, et ses passagers et son équipage sont coincés à l'intérieur. Les pompiers doivent aller le plus vite possible... s'ils veulent être bien notés. Car ces pompiers allemands sont des étudiants en formation. \"On doit être prêts en toutes circonstances, c'est pour ça qu'on doit être prêts pour des scénarios comme celui-là\", explique ce pompier. Ici, c'est le centre d'entraînement international des pompiers. Une base au nord de l'Angleterre qui accueille toute l'année les pompiers de 80 pays dans le monde. Des instructeurs très expérimentés Carcasses d'avion, d'hélicoptère, usines chimiques, reconstitutions d'accidents... Le centre entraîne les pompiers pendant une semaine aux situations exceptionnelles. Des incendies que ces pompiers spéciaux n'affrontent pas tous les jours, contrairement aux pompiers des villes. Le centre est l'un des rares au monde, et le seul en Europe, où il est autorisé de brûler du kérosène. Ici, les instructeurs ne sont pas des jeunots, ce sont tous des pompiers très expérimentés.","date":"2018-04-12T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/feuilleton-dans-le-monde-des-pompiers-4-5_2702596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Trèbes : trois semaines après l'attaque terroriste, le Super U a rouvert","description":"Les clients de l'hypermarché de Trèbes (Aude), où un client, un employé et un gendarme ont été tués il y a trois semaines dans une attaque terroriste, ont participé jeudi 12 avril à la réouverture du commerce.Des applaudissements pour leur donner du courage. Juste avant l'ouverture des portes jeudi 12 avril, les salariés du magasin sont salués par leurs clients. Ils reprennent le travail trois semaines après l'attentat à Trèbes (Aude). Le directeur était là lorsque le terroriste est entré. \"Les messages de solidarité des clients, des collègues ou du monde entier sont notre force\", confie Éric de la Jonquière, PDG de Super U. Le Super U réorganisé Les clients sont très nombreux ce matin, des fidèles pour la plupart. Malgré le traumatisme, ils n'imaginent pas un seul instant changer de magasin et de commerçants. Seuls les salariés jugés aptes par les médecins ont pu reprendre le travail aujourd'hui. Le 23 mars, c'est aussi un de leur collègue qui a été tué, Christian Medvès, qui tenait le rayon boucherie. Pour éviter que ne ressurgissent les images de l'attentat, l'accueil du magasin a été réorganisé, la numérotation des caisses changée. L'intégralité des bénéfices réalisés aujourd'hui par le magasin sera reversée aux familles des victimes.","date":"2018-04-12T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-terroristes-dans-l-aude/trebes-trois-semaines-apres-l-attaque-terroriste-le-super-u-de-trebes-a-rouvert_2702524.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Enterrement de Véronique Colucci : l'adieu à une dame de cœur","description":"Les obsèques de Véronique Colucci ont eu lieu ce jeudi 12 avril au matin. C'est elle qui avait pris la suite de Coluche, son ancien mari, à la tête des Restos du coeur. C'est elle aussi qui avait lancé la première tournée des Enfoirés.C'est aux côtés de Coluche que Véronique Colucci a souhaité reposer au cimetière de Montrouge (Hauts-de-Seine). Auprès de la famille, la bande des Enfoirés était là ce matin pour lui rendre hommage. Ceux de la première heure, comme Jean-Jacques Goldman, Jean-Louis Aubert ou encore MC Solaar. Parmi ceux qui ont participé à la première tournée, Eddy Mitchell. Présents aussi, ceux qui ont accompagné les Restos, comme Maxime Le Forestier, Patrick Bruel, Pascal Obispo ainsi que Benabar. \"Une belle personne\" \"Véro, d'abord c'était un magnifique sourire, une très jolie femme, et discrète et efficace\", se souvient le chef étoilé Thierry Marx. Pour Gérard Jugnot, \"elle se battait beaucoup pour que l'on sache que les [Restos] c'était une entreprise saine, qu'il n'y avait pas de magouilles, que l'argent allait là où il fallait (...), c'était une belle personne en plus\". Une femme généreuse et volontaire : c'est l'image que laisse celle qui a été présidente puis administratrice des Restos du coeur pendant plus de 30 ans.","date":"2018-04-12T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/enterrement-de-veronique-colucci-l-adieu-a-une-dame-de-coeur_2702584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"NDDL : ceux qui pourraient rester","description":"Les autorités pourraient examiner les dossiers de zadistes voulant rester dans la zone en fonction des projets agricoles présentés.D'un côté un couple d'agriculteurs qui a toutes les chances de rester dans la ZAD, de l'autre, un exploitant qui lui, pourrait bien être expulsé. Le couple d'agriculteurs est là depuis toujours, ces exploitants ont refusé de vendre leurs terres à l'État. Ils ne seront pas expulsés. Projet agricole individuel à déclarer Cet autre exploitant, en revanche, devra sans doute quitter les lieux. Les gendarmes sont d'ailleurs positionnés à quelques mètres. Il s'est installé dans une ferme, rachetée par l'État, et aurait pu rester s'il avait déclaré en préfecture un projet agricole individuel, ce qu'il se refuse de faire, car il fait de \"l'agroécologie, et qu'en agroécologie, on ne peut pas comprendre une parcelle comme une activité, mais comme un ensemble\". Même histoire pour la ferme dite, des \"Cent Noms\". Encerclée dès lundi, elle a été mise à terre par les forces de l'ordre. Le lieu était symbolique et sa destruction a beaucoup envenimé les tensions.","date":"2018-04-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/nddl-ceux-qui-pourraient-rester_2703020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame-des-Landes : \"Déjà 29 squats détruits\"","description":"À Notre-Dame-des-Landes (Loire-Atlantique), les forces de l'ordre interviennent pour la quatrième journée consécutive. Est-ce que ce sera la dernière ? On fait le point avec la journaliste Anne-Charlotte Hinet présente sur place.Quelle est la situation sur place au quatrième jour de l'évacuation de la ZAD à Notre-Dame-des-Landes (Loire-Atlantique) ? Selon Anne-Charlotte Hinet, \"les gendarmes affirment que le calendrier (de l'évacuation) est parfaitement respecté, que les objectifs fixés par le gouvernement sont quasiment atteints : déjà 29 squats détruits en quatre jours. Il n'en resterait plus qu'une dizaine environ à évacuer\". \"Situation plutôt calme\" \"Mais ce matin pas d'expulsions, pas de destructions programmées. Les gendarmes se concentrent sur la sécurisation et le déblayement des gravats. Des camions et des pelleteuses ont été acheminés sur place pour accomplir cette mission.\" Et de poursuivre : \"Pendant ce temps-là les zadistes s'organisent : de nouvelles barricades ont été dressées pendant la nuit et ce matin, et des renforts, des opposants qui arrivent de l'extérieur, continuent de se rendre ici sur la ZAD au compte-gouttes pour venir grossir les rangs des zadistes\" (...). La situation est pour l'instant plutôt calme.","date":"2018-04-12T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-deja-29-squats-detruits_2702548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Transport : le drone taxi, de la science-fiction à la réalité","description":"Les drones taxis, des taxis volants sans pilote, pourraient bientôt nous emmener d'un point à un autre à 20 mètres du sol. Un entrepreneur chinois est en train de les développer.Le drone taxi, un véhicule autonome sans pilote, envahira demain le ciel des grandes villes. En Chine, ce n'est pas de la science-fiction, c'est une réalité. L'appareil pèse 210 kilos, il peut voler 28 minutes et aller jusqu'à 130 km/h. Électriques, ses batteries au lithium se rechargent en une heure. Ce petit bijou de technologie sait seul reconnaître et éviter les obstacles, en cas de panne revenir seul à son point de départ. 200 000 euros le drone Dans une salle aux airs de NASA, les ingénieurs qui demain contrôleront la circulation des drones taxis peuvent même reprendre la main pour piloter l'appareil à distance. Une solution aux villes embouteillées et polluées. En l'espace de quatre ans à peine, la société Ehang a recruté les meilleurs ingénieurs et informaticiens pour concevoir, tester et fabriquer cet appareil aux 120 brevets 100% chinois. Trente appareils ont déjà été vendus, 300 commandés. Le prix à l'unité est de 200 000 euros.","date":"2018-04-12T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/transport-le-drone-taxi-de-la-science-fiction-a-la-realite_2703034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Entreprises : le coup de pouce à l'intéressement","description":"Emmanuel Macron a annoncé la suppression du forfait social pour les PME. Le forfait social, ce sont les charges que paient les entreprises lorsqu'elles distribuent de l'intéressement à leurs salariés.Encourager l'intéressement dans les PME pour mieux récompenser le travail, c'est l'objectif de la réforme. L'intéressement permet d'associer les salariés à la réussite de leur entreprise avec des primes. Un dispositif renforcé qui réjouit certains salariés. Aujourd'hui, quand une société donne 1 000 euros d'intéressement à un salarié, elle paie en plus 200 euros de taxe ; le forfait social, à l'État : soit 1 200 euros. Un million d'entreprises concernées En 2019, le forfait social sera supprimé dans les entreprises de moins de 250 personnes. L'intéressement reviendra alors moins cher aux patrons. Actuellement, parmi les entreprises de moins de 250 salariés, seules deux sur dix ont un accord d'intéressement. Le nouveau dispositif concerne plus d'un million d'entreprises et 10 millions de salariés.","date":"2018-04-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/entreprises-le-coup-de-pouce-a-l-interessement_2703024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
{"title":"Une PME française équipe des stades de la prochaine Coupe du monde de football","description":"Une PME du Calvados a été choisie pour équiper la moitié des stades de la prochaine Coupe du monde de football en Russie avec ses bancs de touche. Un contrat exceptionnel qui fait la fierté des responsables et des salariés.Une PME du Calvados met toute sont énergie pour fabriquer les bancs de touche qui équiperont une bonne partie des stades de la prochaine Coupe du monde de football en Russie. Un contrat prestigieux pour l'entreprise Metaluplast. \"On équipe six stades sur les douze qui vont accueillir la Coupe du monde. Pour l'ensemble des collaborateurs, de voir son travail à la télé, c'est beaucoup de fierté\", confie Jean-Claude Behr, président de l'entreprise. L'entreprise va acquérir une notoriété internationale Pour cette société d'équipements sportifs créée en 1980, ce marché à l'export est aussi la victoire des 69 salariés de l'entreprise auxquels se sont ajoutés trois intérimaires pour honorer le contrat. Le bureau d'études a dû apporter des modifications au produit pour remporter le marché. Il a fallu raccourcir le toit et la hauteur des installations pour ne pas gêner la visibilité des spectateurs. Le montant du contrat est tenu secret. Seule certitude, l'entreprise va acquérir une notoriété internationale.","date":"2018-04-12T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/une-pme-francaise-equipe-des-stades-de-la-prochaine-coupe-du-monde-de-football_2702530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-avril-2018_2690974.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : un message ciblé","description":"Emmanuel Macron a expliqué ses choix dans une interview d'une heure diffusée sur TF1, jeudi 12 avril.Emmanuel Macron était en opération séduction dans un petit village de l'Orne, jeudi 12 avril. La première catégorie à soigner pour lui était les retraités en colère après la hausse de la CSG. \"Je vous demande cet effort pour les plus jeunes, pour les actifs. [...] Je dis à nos aînés merci et je leur dis surtout que je n'ai jamais pris un retraité pour un portefeuille\", a déclaré le président. Mais cette hausse de la CSG pour les revenus supérieurs à 1200 euros est maintenue. Message à la ruralité Le deuxième message s'adresse à la France rurale qui se sentirait délaissée. \"On n’abandonne pas du tout la ruralité, ce n'est pas vrai. [...] Pour la première fois depuis huit ans, les dotations des communes rurales ne baissent pas d'un centime\", a assuré Emmanuel Macron. \"Il nous fait le coup du petit village rural pour récupérer l'affection de la ruralité, mais en réalité, il ne cède sur rien\", lâche Gilbert Collard, le député FN du Gard. \"Il y a une insensibilité\", assure de son côté Éric Woerth (LR).","date":"2018-04-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-un-message-cible_2702990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-avril-2018_2691620.html","containsWordGlobalWarming":false}
