{"title":"Alpes-Maritimes : les habitants de Vallauris entre douleur et colère, après qu’une fillette a été percutée par une moto","description":"Les habitants de Vallauris se mobilisent, après qu'une petite fille a été percutée par une moto, jeudi soir, sur une avenue du centre-ville. Son père a déclaré que la fillette \"ne reviendrait pas parmi nous\".Dans la matinée du samedi 31 août, les habitants de Vallauris (Alpes-Maritimes) sont encore très émus en parlant de Kamilya, la fillette de 7 ans violemment percutée par une moto, jeudi soir. \"Je me sens triste et peinée. À quelques jours de la rentrée, ça fait mal au cœur. La petite, elle n'a rien demandé\", commente une riveraine. Jeudi soir, la fillette a été fauchée alors qu’elle traversait la route sur un passage piéton. Très grièvement blessée, elle a été transportée à l'hôpital et plongée dans un coma artificiel, avec un pronostic vital \"très engagé\", a précisé le parquet de Grasse dans un communiqué en fin de matinée, vendredi. Le parquet souligne que \"les investigations se poursuivent pour établir les circonstances exactes de commission de l'infraction\". Une pétition pour demander plus de sécurité Dans un message Facebook publié vendredi, le père de la jeune fille a expliqué qu’elle ne survivrait pas à ses multiples blessures. \"Malheureusement, Kamilya ne reviendra pas parmi nous. Les médecins nous ont dit qu'il n'y a plus d'espoir. Le sang n'arrive plus au cerveau depuis un bon moment. La vie n'est pas juste. Rien d'autre à dire\", écrit-il. Excédés, les riverains ont mis en ligne une pétition, afin de réclamer plus de sécurité sur la route en question, très fréquentée. Une cagnotte a également été lancée, vendredi, pour aider \"cette famille meurtrie par une injustice\". Elle avait recueillie plus de 4 000 euros, samedi après-midi. Le motard, âgé de 19 ans, a été testé négatif à l’alcool et aux stupéfiants. Samedi, il était toujours en garde à vue au commissariat d’Antibes (Alpes-Maritimes), pour des \"chefs de blessures involontaires ayant entraîné une incapacité totale de travail supérieure à trois mois par violation manifestement délibérée d’une obligation particulière de sécurité ou de prudence, par conducteur de véhicule terrestre à moteur\", ajoute le communiqué.","date":"2024-08-31T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/alpes-maritimes-les-habitants-de-vallauris-entre-douleur-et-colere-apres-qu-une-fillette-a-ete-percutee-par-une-moto_6755623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-aout-2024_6722631.html","containsWordGlobalWarming":false}
{"title":"Alpes-de-Haute-Provence : des habitants victimes de tortures durant de violents cambriolages","description":"Deux hommes suspectés d'être les auteurs de cambriolages violents ont été incarcérés. Parmi leurs potentielles victimes, Jean, 88 ans, antiquaire à la retraite, qui vit à Corbières-en-Provence, témoigne.Jean, 88 ans, a vécu un traumatisme au début de l’été à Corbières-en-Provence (Alpes-de-Haute-Provence). L’ancien antiquaire a été attaqué chez lui, par trois hommes cagoulés, déterminés à le cambrioler. Son beau-frère, qui était venu lui rendre visite, a été ligoté avec lui. Les voleurs cherchent alors un coffre, qui n’existe pas. Pour obtenir leurs réponses, ils s’en sont pris particulièrement au beau-frère, le plus jeune des deux hommes. Des tortures au fer à repasser \"Il est allé dans l’arrière-cuisine, et il a pris le fer à repasser d’une centrale vapeur. Je vous garantis que celle que j’ai, elle est puissante. Il lui a piqué sur la jambe\", se souvient Jean, qui décrit \"un massacre\". Depuis, son beau-frère vit reclus chez lui, incapable de se remettre selon sa femme. \"Il s’est vu mourir. Il a des séquelles, il se réveille la nuit, puis il a des douleurs terribles\", confie-t-elle. Faute de coffre, les malfaiteurs ont volé des tableaux, de l’argent liquide et des montres. Cinq home-jackings du même type ont eu lieu dans la région. Deux hommes, originaires de Marseille (Bouches-du-Rhône), viennent d’être arrêtés et mis en examen.","date":"2024-08-31T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/alpes-de-haute-provence/alpes-de-haute-provence-des-habitants-victimes-de-tortures-durant-de-violents-cambriolages_6755632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-aout-2024_6722631.html","containsWordGlobalWarming":false}
{"title":"Corse : l’Ospédale, une expérience unique entre ciel et maquis","description":"Escapade en Corse-du-Sud, à Porto-Vecchio, dans un lieu atypique en pleine forêt. Il rejouera les amoureux du calme et des vues imprenables.À perte de vue, la forêt de l’Ospédale à Porto-Vecchio (Corse-du-Sud) dévoile ses pins centenaires et son lac, avec l’eau turquoise de la Méditerranée comme horizon. Un tableau naturel que seule la Corse sait offrir. Il est possible d’en profiter durant toute une nuit, suspendu dans une bulle au creux de la montagne. À l’intérieur, la vue est imprenable. \"Il n’y a pas de mot pour dire comme c’est beau\", commente un visiteur. Une via ferrata escarpée Perché encore plus haut, un dôme est accroché à la crête, presque coupé du monde. Mais ce rêve à 360 degrés se mérite, puisqu’il faut d’abord escalader la falaise. Comptez 20 minutes, sur une via ferrata escarpée. Arrivés au sommet, à 800 mètres du sol, les heureux élus découvrent la beauté du sud de l’île. Au petit matin, le co-concepteur du site, Jean-Michel Casanova, assure la livraison des petits-déjeuners à la force des bras. \"C’est difficile, (…) ça demande un physique qui doit tenir le coup malgré les années qui passent. Mais ça n’a pas de valeur\", relativise Karine, la co-conceptrice.","date":"2024-08-31T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-l-ospedale-une-experience-unique-entre-ciel-et-maquis_6755893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Fillette renversée lors d'un rodéo urbain : la colère et la douleur des habitants de Vallauris","description":"Kamilya, la fillette de 7 ans renversée jeudi par une moto, est toujours dans le coma, samedi 31 août. L'accident a suscité énormément d'émotion à Vallauris (Alpes-Maritimes), mais aussi beaucoup de colère.Les animaux en peluche déposés au pied de son immeuble rappellent que la fillette percutée par une moto n'est âgée que de sept ans. Les habitants de Vallauris (Alpes-Maritimes) sont nombreux à être venus apporter leur soutien à la famille de Kamilya. \"C'est dramatique\", réagit une mère de famille, très émue. Jeudi soir, la fillette a été fauchée alors qu’elle traversait la route sur un passage piéton. Très grièvement blessée, elle a été transportée à l'hôpital et plongée dans un coma artificiel. Sa famille a annoncé qu’elle ne survivrait pas à ses multiples blessures. Une \"famille meurtrie par une injustice\" Excédés, les riverains ont mis en ligne une pétition, afin de réclamer plus de sécurité sur la route en question, très fréquentée. Une cagnotte a également été lancée, vendredi, pour aider \"cette famille meurtrie par une injustice\". Elle avait recueilli plus de 4 000 euros, samedi après-midi. Le motard, âgé de 19 ans, a été présenté à un juge, samedi 31 août. Inconnu des services de police, il a été testé négatif à l’alcool et aux stupéfiants.","date":"2024-08-31T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/fillette-renversee-lors-d-un-rodeo-urbain-la-colere-et-la-douleur-des-habitants-de-vallauris_6755866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : offensive de Tsahal en Cisjordanie","description":"En Cisjordanie, l’armée israélienne poursuit une autre offensive. En quatre jours, au moins 20 dirigeants et membres du Hamas et du Djihad islamique ont été tués.La traque s’est achevée vendredi 30 août dans la soirée : le commandant du Hamas de la ville de Jénine a été abattu. Deux de ses hommes ont tenté de fuir avant d’être, à leur tour, tués par une frappe israélienne. Selon Israël, une vingtaine de dirigeants et membres du Hamas et du Djihad islamique ont été tués en quatre jours en Cisjordanie. Une opération dans plusieurs villes Une opération israélienne dite de “contre-terrorisme”, la plus importante dans la région depuis le 7 octobre. Elle a été déclenchée en simultané dans trois villes : près de Tubas, à Tulkarem et à Jénine, où se concentrent aujourd’hui les combats et les arrestations. Certains habitants ont été obligés d’évacuer. Près de Tulkarem, où l’armée s’est retirée, les affrontements ont laissé des rues dévastées. Pour l’armée israélienne, habituée aux interventions en territoire occupé depuis dix mois, il fallait agir vite et de façon préventive. L’opération militaire est toutefois très critiquée par plusieurs pays européens.","date":"2024-08-31T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-offensive-de-tsahal-en-cisjordanie_6755872.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : Djelika Diallo \"très fière\" de sa médaille d’argent","description":"Djelika Diallo est présente sur le plateau du 13 Heures, samedi 31 août. L’athlète, médaillée en argent au taewondo la veille, revient sur sa victoire.Djelika Diallo, présente sur le plateau du 13 Heures, samedi 31 août, se dit \"très fière\" d’avoir remporté une médaille d’argent, \"pour la France et pour [s]a famille\". En quelques années, sa vie a changé. \"J’ai commencé le taewonko il y a cinq ans, et je ne faisais aucun sport. Aujourd’hui, remporter une médaille à Paris, et olympique, c’est vraiment merveilleux. C’est génial\", confie-t-elle. Elle remercie le public Djelika Diallo souhaite partager un message d’espoir. Pour arriver jusqu’aux Jeux, l’athlète a également beaucoup travaillé. \"C’est ça qui fait la médaille aujourd’hui, tout le travail qu’on a fourni avec les entraîneurs et l’équipe\", assure-telle. Djelika Diallo, qui rappelle sa \"fierté de représenter la France\", gardera de cette soirée olympique le souvenir d’un moment \"magique\", notamment grâce au public qui l’a soutenue.","date":"2024-08-31T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-djelika-diallo-tres-fiere-de-sa-medaille-d-argent_6755521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-aout-2024_6722631.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : Djelika Diallo se pare d’argent au taekwondo","description":"Après une journée presque sans faute, Djelika Diallo a remporté une médaille d’argent, dans la catégorie des moins de 65 kilos, vendredi 30 août. La championne est aux anges.Djelika Diallo est tombée dans les bras de ses proches, vendredi 30 août, après une journée de rêve. \"Je suis trop contente. Le public [m’a] vraiment soutenue, (…) je les remercie\", a-t-elle déclaré à l'issue de son combat. Cinq ans à peine après sa découverte du taekwondo, elle avait déjà tout le Grand Palais (Paris) à ses pieds. Avec six coups dans le buste en moins de 40 secondes, elle a assommé son adversaire chinoise. La médaille d’argent Un bonheur à en perdre la tête. \"Merci, merci, merci\", ont ainsi scandé ses proches à l’unisson. À peine trois heures plus tard, Djelika Diallo s’est présentée en finale de ses premiers Jeux. Son adversaire brésilienne a toutefois douché les espoirs du public... sans atteindre la fierté de ses proches. \"C’est comme si elle avait gagné l’or\", a d'ailleurs assuré Djeneba Diallo, sa grande sœur.","date":"2024-08-31T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-djelika-diallo-se-pare-d-argent-au-taekwondo_6755518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-aout-2024_6722631.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : le \"Journal des Jeux\" à la mi-journée du 31 août","description":"Quelles sont les dernières actualités des Jeux Paralympiques ? Le \"Journal des Jeux\" offre une édition 100% Bleus, à la mi-journée du samedi 31 août.Sur 1 500 mètres, le podium était loin d’être garanti pour Antoine Praud, dixième aux championnats du monde en 2023 en athlétisme. À la sortie du dernier virage, dans la matinée du samedi 31 août, il est encore quatrième. Mais après une dernière ligne droite de folie, le Rennais réalise l’exploit en bronze. \"Le public m’a porté tout du long. Dès que je suis rentré dans le stade, c’était un truc en fusion\", s’enthousiasme-t-il. L'or pour Portal ? Sur la piste de Saint-Quentin-en-Yvelines (Yvelines), Alexandre Léauté est un habitué de la course à la médaille. Après son titre vendredi, l’athlète a battu un nouveau record du monde dès les qualifications sur le kilomètre. La finale aura lieu dans l’après-midi de samedi. La piste offrira de toute façon une nouvelle médaille aux Bleus : en poursuite, Gatien Le Rousseau et Kevin Le Cunff s’affrontent pour le bronze. Un autre duel franco-français aura lieu en para natation, avec les frères Portal, en finale du 400 m nage libre. Alex Portal a déjà quatre médailles paralympiques, à Tokyo (Japon) et Paris, mais n’a jamais gagné l’or.","date":"2024-08-31T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-2024-le-journal-des-jeux-a-la-mi-journee-du-31-aout_6755605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-aout-2024_6722631.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : le cyclisme français en or grâce à la médaille de Dorian Foulon","description":"Le para cyclisme tricolore poursuit sa moisson de médailles au vélodrome olympique, samedi 31 août, avec la médaille d'or de Dorian Foulon, et le bronze décroché par Alexandre Léauté et Gatien Le Rousseau.Dorian Foulon, un champion submergé par l'émotion. Déjà titré aux derniers Jeux de Tokyo (Japon), il a de nouveau remporté la médaille d'or en France, samedi 31 août, devant son public. \"C'est pas une Marseillaise habituelle, quand tu entends tout le public et que tu sais que tu as tous tes proches\", confie le para athlète. Le Breton de 26 ans, né avec une malformation du pied gauche, était annoncé comme le favori de la finale de poursuite. Porté par ses proches et par tout le vélodrome de Saint-Quentin-en-Yvelines (Yvelines), il a dominé les 4 km de course avec une médaille d'or, un record du monde et une joie indescriptible. Deux médailles d'or en cyclisme La moisson tricolore en cyclisme avait débuté avec la médaille d'or d'Alexandre Léauté, qui a également décroché le bronze samedi, au bout d'un effort considérable. \"J'ai vraiment donné vraiment tout ce que j'avais\", a-t-il réagi. Gatien Le Rousseau a également décroché le bronze sur piste. Pour ses premiers Jeux paralympiques, le coureur de 21 ans a rendu ses proches ivres de bonheur. Le para cyclisme compte pour l'heure cinq médailles dont deux en or, mais la moisson pourrait continuer dimanche, lors du dernier jour de compétition.","date":"2024-08-31T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-le-cyclisme-francais-en-or-grace-a-la-medaille-de-dorian-foulon_6755857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : les enfants se prennent aux Jeux","description":"De nombreux enfants sont présents dans les tribunes pour encourager les para athlètes. Ces derniers profitent des deniers jours de vacances pour découvrir des disciplines et rencontrer des sportifs.Pour encourager les para athlètes, de nombreux enfants sont présents dans les gradins. Une famille venue du Pays basque profite de la ferveur des Jeux pour sa dernière semaine de vacances. \"On a vu du rugby fauteuil, du taekwondo\", raconte une petite fille. Corentin, 8 ans, et son grand frère Camille, 13 ans, se fabrique des souvenirs pour les copains. \"Je vais leur dire que je suis allé aux paralympiques à Paris\", glisse-t-il fièrement. 250 000 places attribuées à des groupes scolaires À Roland-Garros, une famille s’essaye au tennis fauteuil. \"Ça me permet de comprendre les gens qui ont ce handicap-là\", explique un jeune garçon. Si le jeune public a vibré devant la télévision pour les Jeux olympiques, tous sont impatients de venir encourager les champions dans les gradins. 250 000 places ont été attribuées à des groupes scolaires.","date":"2024-08-31T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-les-enfants-se-prennent-aux-jeux_6755854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : les frères Portal se partagent le podium en para natation","description":"Alex et Kylian Portal sont montés ensemble sur le podium du 400 mètres nage libre et para natation, ce samedi 31 août. Une émotion indescriptible pour les deux frères.Devant l’accolade des deux frères Portal, les larmes du public auraient pu remplir une piscine olympique. L’ainé, Alex, est arrivé deuxième du 400 mètres nage libre en para natation, son frère, Kylian, troisième. \"Je suis tellement déçu et en même temps tellement heureux. C’est trop bizarre, je n’ai jamais eu une émotion comme ça\", a confié Alex Portal. En entrant dans le bassin, les deux frères promettaient la révolution : renverser le Biélorusse Boki, le nageur le plus titré de l’histoire paralympique. Un podium en commun Alex Portal a fait la course en tête, mais l’or lui a échappé dans l’ultime longueur. Une déception vite adoucie, car Kylian, longtemps quatrième, a arraché le bronze dans les derniers mètres. \"J’ai accéléré tout ce que je pouvais\", assure-t-il. Pour la famille, c’est une joie décuplée. Eux savent à quel point les deux frères, des séances d’entraînement à leur maladie génétique, qui leur empêche de voir à plus d’un mètre. Et désormais, un podium paralympique.","date":"2024-08-31T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/natation/paralympiques-2024-les-freres-portal-se-partagent-le-podium-en-para-natation_6755860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : les mécaniciens, les anges gardiens des fauteuils des rugbymen","description":"Joueur de l'ombre de l'équipe de France de rugby, René Ducros, leur mécanicien, s'assure que les fauteuils des joueurs roulent parfaitement. Rencontre.Au rugby fauteuil, les joueurs ne cognent pas qu'à moitié leurs adversaires. Lors des matchs, les fauteuils peuvent subir des chocs répétés qui peuvent déformer les fauteuils et abîmer les roues. René Ducros, muni de ses outils, se tient prêt à chaque instant pour intervenir. Mécanicien de l'équipe de France, il scrute les fauteuils des joueurs et bricole sans arrêt durant les matchs, mais il encourage aussi les joueurs. \"On est une grande famille\" Avant les matchs, il doit anticiper chaque problème dans un atelier improvisé et souvent exigu. A 72 ans, le bénévole œuvre dans l'ombre : tout son matériel lui appartient, et il n'a reçu aucune dotation. Avant sa retraite, le septuagénaire passionné de mécanique travaillait dans l'industrie du pneu. Ces outils, jamais il n'aurait imaginé les emmener à Paris, pour les Jeux paralympiques. \"René, il aime bricoler, il aime trouver des solutions à chaque fois. C'est un challenge pour lui et c'est un perfectionniste\", confie l'un des joueurs. \"On est une grande famille\", s'émeut de son côté René Ducros, qui contribue au succès de l'équipe de France.","date":"2024-08-31T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/rugby-fauteuil/paralympiques-2024-les-mecaniciens-les-anges-gardiens-des-fauteuils-des-rugbymen_6755881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : l’actualité des Jeux du samedi 31 août","description":"La France se classe pour le moment septième au classement des médailles, avec 17 breloques. Revivez la journée des Français du samedi 31 août.Dans le cœur de nos Bleus, samedi 31 août, quelques éclats de joie mais surtout beaucoup de larmes. Tout avait très bien commencé avec la troisième place d’Antoine Praud sur le 1 500 m en athlétisme, grâce à un incroyable finish. Émotion totalement différente à la boccia, où Sonia Heckel a manqué de précision et s’est inclinée. “Je suis dégoûtée, j’ai fait beaucoup de sacrifices”, a-t-elle déclaré. Double médaille de bronze au tennis de table Fin des rêves de médaille pour Pauline Déroulède en tennis-fauteuil, battue sèchement en deux sets. La triple championne de France a quitté la ferveur de Roland-Garros avec beaucoup de regrets. “Je suis surtout triste de pas avoir fait en sorte que ça dure”, a-t-elle confié après sa défaite. Les Bleus du tennis de table ont en revanche redonné le sourire avec deux médailles de bronze, en double messieurs et en double mixtes.","date":"2024-08-31T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-l-actualite-des-jeux-du-samedi-31-aout_6755863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Recettes : la tarte aux myrtilles, un trésor gourmand de l’été","description":"Comment réaliser une tarte à la myrtille, dessert typique en Alsace ? Explications, de la cueillette aux cuisines.Dans la nature, la myrtille, trésor gourmand des Vosges, attend cachée sous les broussailles. Ludovic Rochel sait exactement où s’aventurer pour les récolter, et comment les cueillir. \"Il faut peigner le plant, sans l’abimer et sans abimer la myrtille\", explique-t-il. \"Comme pour les champignons\", la technique pour les trouver est d’abord \"d’avoir du flair\". La recette de la tarte Chacun peut, selon la loi, cueillir quelques kilos par personne et par jour. Pour confectionner une tarte, un kilo suffit. Direction le restaurant Mont Champ du Feu, dans les cuisines du chef pâtissier Christophe Berger. Pour la pâte à tarte, il utilise des œufs, de la farine, du sucre et de la poudre d’amande. Une fois qu’elle a reposé, le chef y dépose délicatement de la crème et des myrtilles. \"Autrefois, on allait chez nos grands-parents, nos tantes, ils faisaient la tarte parce qu’on venait, la mettaient au four juste avant qu’on arrive\", se souvient ce dernier. Pour le four justement : une heure de cuisson, puis le dessert est prêt !","date":"2024-08-31T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/recettes-la-tarte-aux-myrtilles-un-tresor-gourmand-de-l-ete_6755656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-aout-2024_6722631.html","containsWordGlobalWarming":false}
{"title":"Rodéos urbains : pourquoi les autorités peinent à endiguer le phénomène ?","description":"Les rodéos urbains sont toujours en pleine expansion. Les autorités, malgré le durcissement des sanctions, peinent à endiguer ce phénomène. Explications.Lancés à 70 km/h, des motards zigzaguent sur une voie rapide marseillaise, en pleine démonstration acrobatique. Des dérapages et des roues arrière sur les routes, mais aussi au milieu des immeubles. Bien qu’illégaux, les rodéos urbains continuent de mettre en danger les riverains. Des interventions difficiles Depuis deux ans, les forces de l’ordre multiplient pourtant les contrôles : 86 000 opérations en 2023. Mais quand ils repèrent les délinquants en pleine action, les policiers se lancent rarement dans une course-poursuite. \"Ça peut entrainer un accident et des blessés\", indique Michael De Poortere, porte-parole du syndicat Alliance Police Nationale (Paris). Pour dissuader, les sanctions ont été renforcées : jusqu’à cinq ans de prison et 75 000 euros d’amende en cas de récidive, ainsi que des confiscations. 2 200 engins ont été saisis en 2024.","date":"2024-08-31T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/rodeos-urbains-pourquoi-les-autorites-peinent-a-endiguer-le-phenomene_6755851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-31-aout-2024_6722655.html","containsWordGlobalWarming":false}
{"title":"Vacances d’été : l'heure du départ pour certains, des derniers instants de plage pour d'autres","description":"Plus que quelques heures, avant de ranger définitivement les maillots de bains. Ce samedi 31 août, l'heure du grand départ a sonné, dans un camping près de Carnon, dans l'Hérault.Dans la matinée du samedi 31 août à Carnon (Hérault), les vacanciers se sont lancés sur la route du retour les uns après les autres. Partout dans le camping, ils ont chargé les dernières valises. \"On a 1 000 km, donc 11 heures de route\", confie l’un d’eux. Pour d’autres, la nostalgie pointe son nez. \"Ça fait toujours un petit pic au cœur\", reconnaît ainsi une femme. Derniers instants sur la plage Ce pincement au cœur ne touche pas tout le monde. Pour certains, la fin de l’été n’est pas forcément une mauvaise nouvelle. \"Le premier jour je vais être un peu dégouté, parce que ça reste les vacances. Mais une fois rentré, je suis content\", assure un homme. À la plage, une famille de la Drôme prévoit de rentrer seulement dimanche. \"Pas du tout la tête au travail. On va attendre le dernier moment\", glisse le père.","date":"2024-08-31T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-l-heure-du-depart-pour-certains-des-derniers-instants-de-plage-pour-d-autres_6755641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-aout-2024_6722631.html","containsWordGlobalWarming":false}
{"title":"Venezuela : le pays privé d’électricité pendant plusieurs heures","description":"Vendredi 30 août, le Venezuela a été confronté à une coupure d'électricité généralisée pendant une dizaine d'heures. Le gouvernement de Nicolás Maduro, dont la réélection est contestée, dénonce un sabotage des Américains. Précisions.Caracas et tout le Venezuela ont été plongés dans le noir, vendredi 30 août, durant des heures. À la lumière d’une bougie, une femme montre son congélateur dégivré : les produits seront perdus. Dans la capitale, des files d’attente se sont formées pour récupérer de l’eau. Dans certains quartiers, les robinets se sont retrouvés à sec, les pompes ne fonctionnant pas sans électricité. Le métro fermé Dans les rues, certains habitants se sont rassemblés autour de groupes électrogènes pour recharger leurs téléphones. \"Il n’y a aucune communication, je n’ai pas pu échanger avec ma famille\", déplore une femme. Tout le pays a été paralysé. Les stations-service, comme de nombreux magasins, ont laissé les rideaux baissés. D’autres ont ouvert, à la lumière des téléphones portables. Le métro de la capitale, lui, est resté fermé. À la télévision nationale, le président, Nicolás Maduro, a accusé l’opposition de sabotage. En effet, le pays traverse une crise politique, ainsi qu’économique depuis des années. La panne géante est peut-être due à la vétusté des infrastructures : déjà en 2019, le pays avait té privé d’électricité pendant cinq jours. La situation semble actuellement s’améliorer progressivement.","date":"2024-08-31T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/venezuela/venezuela-le-pays-prive-d-electricite-pendant-plusieurs-heures_6755533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-31-aout-2024_6722631.html","containsWordGlobalWarming":false}
