{"title":"Coronavirus : les soignants confrontés à la peur de la population","description":"Chaque soir, les soignants sont applaudis aux fenêtres, et des réseaux de solidarité se sont même organisés pour les aider. Pourtant, certains se considèrent comme des pestiférés, rejetés par leurs voisins.À Antibes, une infirmière a été sommée de ne pas toucher les portes des parties communes de son immeuble, voire de déménager ailleurs pour les prochains jours. Un courrier anonyme, glaçant, lui a été envoyé, un de plus. Depuis quelque temps, beaucoup de professionnels de santé font le même constat : celui d’une peur diffuse d’une partie de la population, face à des infirmières et des médecins en contact quotidien avec des patients atteints du Covid-19. \"On ne comprend plus très bien\" \"On a besoin plutôt de soutien, d’encouragement. C’est très sympa de nous applaudir, mais si à côté de ça, on a des mots très malveillants dans nos boites aux lettres ou sur nos pare-brises, on ne comprend plus très bien\", affirme l’infirmière d’Antibes. Un autre soignant de la ville a reçu à son cabinet une lettre du syndicat de copropriété, lui demandant d’envisager la fermeture de son local. Un courrier qu’il juge scandaleux.","date":"2020-03-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-soignants-confrontes-a-la-peur-de-la-population_3886463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des patients transférés en TGV de Strasbourg à Angers et Nantes","description":"Dans l'après-midi, jeudi 26 mars, un TGV médicalisé s'est arrêté dans les gares d'Angers (Maine-et-Loire) puis Nantes (Loire-Atlantique), afin de transférer une vingtaine de patients atteints du Covid-19 venus de la région Grand Est dont les hôpitaux sont surchargés.Le TGV médicalisé était parti au matin, jeudi 26 mars, depuis la gare de Strasbourg, dans le Bas-Rhin. A son bord, le corps médical a installé une vingtaine de malades du Covid-19, tous en réanimation. Le but de l'opération : désengorger les hôpitaux surchargés de la région Grand Est, l'un des principaux foyers de l'épidémie du nouveau coronavirus en France. Le train est arrivé vers 15h30 en gare d'Angers (Maine-et-Loire), d'où six patients ont été transférés au CHU de la ville et quatre autres ont été dirigés vers la ville voisine du Mans (Sarthe). \"On a beaucoup plus d'espace que dans une ambulance\" \"On a beaucoup plus d'espace que dans une ambulance ou un hélicoptère, ce qui permet de travailler à plusieurs, si cela est nécessaire\", explique un membre du personnel soignant. Plus tard dans la journée, le TGV a fini sa route à Nantes. Six malades devaient y être accueillis et quatre autres devaient prendre le chemin de La Roche-sur-Yon, en Vendée.","date":"2020-03-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-patients-transferes-en-tgv-de-strasbourg-a-angers-et-nantes_3886471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des étudiants et des médecins généralistes viennent renforcer les équipes","description":"En Île-de-France, quasiment tous les lits de réanimation sont occupés. Des étudiants volontaires et des médecins généralistes viennent renforcer les équipes.Selon l'Agence régionale de santé, les chiffres sont très inquiétants jeudi 26 mars en Île-de-France. \"Près de 1 300 lits de réanimation sont occupés dans la région sur un total d'environ 1 500 lits\", explique le journaliste Clément Le Goff, en duplex devant l’hôpital de la Pitié-Salpetrière à Paris. Il y a de nouveaux cas graves chaque jour et le pic de l'épidémie de Covid-19 n'est pas encore atteint. Un renfort indispensable Les équipes médicales sont épuisées et ont besoin d’être relayées. Les directeurs des hôpitaux ont lancé un appel à toutes les bonnes volontés. Dès l'appel lancé, Laurence Laccourreye va troquer sa blouse de médecin pour aider en tant qu'aide-soignante. Ce médecin généraliste a fermé son cabinet le temps de l’épidémie. Elle a prévu d'aider tous les dimanches jusqu'à début mai. Un renfort indispensable pour les médecins hospitaliers, qui sont en première ligne.","date":"2020-03-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-etudiants-et-des-medecins-generalistes-viennent-renforcer-les-equipes_3886455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une situation dramatique en Outre-mer","description":"Pour faire face au pic de l’épidémie qui s’annonce, Emmanuel Macron a annoncé, mercredi 25 mars, le renfort de l’armée. Deux navires seront déployés dans l’océan Indien et aux Antilles. Une aide sanitaire indispensable dans ces territoires qui manquent de soignants, de lits et de matériel pour lutter contre l’épidémie de Covid-19.En Outre-mer, la population est isolée, mais pas épargnée. À Mayotte, 42 cas de Covid-19 et les 300 000 habitants sont bien difficiles à confiner. Dans ce département, le plus pauvre de France, les logements insalubres ne permettent pas toujours de faire respecter les consignes de confinement. \"C’est vrai qu’on nous a dit de rester chez nous à cause du virus, mais on ne nous a pas donné les modalités, j’attends que mon médecin me dise quoi faire\", affirme une habitante. Des moyens limités Devant le seul hôpital de l’île, des patients viennent consulter, triés en fonction des symptômes. Avec seulement 16 lits de réanimation et très peu d’oxygène, le personnel craint d’être submergé. En temps normal, les lits sont déjà occupés, alors où en trouver d’autres ? L’hôpital serait en pleine réorganisation, assure sa direction, et les autorités sanitaires promettent jusqu’à 50 lits de réanimation.","date":"2020-03-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-situation-dramatique-en-outre-mer_3886481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment connaître le nombre de cas","description":"Le ministère de la Santé a annoncé jeudi 26 mars qu'au moins 1 696 personnes avaient trouvé la mort en France à cause de l'épidémie de Covid-19.Depuis un mois, les chiffres annoncés au quotidien par le professeur Jérome Salomon, directeur général de la Santé, n'ont pas cessé d'augmenter. Au soir du jeudi 26 mars, il a annoncé qu'au moins 1 696 personnes étaient décédées à cause du nouveau coronavirus, en France. Du côté des cas de contaminations, si le décompte officiel s'appuie sur les patients dépistés dans les laboratoires des hôpitaux et des villes, il ne prend pas en compte tous les malades. Le seul indicateur qui vaut est celui des morts Pour le corps médical, un seul indicateur est vraiment précis, celui des décès. \"Il faut essayer de compter les morts le mieux possible parce que c'est la partie la plus essentielle. Parce que les cas que l'on connaît dépendent de combien on a testé de gens dans la population, donc c'est extraordinairement variable d'un pays à l'autre en fonction du nombre de tests qui ont été faits\", explique l'épidémiologiste Catherine Hill.","date":"2020-03-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-comment-connaitre-le-nombre-de-cas_3886487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'Allemagne réalise des tests massifs","description":"Pour tenter de maîtriser l'épidémie de Covid-19, les Allemands réalisent 500 000 tests par semaine.Pour effectuer un test de dépistage au Covid-19, les Allemands ont l'embarras du choix : faire la queue devant un laboratoire, se rendre chez son généraliste ou encore s’arrêter à un drive dont certains sont tenus par l'armée. Des kits sont désormais disponibles pour effectuer soi-même les prélèvements et les poster dans une boîte aux lettres d'un laboratoire. Un très faible taux de mortalité Les conditions d'accès aux tests ne sont pas restrictives. \"Il suffit de présenter des symptômes, d'avoir été au contact avec des personnes positives ou bien de s’être rendu dans une zone à risque\", explique un médecin. L'Allemagne effectue près de 500 000 tests par semaine. Un record du monde selon les autorités. Elles ont fait de ces diagnostics massifs le pilier de leur stratégie contre le Covid-19. Le taux de mortalité en Allemagne est de 0,5%, soit dix fois moins qu'en France.","date":"2020-03-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-allemagne-realise-des-tests-massifs_3886449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : New York, épicentre de l’épidémie aux États-Unis","description":"Les États-Unis pourraient bien devenir dans les prochains jours l’épicentre mondial de l’épidémie de Covid-19. C’est déjà le troisième pays le plus touché, derrière la Chine et l’Italie. Le nombre de cas ne cesse d’augmenter, avec 70 000 personnes contaminées et 1 100 morts, dont un tiers à New York.New York ne se fait pas d’illusions. La ville se prépare au pic épidémique de Covid-19 et ce sont des soldats de l’US Air Force qui préparent une morgue sous une tente, devant des habitants horrifiés. La ville, qui compte la moitié des 70 000 cas américains, est devenue l’épicentre du coronavirus aux États-Unis. Dans un service de réanimation, une urgentiste a filmé son quotidien. \"C’est en train de devenir de pire en pire\", explique-t-elle. Un pic épidémique attendu dans 14 jours Dans la rue, les files d’attente sous la pluie sont rythmées par les toussotements, ceux des New Yorkais venus se faire dépister. Le gouverneur de l’État, Andrew Cuomo a lancé un cri d’alarme : \"Le pic de l’épidémie sera chez nous dans 14 jours, nous avons besoin de ventilateurs d’ici là\". Si New York est une bombe en puissance, c’est d’abord par sa densité de 12 millions d’habitants, même si les rassemblements sont prohibés.","date":"2020-03-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-new-york-epicentre-de-lepidemie-aux-etats-unis_3886469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’inquiétude des salariés d’Amazon","description":"En France, tous les magasins non-alimentaires sont fermés, mais pas les plateformes de vente sur Internet. Le géant Amazon poursuit son activité, mais à quel prix pour ses salariés ? ces derniers alertent sur leurs conditions de travail qui ne respecteraient pas les mesures sanitaires.Face à l’épidémie de Covid-19, la sécurité des salariés d’Amazon est-elle assurée ? Sur un site près d’Orléans (Loiret), la tension est montée d’un cran, après la détection d’un cas. Selon Richard Vivès, délégué syndical, les salariés travailleraient la boule au ventre : \"Le climat est anxiogène, lourd, on sent de la crainte partout\". Leur inquiétude, des distances de sécurité d’un mètre minimum pas toujours respectées selon eux, alors qu’ils ne portent pas de masques. Les syndicats réclament l’arrêt de l’activité Dans une vidéo tournée lors d’un changement d’équipe, un dirigeant d’Amazon a reconnu à son insu des difficultés : \"Est-ce qu’on fait les choses parfaitement ? La réponse est non.\" La CGT a saisi la médecine du travail. Sur un site, elle recommanderait une mesure drastique, \"d’arrêter l’activité de l’entreprise\". De son côté, l’entreprise affirme, photos à l’appui, avoir pris des mesures extrêmes pour \"assurer la sécurité des personnes\".","date":"2020-03-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-linquietude-des-salaries-damazon_3886465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le confinement fait baisser la pollution de l'air","description":"C'est une première depuis au moins quarante ans. Avec la baisse du nombre de voitures, de scooters et de camions sur les routes franciliennes, la pollution de l'air est au plus bas en Île-de-France. \"Airparif, qui mesure la qualité de l'air en Île-de-France, n'avait jamais vu ça\", explique sur le plateau du 19/20 le journaliste Julien Cholin. \"Regardez cette tache rouge, c'est le dioxyde d'azote relevé la semaine passée au-dessus de Paris. Eh bien avec le confinement cette tache s'est nettement estompée en fin de semaine.\" L'air du périphérique semblable à celui des parcs \"Alors l'explication elle est simple : le trafic automobile n'a rien à voir avec ce qu'il est d'habitude. Certains l'ont bien remarqué, ceux qui habitent le long des grands axes. Le long du périphérique, par exemple, l'air qu'on respire est le même que celui qu'on respire dans les grands parcs. C'est du jamais vu\", conclut le journaliste. ","date":"2020-03-26T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-confinement-fait-baisser-la-pollution-de-l-air_3886483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le village d’Omerville au rythme du confinement","description":"Avec le confinement lié à l’épidémie de Covid-19, des réseaux d’entraide se créent dans les rues et les immeubles des villes. Mais aussi à l’échelle d’un village que l’on recrée des liens, comme à Omerville (Val d’Oise).Situé en plein cœur du Vexin, le village d’Omerville (Val d’Oise) vit au relenti. Dans la commune où 300 habitants sont confinés à cause du Covid-19, le commerce le plus proche est à 6 km, alors, Murielle Millet a pris les choses en main pour rompre l’isolement des anciens. Elle livre notamment les courses chez sa voisine de 81 ans. Depuis neuf jours, la retraitée rend service aux personnes âgées de la commune. \"Il faut vraiment aider les personnes qui ne se déplacent plus\" \"Avec ce qu’on entend à la télé, on se dit qu’il faut vraiment aider les personnes qui ne se déplacent plus\", affirme-t-elle. Les producteurs et restaurateurs du village voisin se mobilisent, et eux aussi se sont mis à la livraison. Un habitant reçoit son premier repas à domicile. Il a envie de continuer à les faire travailler. Pour ce père de famille, la vie continue dans son jardin. C’est là qu’ils tournent des vidéos avec sa femme et sa fille.","date":"2020-03-26T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-village-domerville-au-rythme-du-confinement_3886473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-mars-2020_3854535.html","containsWordGlobalWarming":false}
