{"title":"Mort de Naomi Musenga : la famille attend des réponses","description":"La famille de Naomi Musenga s'est exprimée ce jeudi pour la première fois depuis la diffusion de l'enregistrement qui a créé le scandale. La jeune fille appelait les urgences et a été moquée. Elle est morte quelques heures plus tard.Plus de quatre mois après la mort de Naomi, sa famille s'exprime devant les caméras pour la première fois. Calme, combative, la famille annonce son obsession : savoir ce qui a tué Naomi. Pour la famille Musenga, l'hôpital n'a jamais pris en compte ses considérations après la mort de Naomi. Ce soir, la famille de Naomi ne veut pas faire de l'opératrice du Samu un bouc émissaire. Pourtant, selon le CHU de Strasbourg (Bas-Rhin), la faute personnelle pourrait être retenue contre elle. Marche blanche à Strasbourg Latifa Bakar était au lycée avec Naomi, elle faisait partie du même groupe d'ami. Elle est l'une de ceux qui ont donné l'alerte sur le sort de son amie. Alors que l'affaire est entre les mains de la justice, les proches de Naomi ne veulent pas relâcher leur engagement. Une marche blanche devrait être organisée en mémoire de la jeune femme à Strasbourg la semaine prochaine.","date":"2018-05-10T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/mort-de-naomi-musenga-la-famille-attend-des-reponses_2746317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Israël-Iran : la dangereuse escalade","description":"Les forces iraniennes en Syrie ont tiré dans la nuit de mercredi 9 à jeudi 10 mai une vingtaine de projectiles et roquettes en direction des forces israéliennes sur le plateau du Golan, auxquels Israël a puissamment répliqué.Entre Paris, Berlin (Allemagne) et Moscou (Russie), les appels au dialogue et à l'apaisement se multiplient après la brusque montée de la tension entre Israël et l'Iran. Chaque camp accuse l'autre de provocation. Des chars et des soldats sont déployés sur le plateau du Golan. L'armée israélienne prend position et se prépare à de nouvelles frappes venues de Syrie. La nuit dernière, la tension est montée d\"un cran. 23 combattants ont été tués Selon l'armée israélienne, des tirs de roquettes attribuées aux troupes iraniennes en Syrie ont visé le plateau du Golan occupé par l'état hébreu depuis cinquante ans. La riposte israélienne ne s'est pas fait attendre. Pendant deux heures, des missiles israéliens se sont abattus sur Damas. Leurs cibles : les bases iraniennes en Syrie. 23 combattants ont été tués.","date":"2018-05-10T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/israel-iran-la-dangereuse-escalade_2746297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Europe : Emmanuel Macron fait la leçon à Angela Merkel","description":"Ce jeudi 10 mai au matin, en Allemagne, Emmanuel Macron a reçu le prix Charlemagne, qui le récompense pour son engagement en faveur de l'Europe. Il en a profité pour égratigner l'Allemagne et sa politique d'investissements frileuse.Ce jeudi 10 mai au matin, après qu'il s'est fait remettre le prix Charlemagne en récompense de son engagement pro-européen, Emmanuel Macron n'a pas hésité à critiquer l'Allemagne pour sa frilosité en matière d'investissements pour doper la croissance en Europe. Une petite phrase qui n'est pas passée inaperçue. Emmanuel Macron a, en quelque sorte, fait une leçon de morale à Angela Merkel. \"Oui, mais avant, il a tenu à préciser que lui a bel et bien lancé des réformes structurelles en France ; en clair, que le pays fait des efforts\", explique en duplex le journaliste Arnaud Boutet. \"Lorsqu'il évoque le 'fétichisme', il vise la stratégie budgétaire de l'Allemagne. Les excédents budgétaires et commerciaux sont ici très importants, mais cela 'pénalise les autres pays de l'Union', dit Emmanuel Macron\", selon qui il faut \"plus de solidarité\". \"Une Europe forte et souveraine\" \"Sur ce point, les Allemands ne sont pas prêts à changer de stratégie. Ensuite, le président Macron a défendu le projet d'un budget de la zone euro, et c'est là encore un point de discorde avec Angela Merkel. 'N'ayez pas peur', a-t-il dit, 'il faut une Europe forte et souveraine', notamment pour contrer les États-Unis de Donald Trump. En clair, Emmanuel Macron va donc devoir convaincre tous les pays de l'Union, à commercer par l'Allemagne\", conclut Arnaud Boutet.","date":"2018-05-10T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/relations-franco-allemandes/europe-emmanuel-macron-fait-la-lecon-a-angela-merkel_2746307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Entreprises : connaître le salaire de tous ses collègues","description":"En Isère, une entreprise communique à tous les employés les salaires des uns et des autres.Elle a l'air d'une entreprise comme une autre, qui distribue et expédie des accessoires de robinetterie industrielle. Mais ici, les 54 salariés connaissent le salaire des autres. Damien Chapit, 1940 € brut mensuels, n'a rien à redire. À la pause, Ramatoulaye Mathieu, responsable commerciale, 2250 € brut, s'attache surtout à avoir un salaire égal à celui de ses collègues masculins de la même ancienneté. Un climat de confiance dans l'entreprise La règle est valable pour tous : une fois par an, tout s'arrête dans les bureaux à cause d'une réunion un peu spéciale. Au tableau, le directeur du site, 10 500 € brut par mois, présente les traitements et salaires des uns et des autres. Les chiffres sont affichés quelques minutes et ne doivent pas sortir de l'entreprise. Cette transparence n'a que des avantages selon lui et instaure un climat de confiance. Autour des cartons, tout le monde est habitué à connaître ce que gagne son voisin ou son supérieur direct. Les plus gros salaires intéressent en particulier. Depuis quarante ans, cette transparence est pratiquée dans toutes les entités du group ; les 319 salariés semblent apprécier.","date":"2018-05-10T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/entreprises-connaitre-le-salaire-de-tous-ses-collegues_2746323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Emploi : les centres d'appels d'Engie quittent la France","description":"Engie ferme peu à peu ses centres d'appels en France pour les installer à l'étranger afin de faire des économies et, selon elle, de rester compétitive.Quelques rires, beaucoup d'amertume. Il y a trois mois, le centre d'appel dans lequel travaillait Guillaume Hildebrand a fermé ses portes, faute d'activité après la perte d'un gros client : Engie. Depuis dix ans, Engie externalise sa relation client : 85% ont déjà été cédés. Les prestataires délocalisent à l'étranger pour des tarifs plus bas. En cas de question sur votre facture, on vous répondra depuis Rouen (Seine-Maritime), Poitiers (Vienne), parfois même plus loin. Engie travaille avec des téléconseillers au Maroc, au Portugal et à l'Île Maurice . Engie assume Selon les syndicats, 1 200 emplois sont perdus en France, 3 000 emplois pourraient partir sous peu vers le Cameroun ou le Sénégal. Par rapport à la France, le service coûte moitié moins au Maroc. Engie assume : face à la concurrence, les délocalisations sont devenues inévitables, selon elle. Depuis des mois, les syndicats bataillent pour obtenir le soutien de l'État, actionnaire à 24% de l'ancien groupe public. Le porte-parole du gouvernement préfère souligner la politique de création d'emploi d'Engie.","date":"2018-05-10T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/emploi-les-centres-d-appels-d-engie-quittent-la-france_2746329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Agriculture : louer des abeilles pour de meilleurs rendements","description":"Comment enrayer la disparition des abeilles ? Le défi est écologique et économique. À terme, cela pourrait coûter cher à notre agriculture. Près de 3 milliards d'euros et 9% de la production agricole.La start-up \"Osmia\" a bien compris l'enjeu écologique et économique de la disparition des abeilles. Elle produit à grande échelle une abeille championne de la pollinisation, qui est indispensable à notre écosystème. En période de floraison, Franck Mariambourg, cofondateur de la start-up \"Osmia\", se déplace de verger en verger pour y livrer des abeilles \"maçonnes\", championnes du butinage. \"Le week-end dernier, on a eu un temps pourri avec des grosses quantités d'eau. Les abeilles que je loue sont quand même là pour travailler, même dans les mauvaises conditions\", explique Emmanuel Chevalier, l'arboriculteur qui loue ces abeilles. Plus résistante que l'abeille domestique Plus résistantes que l'abeille domestique, les \"maçonnes\" ne produisent pas de miel. Elles adorent les arbres fruitiers et transportent le pollen de fleur en fleur trois fois plus efficacement que les autres grâce à leurs poils. Qui dit une meilleure pollinisation, dit de meilleurs fruits.","date":"2018-05-10T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-louer-des-abeilles-pour-de-meilleurs-rendements_2746303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Énergie solaire : comment ne pas tomber dans le panneau ?","description":"La rénovation énergétique, terrain de jeu des escrocs et des sociétés sans scrupules. Si vous envisagez de poser des panneaux solaires, soyez vigilants : ils constituent 64% des arnaques.Panneau solaire ou photovoltaïque : des technologies propres dont la promesse est de faire baisser votre facture d'électricité. En région parisienne, c'est le choix qu'a fait Christian Auloy juste avant son départ à la retraite. Dix panneaux pour un montant de 26 5000 euros. Un investissement coûteux qu'il a bien du mal à amortir. Au fil des mois, les défaillances s'accumulent, comme ce jour où il découvre une batterie explosée. Il envoie de nombreux courriers au service après-vente de l'entreprise, restés lettre morte. Des techniques de vente frauduleuses France 3 a tenté de joindre ladite société. Sur sa plateforme téléphonique, des agents embarrassés par les plaintes des clients. Nous sommes donc allés chercher des réponses à Nîmes (Gard) et Gardanne (Bouches-du-Rhône). À la première adresse, nous trouvons porte close. Même surprise à Gardanne. D'après le voisinage, la société aurait même fermé. À ce jour, les gérants n'ont toujours pas répondu à nos sollicitations. Selon l'avocate Aurélie Nosal, il s'agir d'échapper à d'éventuelles poursuites. Ces sociétés ont d'autres pratiques qui posent question : leurs techniques de vente. Pour faire du chiffre, elles opèrent sur les foires pour cibler les clients qui pensent y faire de bonnes affaires. Nous nous sommes rendus en caméra cachée à la Foire de Paris, sur le stand d'une entreprise visée par plusieurs plaintes. Le vendeur finit par nous expliquer comment il fait pour forcer la main aux clients. Pour cette clientèle piégée, le seul recours reste les tribunaux. Christian Auloy, lui, attend toujours son procès.","date":"2018-05-10T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/energie-solaire-comment-ne-pas-tomber-dans-le-panneau_2746299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Achat de panneaux solaires : quels sont les pièges à éviter ?","description":"En plateau, la journaliste Charlotte Gillard nous livre ses conseils pour éviter les arnaques et escroqueries dont peuvent être victimes les personnes souhaitant acheter des panneaux photovoltaïques en foire.Pour éviter les déboires à la suite de l'achat de panneaux photovoltaïques en foire, il faut bien réfléchir avant de signer les documents présentés. \"Bien réfléchir, mais surtout bien regarder, car il y a un piège classique lors de ces foires : vous pensez signer un simple devis, or le vendeur vous fait signer un bon de commande. Et là, vous êtes coincé, car contrairement au démarchage à domicile, vous ne disposez d'aucun délai de rétractation\", explique la journaliste Charlotte Gillard. S'assurer de la présence du label RGE Pour débusquer les escrocs, \"il faut s'assurer du sérieux de l'entreprise en se rendant sur le site www.qualit-enr.org, qui recense tous les professionnels qui disposent du label RGE, un gage de qualité qui se décline pour tous les types de rénovation énergétique. Surtout, sans cette classification, vous ne pouvez pas bénéficier de prime ni de crédit d'impôt. N'hésitez pas à demander plusieurs devis, car dans ce secteur, les prix peuvent varier du simple au triple. Il est donc essentiel de les comparer\", conclut-elle.","date":"2018-05-10T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/achat-de-panneaux-solaires-quels-sont-les-pieges-a-eviter_2746327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Carcassonne : une œuvre contemporaine sur les murs de la cité médiévale sème la discorde","description":"Des cercles jaunes sont peints sur les murs de la cité de Carcassonne (Aude) et les avis sont bien tranchés.Aujourd'hui, le joyau médiéval de la cité de Carcassonne (Aude) est recouvert par d'immenses cercles jaunes. Cercles concentriques excentriques, de l'artiste suisse Felice Varini, a été inaugurée, vendredi 4 mai, pour célébrer les 20 ans du classement de la Cité et des remparts de Carcassonne au Patrimoine mondial de l'Unesco. Une approche contemporaine, presque psychédélique, qui désarçonne les touristes. \"Quand je l'ai vu de l'autre côté, j'ai trouvé ça très moche. Mais en arrivant là, vu d'en face, ça change tout\", s'exprime une touriste. Plus de 1 400 signatures pour le retrait de l'œuvre Quant aux habitants de Carcassonne (Aude), ils perçoivent cette œuvre d'art d'un mauvais œil. \"Les Carcassoniens n'ont absolument pas été consultés. Nous, ça nous gâche la vie\", s'exprime une habitante en colère. Et sur internet, une pétition demandant son retrait recueille plus de 1 400 signatures. Questionné sur ses détracteurs, l'artiste a fait part de son plaisir, assurant ne \"pouvoir qu'être heureux\". \"Ça veut dire que ces personnes ne sont pas indifférentes, que les lieux leur appartiennent...\", a-t-il estimé.","date":"2018-05-10T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/carcassonne-les-cercles-de-la-discorde_2746315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : une journée avec les chasseurs de stars","description":"Le Festival de Cannes (Alpes-Maritimes) a ses stars et ses fans. Martine Rousselin est une accro du tapis rouge depuis vingt-quatre ans. Elle ne manque jamais ce rendez-vous du cinéma.Chaque jour, c'est le même scénario : des escabeaux vides et une foule qui attend juste de l'autre côté. Elle, c'est Martine, 70 ans, dont 24 de festival. C'est une passionnée de cinéma et de photo. Alors, qu'importe ces heures de fouille et d'attente, l'essentiel étant de retrouver chaque jour sa place. Et c'est parti pour cette toute première montée des marches, sans doute l'une des plus glamour du festival. Au beau milieu de ses acolytes, Martine, qui ne ménage pas sa peine. Une peine largement récompensée par quelques clichés obtenus. Un quart de siècle de cinéma Nous voici chez notre photographe, au nord de Cannes (Alpes-Maritimes). Comme chaque lundi de tapis rouge, c'est l'état des lieux. C'est qu'elle a quelques pépites, Martine. Un quart de siècle de cinéma. 10 heures du matin : il est temps pour Martine retrouver la Croisette, ses stars et sa passion du septième art.","date":"2018-05-10T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/festival-de-cannes-une-journee-avec-les-chasseurs-de-stars_2746301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-mai-2018_2735489.html","containsWordGlobalWarming":false}
