{"title":"Crise énergétique : les bouchers étranglés par la hausse des prix","description":"Etranglés par la hausse des prix de l'électricité, qui s'ajoute à la grippe aviaire et la pénurie de volaille, certains bouchers n'arrivent plus à payer leurs factures. Témoignage.Depuis 10 ans qu'elle est à la tête de la boucherie familiale à Dreux (Eure-et-Loir), Céline Willemot n'a jamais vu une telle augmentation. Sa facture d'électricité annuelle a doublé par rapport à 2021, passant d'environ 4 800 euros à plus de 8 000 euros. Il s'y s'ajoute la hausse du coût des matières premières : + 15% pour le bœuf, et jusqu'à + 30% pour le porc et la volaille. 18 000 boucheries artisanales sur le territoire français Elle a décidé de n'augmenter que très légèrement le prix de ses produits, pour conserver sa clientèle. \"Nouvelle augmentation au 28 novembre, je ne la répercuterai pas. Après, s'il y en a encore d'autres derrière, il faudra de toute façon les répercuter\", déplore-t-elle. La France compte 18 000 boucheries artisanales sur son territoire. Pour éviter les fermetures en pagaille, les professionnels réclament un blocage des tarifs de l'énergie.","date":"2022-11-29T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["C. Le Dréan","F. Levasseur"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-bouchers-etrangles-par-la-hausse-des-prix_5510403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-29-novembre-2022_5468487.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la baguette bientôt inscrite au patrimoine mondial de l'Unesco ?","description":"Les boulangers vont devoir, mardi 29 novembre, vanter les mérites de la baguette devant le comité de l'Unesco, pour l'inscrire au patrimoine culturel immatériel mondial.À Paris, Valentin Testard se lève depuis 14 ans chaque matin aux aurores pour préparer ses baguettes. La recette est simple : de l'eau, de la farine, du sel, du levain, et un petit supplément qui fait la spécificité de chaque boulanger. \"Le façonnage, le toucher du boulanger. Tout ça, c'est un savoir-faire qu'on apprend au fil des années\", dit-il. 1 200 baguettes sortent de son four chaque jour. Bientôt au patrimoine culturel immatériel de l'Unesco ? La baguette sera peut-être bientôt inscrite au patrimoine immatériel de l'Unesco. Elle apparaît dans les foyers au début du 20e siècle. Les Français des villes, plutôt aisés, veulent alors du pain frais à toute heure et délaissent les pains de campagnes traditionnels. Aujourd'hui encore, à écouter les touristes étrangers, la baguette est le symbole de la France. \"C'est la première fois que je viens à Paris, et c'est sur ma liste des choses à découvrir\", confie un homme. 320 baguettes sont vendues en France chaque seconde.","date":"2022-11-29T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["A. Jolly","J. Lonchampt","F. Bohn","S. Gravelaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-la-baguette-bientot-inscrite-au-patrimoine-mondial-de-l-unesco_5510400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-29-novembre-2022_5468487.html","containsWordGlobalWarming":false}
