{"title":"Justice : 10 ans de réclusion criminelle pour Luc Fournié","description":"L'avocat général avait demandé une peine juste dans le procès en appel d'un commerçant qui avait tué d'un coup de fusil de chasse un lycéen venu cambriolé son bar-tabac dans le Tarn y a sept ans.Hier, vendredi 9 décembre, tard dans la soirée, une vague d'émotion a envahi la cour d'Assises de Haute-Garonne. Après 5h30 de délibéré, Luc Fournié, buraliste est reconnu coupable de la mort de son cambrioleur, il vient d'être condamné à 10 ans de réclusion criminelle, c'est trois ans de plus qu'en première instance. La famille du jeune homme soulagée par le verdict Décembre 2009, Luc Fournié propriétaire de son bar-tabac, constate que les barreaux de son commerce ont été sciés, il décide alors de dormir dans son établissement avec son fusil de chasse. Quelques jours plus tard en pleine nuit, deux adolescents entrent par effraction. Le buraliste tire, Jonathan,17 ans, meurt sur le coup, le lycéen n'était pas armé. Pour sa défense, Luc Fournié dit avoir voulu protéger sa famille. La famille de Jonathan est soulagée par ce verdict.","date":"2016-12-10T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/justice-10-ans-de-reclusion-criminelle-pour-luc-fournie_1962859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Pollution : Grenoble met en place des mesures exceptionnelles","description":"Après Paris, Lyon et Villeurbanne (Rhône), Grenoble (Isère) met en place des mesures exceptionnelles pour lutter contre la pollution aux particules fines. Marion Feutry est sur place.Les contrôles se sont déroulés dans l'ordre à Grenoble (Isère), alors que des mesures ont été mises en place pour lutter contre la pollution aux particules fines.\"Cette mesure est bien comprise par les Grenoblois, il faut dire qu'il n'y a pas eu de pénalisation, mais plutôt de la pédagogie. Les forces de l'ordre étaient là pour expliquer les conditions de restriction qui s'appliquent aux véhicules de plus de 20 ans et aussi aux deux-roues de plus de 16 ans et aux poids lourds immatriculés avant 2001\", explique la journaliste Marion Feutry en direct sur place. D'autres mesures pourraient entrer en vigueur Une action qui s'accompagne d'une tarification réduite dans les transports en commun. Pas de gratuité ce samedi 10 décembre et \"si le pic de pollution persiste, d'autres mesures pourraient entrer en vigueur, il s'agira de la gratuité des transports cette fois-ci, ainsi que d'autres restrictions qui concerneront les véhicules diesel de plus de 10 ans\", conclut la jorunaliste. Ces mesures pourraient entrer en vigueur dès lundi 12 décembre.","date":"2016-12-10T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-grenoble-met-en-place-des-mesures-exceptionnelles_1962863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"État d'urgence : vers une prolongation de plusieurs mois","description":"Un Conseil des ministres exceptionnel s'est tenu ce samedi 10 décembre au matin à l'Élysée. Il a surtout été consacré à la reconduction de l'état d'urgence face à la menace terroriste.L'état d'urgence devrait être prolongé jusqu'au 15 juillet, ce qui devrait permettre d'englober les élections présidentielles et législatives. \"L'occasion de laisser le soin à un nouveau gouvernement et une nouvelle Assemblée de sortir ou non de cet état d'urgence\", explique Laurence Ragon en direct du palais de l'Élysée. Bernard Cazeneuve, nouveau Premier ministre, a souligné ce samedi 10 décembre au matin que le risque terroriste était encore très important. 5e prolongation Il a ajouté que les meetings et représentations en vue de l'élection présidentielle présentaient, selon lui, un facteur de risques important. \"L'état d'urgence sera prolongé pour la cinquième fois après un débat mardi à l'Assemblée nationale qui sera suivi d'un vote des parlementaires. En un an, l'état d'urgence ce sont plus de 4 000 perquisitions administratives, 500 interpellations et 17 attentats qui auraient été déjoués. Le Premier a toutefois rappelé que cela restait un régime d'exception \", conclut la journaliste.","date":"2016-12-10T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-urgence-en-france/etat-d-urgence-vers-une-prolongation-de-plusieurs-mois_1962985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Grotte de Lascaux : François Hollande va inaugurer la dernière réplique","description":"Au cœur du Périgord noir, à Montiniac en Dordogne, François Hollande va inaugurer ce samedi 10 décembre la dernière réplique de la grotte de Lascaux qui ouvrira ses portes au public le 15 décembre.À 600 mètres à vol d'oiseau de la grotte originale s'étend désormais Lascaux 4. Une architecture moderne en extérieur pour abriter 900m² de copie conforme reproduite au millimètre avec les fameux taureaux, bisons et vaches noires. Un véritable défi relevé par un architecte norvégien, qui tient surtout à saluer les vrais artistes. Des peintures vieilles de 20 000 ans Vieilles de 20 000 ans, les peintures de Lascaux ont été découvertes par quatre jeunes garçons. Lascaux 1 : ouverte au public jusqu'en 1963, la grotte souffre de la présence humaine, alors il est décidé de recréer une copie à 200 mètres de là. Dix ans de travail pour recréer Lascaux 2. Tous les ans, 250 000 visiteurs ont ainsi pu découvrir les merveilles préhistoriques. Considérée comme le berceau de l'art, la grotte se décline dès 2008 en une exposition itinérante aux quatre coins du monde, c'est Lascaux 3.","date":"2016-12-10T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/grotte-de-lascaux/grotte-de-lascaux-francois-hollande-va-inaugurer-la-derniere-replique_1962991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Football Leaks : le joueur Paul Pogba dans le viseur","description":"Il est adulé par les jeunes. Paul Pogba, le joueur le plus cher au monde, figure à son tour dans l'enquête du Football Leaks qui s'intéresse à l'évasion fiscale du ballon rond.Paul Pogba, la machine à cash. L'international français est le joueur de football le plus cher du monde. Son transfert à Manchester United aurait avoisiné les 120 millions d'euros. Ce jeune homme de 23 ans formé au Havre (Seine-Maritime) aurait domicilié une partie de ces revenus au large du Cotentin, dans une société fantôme domiciliée à Jersey (Iles Anglo-Normandes), un paradis fiscal. Montant estimé entre 25 et 40 millions d'euros Selon Mediapart, c'est son agent qui serait à l'origine de ce montage réalisé juste avant la signature d'un contrat de sponsoring : montant estimé entre 25 et 40 millions d'euros. Selon l'enquête de Mediapart, son agent aurait perçu en tout près de 37 millions d'euros comme indemnité de transfert de Paul Pogba. L'agent estime que ces informations sont imaginaires et inexactes, en tout cas déformées.","date":"2016-12-10T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/paradis-fiscaux/football-leaks-le-joueur-paul-pogba-dans-le-viseur_1962989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Secours populaire : les pères Noël verts fêtent leur 40 ans","description":"À Lille, les pères Noël verts sont de retour, les pères Noël du Secours populaire ont cette année 40 ans.Dans cet entrepôt, c'est un peu l'atelier du père Noël. Ici, les lutins du Secours populaire préparent les hottes des pères Noël verts. Christiane y met tout son cœur pour que les plus démunis puissent passer les fêtes dans de bonnes conditions. Elle remplit les cartons de gourmandises et prépare les sacs pleins de jouets. Tous les cadeaux ont été donnés par de grandes enseignes. Les cadeaux seront distribués en décembre En tout, 75 colis festifs et 110 sacs de jouets sont préparés dans la journée. Dans la salle juste à côté, les fêtes se préparent aussi, des vignerons sont venus vendre leur production, une partie de la recette sera reversée au Secours populaire. Les colis et cadeaux seront distribués aux bénéficiaires par les pères Noël verts, tout au long du mois de décembre.","date":"2016-12-10T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/secours-populaire-les-peres-noel-verts-fetent-leur-40-ans_1962993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Repas de Noël : découvrez le saumon de Cherbourg","description":"Parmi les produits phares du repas de Noël, il y a le saumon bien sûr. La France en est le premier pays consommateur en Europe. France 3 vous emmène découvrir du saumon made in Cherbourg (Manche).Les premiers saumons de Cherbourg (Manche) sont arrivés à maturité. Depuis une semaine, l'abattage a repris dans la grande rade. Près de 8 000 poissons ont déjà été prélevés. Avant les fêtes de fin d'année, la demande augmente et les clients sont plus exigeants. \"Le made in France, le local, c'est vraiment quelque chose que les gens recherchent\", explique Caroline Bihel, responsable de production industrielle. 30 tonnes de saumon à livrer pour ces fêtes de fin d'année Il faut dire que la conjoncture est favorable aux entreprises françaises. Au Chili, une micro-algue a décimé plus de 200 000 tonnes de saumons. Et la semaine dernière, l'association 60 millions de consommateurs révélait que le saumon biologique pouvait être fortement toxique. Résultat, des demandes venant du monde entier pour avoir du saumon de Cherbourg : Chine, Russie, Angleterre. Rassurant pour l'entreprise AMP Saumon de France qui s'agrandit encore. Ils viennent d'acquérir une fumerie pour élargir leur gamme. Pour ces fêtes de fin d'année, ils vont livrer 30 tonnes de saumon.","date":"2016-12-10T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/repas-de-noel-decouvrez-le-saumon-de-cherbourg_1962999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Noël : la bonne réputation des sapins français","description":"Symbole de Noël : le sapin. France 3 est allée dans l'une des plus grandes sapinières d'Europe qui exporte jusqu'en Russie et elle est située dans les Hautes-Alpes.Au calme habituel de la vallée, s'est substitué le bruit de la tronçonneuse et celui des sapins qui tombent en quelques instants. Chaque année, ces entreprises des Hautes-Alpes fournissent 120 000 arbres sur les cinq millions achetés par les consommateurs français. Des sapins petits, grands, coniques ou allongés pour satisfaire une clientèle hétérogène. Des sapins réputés dans toute l'Europe Jusqu'au 21 décembre, il va falloir couper et encore couper, ensuite viendra le temps du replantage. \"Chaque année, nous repiquons et nous replantons environ 250 000 sapins tous les ans\", explique Bruno Robin, directeur d'une sapinière. Une fois tronçonné, l'arbre est empaqueté puis il prend la direction du département voisin, dans les Hautes-Alpes à Saint-Laurent-du-Cros, le lieu où il est sorti de graine. Des sapins connus à travers toute l'Europe et reconnus en France, car il vient d'obtenir le label rouge.","date":"2016-12-10T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-la-bonne-reputation-des-sapins-francais_1963003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : les bénévoles de Ceillac fabriquent leurs propres décorations de Noël","description":"Le village de Ceillac dans le Queyras a trouvé une solution pour célébrer Noël malgré le manque de moyens : les bonnes volontés.À Ceillac (Hautes-Alpes), c'est un peu l'atelier du Père Noël avant l'heure même si ce ne sont pas des cadeaux que l'on prépare, mais des décorations. Des décorations bien sûr réalisées à la main comme un petit lutin taillé dans du bois de récupération. Tout au long de l'année, ces bénévoles collectent leurs précieux matériaux en vue d'une seconde vie. Des morceaux de rideaux rouges serviront à faire des chapeaux aux petits lutins. Faire vivre le centre du village Avec 0 euro, mais beaucoup d'idées, la joyeuse équipe fait vivre le centre du village. Chaque année, les touristes de Noël sont même de plus en plus nombreux à féliciter les décoratrices bénévoles. Une vraie reconnaissance pour ces généreux et créatifs bienfaiteurs de la ville. Et pour les amateurs de la montagne au mois d'août, sachez qu'il existe aussi une version été de ces décorations.","date":"2016-12-10T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/hautes-alpes-les-benevoles-de-ceillac-fabriquent-leurs-propres-decorations-de-noel_1963013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Var : la pêche aux oursins sous surveillance","description":"Depuis le mois de novembre, la pêche aux oursins est ouverte. Une pêche très réglementée pour préserver les ressources. Les affaires maritimes procèdent donc régulièrement à des contrôles.Deux ou trois fois par semaine, la navette des Affaires maritimes longe la côte varoise. En ligne de mire ce matin, les pêcheurs d'oursins. En s'approchant, ils découvrent que ce plongeur est un pêcheur professionnel. L’homme est là depuis une bonne heure. Dans ses caisses, une centaine d'oursins. Rien d'illégal, en tant que professionnel, il peut en prélever cinq fois plus. Mais pas sûr d'y arriver aujourd'hui, sur certains sites, les oursins se font rares. Une pêche autorisée de novembre à avril Pour protéger la ressource, la réglementation s'est durcie. Depuis 2008, la pêche est seulement autorisée de novembre à avril et doit s'effectuer sans bouteilles. Désormais, les particuliers n'ont droit qu'à quatre douzaines d'oursins par jour. Une mesure qui satisfait les pêcheurs professionnels. Mais à huit euros la douzaine, l'oursin reste très convoité. L'an dernier, une quarantaine de contrevenants a été verbalisée. Prix du braconnage : entre 300 et 3 000 euros d'amende.","date":"2016-12-10T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/var-la-peche-aux-oursins-sous-surveillance_1963015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
{"title":"Découverte : les moulins de France qui disparaissent","description":"De nombreux moulins ont disparu dans les campagnes, notamment dans les Hautes-Pyrénées où France 3 s'est rendue. Elle est allée à la rencontre du dernier meunier âgé de 89 ans.Ce lieu grouillait de vie, tout le monde passait par le moulin s'il voulait du pain. Les paysans allaient et venaient sans cesse porter leurs céréales et repartaient avec de la farine. Le maître des lieux, jusqu'en 1960, c'est Barthélémy Ferras, le dernier meunier des 12 moulins installés dans les Hautes-Pyrénées. \"Le matin j'arrivais et il fallait ouvrir le moulin, je le mettais en marche et je portais le sac\", se souvient-il. Ces vieilles épaules ont porté des centaines de sacs de grains de plus de 50kg chacun, il avait 14-15 ans à l'époque. Un lieu de rencontre Deux siècles avant Barthélémy Ferras, 50 villageois avaient racheté le moulin à un notable qui le tenait lui-même du seigneur local, désargenté. Ces seigneuries surveillaient de près ces lieux de rassemblements où les hommes s'arrêtaient de travailler pour se parler, voire contestaient son autorité.","date":"2016-12-10T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/decouverte-les-moulins-de-france-qui-disparaissent_1963001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-10-decembre-2016_1951359.html","containsWordGlobalWarming":false}
