{"title":"VIDÉO - Prise de médicaments : ces mauvaises habitudes des Français sont à proscrire","description":"L'Agence nationale de sécurité du médicament lance une campagne nationale contre l’automédication. Il faut dire que les Français sont nombreux à avoir de très mauvaises habitudes en la matière. On fait le point sur ces gestes potentiellement dangereux.  \"Les médicaments ne sont pas des produits ordinaires, ne les prenons pas à la légère\". Depuis ce mercredi 7 juin, l'Agence nationale du médicament (ANSM) met en garde contre le mauvais usage des médicaments, dont les Français sont les plus gros consommateurs en Europe. Une étude menée en 2021 par l'ANSM révèle par exemple que près d’un Français sur trois considère que dépasser la date de péremption ne serait pas forcément dangereux. Même chose lorsqu’on ne respecte pas la dose ou la durée du médicament prescrit, y compris les plus anodins, comme le paracétamol. Trois Français sur dix ont cette mauvaise habitude. Mais peu de personnes semblent avoir conscience des conséquences de cette pratique. \"Prenons l'exemple du paracétamol, que tout le monde a dans son armoire, si vous augmentez les doses sur 48 heures, vous avez une destruction potentielle du foie qui peut se produire\", indique Sabine Lévy, pharmacienne à Paris. Pour éviter le gaspillage ou la surconsommation, la France pourrait s’inspirer de certains pays, comme les États-Unis, où les médicaments sont vendus à l’unité. Mais aujourd’hui, seuls 10% des professionnels pratiquent cette vente.","date":"2023-06-07T16:45:49.769Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-reportage-tf1-prise-de-medicaments-ces-mauvaises-habitudes-des-francais-sont-a-proscrire-alerte-l-agence-nationale-de-securite-du-medicament-2259612.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les flamants roses paradent en Camargue : mais d'ailleurs, pourquoi sont-ils roses ?","description":"Il est l'un des emblèmes de la Camargue : le flamant rose reste pour beaucoup une curiosité de la nature. À certains endroits, ces animaux sauvages acceptent d'être approchés de très près. Un plumage rose dont vous percerez peut-être les secrets en regardant notre reportage...  Comme dans un rêve, les visiteurs sont aux premières loges d'un ballet époustouflant. Des centaines de flamants roses à portée de main. Au cœur de la Camargue, les photographes amateurs profitent d'un terrain de jeu infini. Pourtant, nous sommes en pleine nature et ces oiseaux sont sauvages. S'ils cohabitent ici parfaitement avec les touristes, c'est grâce aux ornithologues du Pont de Gau. Ces anges gardiens veillent à aménager et à préserver l'habitat des colonies. Les flamants roses se plaisent ici. Certains reviennent même d'une année sur l'autre. Les guides du parc les reconnaissent bien grâce à des bagues numérotées sur leurs pattes. Ces oiseaux majestueux attirent plus de 150.000 visiteurs par an. Et à peu près tous posent la même première question : d'où vient cette couleur rose ? \"Ils mangent des planctons qui sont microscopiques, et c'est ce qui va leur donner cette couleur. Ces petits crustacés sont colorés par le carotène\", explique un ornithologue. De quoi nous en mettre plein les yeux, statique sur une patte comme en plein vol, les ailes déployées.","date":"2023-06-07T16:53:48.882Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-les-flamants-roses-paradent-en-camargue-mais-d-ailleurs-pourquoi-sont-ils-roses-2259625.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Intempéries : deux semaines d'orages et de dégâts dans le sud","description":"De nouveaux orages ont touché, ce mardi, la Corrèze, le Pays basque ainsi que les Pyrénées-Orientales. Quelques jours auparavant, ils avaient déjà sévi du côté du Vaucluse, où les dégâts sont importants.  C’était un épisode de grêle bref, mais intense, ce mardi après-midi en Corrèze. C’est la même chose un peu plus à l’ouest, au Pays basque. Depuis deux semaines, la partie sud de la France connaît des orages quotidiens. Hier soir à Apt, dans le Luberon, l’eau de pluie s'infiltre dans la cuisine d’un restaurant et l'inonde en quelques secondes. Aujourd’hui, l’heure est au nettoyage pour son propriétaire. Son sol est abîmé, il a dû jeter une grande partie de sa marchandise et va devoir rester fermé plusieurs jours. “On a travaillé pour préparer la saison. On a fait tous les réglages nécessaires. Et quand on voit qu’en l'espace d’une demi-heure, trois-quarts d’heure, tout est anéanti, c’est vrai que c’est triste\", réagit le propriétaire. À 500 mètres de là, c’est la fermeture forcée aussi pour un centre médical. Le faux plafond n’a pas résisté à la puissance de l’eau. Les orages pourraient bientôt faire de nouveaux dégâts.","date":"2023-06-07T08:53:20.743Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-grele-pluies-foudre-intemperies-deux-semaines-d-orages-et-degats-dans-le-sud-2259540.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orages dans le sud : cette automobiliste a failli mourir noyée dans sa voiture","description":"Les orages sévissent depuis maintenant deux semaines dans le sud de la France, provoquant de nombreux dégâts. Dans les Alpes-de-Hautes-Provence, près de Manosque, deux femmes ont été emportées par la violence du courant. Par miracle, elles sont toutes les deux saines et sauves. L'une d'elles témoigne.  C'est un miracle et Marianne a encore du mal à le réaliser. Elle est saine et sauve, et n'a même pas une égratignure après avoir été emportée dans sa voiture, par une rivière transformée en torrent, dans la soirée du lundi 5 juin. \"Il y avait de l'eau partout, tout ça, c'était plein. Il y en avait des arbres, je passais à côté... Un coup, j'étais en avant, un coup, j'étais en arrière\", explique Marianne. Mardi matin, en découvrant les dégâts, les agents de la commune de Pierrevert n'en revenaient pas. \"Elle a une chance inouïe. La voiture aurait pu se retourner, elle aurait pu se noyer\", constate Philippe Antoine, chef de la police municipale de Pierrevert (Alpes-de-Haute-Provence). Le Chaffère, la rivière de Pierrevert, est sorti de son lit violemment à plusieurs endroits et a failli faire une autre victime. Plus de 40 millimètres de précipitations sont tombés en une heure lundi soir, les dégâts sont importants. Un mur de pierre s'est effondré, et non loin de là, un terrain a été totalement fissuré. Des ouvriers sont venus en urgence pour sécuriser la route. \"C'est la troisième fois que j'interviens, et là, c'est de pire en pire\", explique l'un. \"Ce sont des laps de temps plus courts, mais avec des débits beaucoup plus intenses\", précise un autre. Le maire de la commune va demander la reconnaissance en état de catastrophe naturelle.","date":"2023-06-07T10:02:19.097Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-miracle-sauvetage-pierrevert-chaffere-intemperies-orages-dans-le-sud-cette-automobiliste-a-failli-mourir-noyee-dans-sa-voiture-2259546.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 6 juin 1944 : l'hommage aux vétérans du débarquement","description":"Il y a tout juste 79 ans, les troupes alliées débarquaient sur les plages de Normandie. Les cérémonies organisées ce mardi 6 juin avaient une dimension particulière. Le dernier survivant du commando Kieffer, Léon Gautier, était présent.  Ciel couvert, le vent souffle, comme à l'aube du débarquement, il y a 79 ans. Sur cette plage, des passionnés d'histoire en uniforme défilent pour l'occasion. Avant la cérémonie, les familles de vétérans se rassemblent face à la mer. Des Américains, mais aussi des Belges, venus spécialement pour cette commémoration. Vers 6h30, la cérémonie a commencé. Dans l'assemblée, un groupe de militaires américains a spécialement fait le déplacement. \"Je rêve de venir ici depuis que je suis enfant, c'est la première fois que je viens en France\", explique le Sergent John Mateja, membre de l'US Army. Au même moment, à Colleville-Montgomery, une autre cérémonie, cette fois, en l'honneur du commando Kieffer, le seul bataillon français du débarquement. Léon Gautier en est le dernier survivant. Au cours de cette journée, la patrouille de France a, elle aussi rendu, à sa façon, hommage aux 150.000 soldats débarqués sur les plages de Normandie.","date":"2023-06-07T12:42:13.006Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-normandie-seconde-guerre-mondiale-6-juin-1944-l-hommage-aux-veterans-soldats-du-debarquement-2259561.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Emploi : communes recherchent agents désespérément","description":"Plusieurs secteurs sont désespérément à la recherche d'employés : dans l'hôtellerie ou la restauration, notamment. Mais les collectivités territoriales, et notamment les communes, ont, elles aussi, de plus en plus de mal à recruter.  Une fois par semaine, dans une petite mairie, c’est le grand ménage. Un coup d’aspirateur, un peu de vaisselle, et bien sûr la poussière à l’accueil. Comme dans toutes les collectivités, il est difficile de trouver du personnel. Laurence n’a pas fini sa journée, et pour cause, c’est la maire du village. Elle ne peut pas s'aligner aux 15 euros de l’heure demandés par les femmes de ménage, parce que dans la fonction publique, la grille de salaires est imposée. Pour le ménage, cela correspond à 9,28 euros de l’heure au maximum. Et le même problème se pose pour presque tous les postes. Avec un taux de chômage au plus bas, toutes les administrations territoriales peinent à recruter. À 30 kilomètres, dans la commune de Conches-en-Ouche, il manque du personnel un peu partout. À la crèche municipale, pour pouvoir accueillir une vingtaine d’enfants, il faut cinq auxiliaires. La difficulté aujourd'hui est de maintenir cet effectif en permanence.","date":"2023-06-07T13:29:11.378Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-recrutement-offres-d-emploi-collectivites-communes-recherchent-agents-desesperement-2259549.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - L'exosquelette, un remède à la pénibilité qui permet (aussi) de séduire les saisonniers","description":"Les exosquelettes arrivent dans le secteur agricole. Cette technologie fait en ce moment ses preuves dans les vignes ou même en mer. Une révolution qui peut même convaincre les saisonniers de signer un contrat, même face à un métier plus difficile physiquement.  À chaque sortie en mer, Laurent Chaboussie a un nouveau reflex. Depuis trois mois, il est l'un des rares ostréiculteurs dans le pays à tester cet exosquelette. Un appareil qui pourrait transformer un métier répétitif et physique. Chaque jour, l'exosquelette l'aide à retourner près de 2500 poches d'huîtres. Chacune pèse au moins huit kilos. C'est peut-être une première solution pour un milieu agricole en crise. Le travail est trop pénible et trop fatigant. Aujourd'hui, un agriculteur sur trois a du mal à recruter dans l'Hexagone. Pour tenter d'améliorer le quotidien, cette entreprise de prestation viticole, que vous pouvez découvrir dans la vidéo en tête de cet article, a choisi d'investir dans deux exosquelettes. C'est le seul espoir pour fidéliser les employés saisonniers. C'est aussi un moyen de recruter plus large avec de nouveaux profils comme celui de Laura. À cause de son handicap, elle n'avait jamais osé travailler dans les vignes. Comme elle doit se pencher près de 3000 fois par jour, l'exosquelette soulage son dos et ses jambes. L'appareil se fait néanmoins, hélas, encore rare dans la filière agricole.. à cause de son prix.","date":"2023-06-07T16:11:53.075Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-emploi-metier-penible-l-exosquelette-un-remede-a-la-penibilite-qui-permet-aussi-de-seduire-les-saisonniers-2259619.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Après la destruction d'un barrage en Ukraine, la ville de Kherson partiellement inondée","description":"En Ukraine, les évacuations se poursuivent après la destruction du barrage de Kakhovka. Plusieurs villes et villages ont été inondés, et plus de 17.000 personnes ont été encouragées à évacuer. L'une de nos équipes s'est rendue sur place.  Dans un quartier de Kherson, où s'est rendue l'une des équipes de TF1, l’eau est montée de plus de trois mètres. Plus de 17.000 personnes ont dû être évacuées dans la région. Des habitants viennent constater les dégâts et tentent de récupérer quelques affaires. Il est extrêmement compliqué de comprendre les conséquences de la destruction de ce barrage. En effet, il y a des mines à la dérive, devant les villes et les villages. Les combats continuent et on entend des bombardements au loin. Mais ce qui est beaucoup plus grave, c'est que la centrale de Zaporijia, qui est située en amont du barrage, ne pourra plus pomper les eaux du Dniepr d’ici trois jours afin de refroidir ses réacteurs. Elle devra le faire dans des bassins d’urgence. La situation reste très précaire alors que la Russie et l’Ukraine continuent de s’accuser mutuellement de la destruction de ce barrage.","date":"2023-06-07T15:45:53.773Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-apres-la-destruction-d-un-barrage-en-ukraine-la-ville-de-kherson-partiellement-inondee-2259623.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sécheresse au nord, orages au sud : pourquoi la France est coupée en deux","description":"La partie nord de la France fait face à une sécheresse inquiétante. Pourtant, au sud, des pluies diluviennes et des orages de grêle s'abattent depuis deux semaines. Un schéma qui semble être figé et donne l'impression d'un pays coupé en deux.  Les terres agricoles dans l'Aisne sont extrêmement sèches et craquelées, après plus de trois semaines sans une goutte de pluie. Même constat dans le département voisin, le Nord. Les plantations brûlent sous le soleil. \"Le dessous est pourri d'eau, et le dessus est très sec. Si on n'arrive pas à casser la croûte, il n'y a plus d'échange gazeux. Donc, ça va beaucoup moins bien pour les plantes\", explique Jean-Louis Proust, agriculteur à Erchin, dans le Nord. Les Franciliens se sont, eux aussi, habitués au soleil. Il n'y a pas eu de pluie durant 22 jours consécutifs. À une période s'étalant de la mi-mai à début juin 2023, cela n'était pas arrivé à Paris depuis 1949. Mais comment expliquer que seule la moitié nord du pays est en été avant l'heure ? \"Dans le nord, on a un anticyclone qui est centré sur l'Angleterre, qui déborde allègrement sur le nord du pays. Ça veut dire des hautes pressions, rien ne passe, aucune perturbation ne peut passer. En revanche, dans le sud, on a des systèmes dépressionnaires qui passent, le temps est beaucoup plus instable, et c'est ce qui provoque ces pluies\", explique Evelyne Dhéliat, chef du service météo à TF1. Des pluies torrentielles incessantes depuis la mi-mai jusqu'au début du mois de juin 2023 dans le Var, le Vaucluse, le Gard ou encore l'Ardèche. De l'eau bienvenue en période de sécheresse. Mais seuls les sols sont humidifiés. Les nappes phréatiques peinent à se recharger. La France ne devrait, bientôt, plus être divisée. De la pluie est annoncée vers la mi-juin 2023 dans le sud, comme dans le nord.","date":"2023-06-07T12:28:13.853Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-rechauffement-climatique-anticyclone-meteo-france-evelyne-dheliat-secheresse-au-nord-orages-au-sud-pourquoi-la-france-est-coupee-en-deux-2259557.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cyberattaques : le cauchemar des hôpitaux ciblés","description":"Les hôpitaux sont devenus l'une des cibles principales des pirates informatiques. Combien de temps faut-il ensuite à ces établissements de santé pour fonctionner à nouveau normalement ? Certains travaillent encore avec les moyens du bord, un an après la demande de rançon.  Un hôpital de Saint-Dizier (Haute-Marne) a dépensé trois millions d'euros pour se remettre d'une cyberattaque. Un an après, les échanges avec le monde extérieur se font encore avec des clés 4G uniquement et restent limités. Il est impossible pour le personnel d'oublier ce 19 avril 2022. Tout semblait hors contrôle. Dans ce centre hospitalier, les cyberpirates visaient les données administratives pour lesquelles ils réclamaient 1,3 million d'euros. L'hôpital refuse de payer, mais investit en urgence, en renforçant sa sécurité numérique. L'État a fourni une aide de 360.000 euros, mais cette somme n'a pas suffi à combler les dépenses engagées. En moyenne, chaque semaine, un établissement de santé est attaqué. Cet hôpital de Colombes (Hauts-de-Seine) vient de recevoir une demande de rançon. Tout ou presque est paralysé. Il s'agit d'un exercice de crise. Sur le darknet, un dossier de patient peut se vendre jusqu'à 200 euros. Les hôpitaux sont-ils alors devenus des cibles privilégiées ? L'État a débloqué vingt millions d'euros supplémentaires pour aider les établissements de santé à renforcer leur cybersécurité.","date":"2023-06-07T11:40:15.772Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-hackers-rancon-vol-de-donnees-personnelles-cyberattaques-le-cauchemar-des-hopitaux-cibles-2259543.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Destinations, budget... Ce que les Français prévoient pour les vacances d’été","description":"Malgré l'inflation, les Français ont bien l'intention de profiter de leurs vacances cet été. Mais ils iront moins loin et surveilleront leur budget de très près. On fait le point, avec le 20H de TF1, sur les grandes tendances de la saison estivale.  Les Français ont envie de vacances et ça s'entend. Faire une croix dessus ? \"Impossible\", répond une mère de famille dans le reportage du 20H de TF1 ci-dessus. \"Le programme, ce sera une semaine de vélo au bord de l'océan atlantique, de Nantes à La Rochelle, et puis un peu de rando dans les Alpes au mois d'août. Tout est déjà hyper prévu, on a hâte que ça arrive\", se réjouit de son côté un Parisien. Ainsi, les réservations en train pour l'été ont bondi de 20% par rapport à l'année dernière. Et la SNCF mise sur une hausse de 15% des trajets en TER. Signe que les Français vont faire de plus courts trajets. Selon un baromètre d'Europe Assistance, trois Français sur quatre voyageront cet été, mais \"avec un budget sous surveillance\". Ils sont 26% à vouloir passer leurs vacances chez des amis ou de la famille (contre 21% des Européens). Sur les 25 millions de Français qui partiront en juillet et août dans une location, six millions \"ont un budget en baisse\", estime Didier Arino, directeur général du cabinet Protourisme. \"Ceux qui doivent faire des arbitrages partent soit moins longtemps, soit moins loin ou sont encore à la recherche du bon plan, de la promotion\", souligne ce spécialiste. Les professionnels du tourisme notent aussi une hausse des réservations pour début juillet et la dernière semaine d'août, des périodes où les tarifs sont inférieurs aux autres semaines. D'autant que cette année, comme nous vous l'expliquions récemment dans l'article en lien ci-dessus, le retour en classe a été arrêté au lundi 4 septembre, plus tard que jamais, offrant aux enfants et à leurs parents une dernière semaine complète de vacances avant la reprise.","date":"2023-06-07T16:11:10.595Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-tendances-tourisme-destinations-budget-ce-que-les-francais-prevoient-pour-les-vacances-d-ete-2259550.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Péages trop chers : Vinci fait un geste, APRR et AREA embrayent","description":"Le ministre des Transports a réclamé, mercredi matin, un geste commercial aux sociétés d'autoroute sur les tarifs des péages cet été. Message reçu par Vinci, qui indique à TF1 offrir une remise de 20% aux utilisateurs de chèques vacances durant la saison estivale. Quelques heures plus tard, APRR et AREA ont également annoncé faire un geste.  Bientôt l'été, et vous allez être nombreux à faire ce geste sur la route des vacances : payer le péage. Et cela coûte cher, beaucoup trop selon les automobilistes interrogés par TF1 dans le reportage ci-dessus : \"C'est énorme, ça n'arrête pas d'augmenter et pour nous, c'est vraiment compliqué de suivre\", lâche une conductrice, quand un motard n'hésite pas à parler de \"racket\" et dit ne pas voir \"quelle est la qualité du service qui augmente\". \"Depuis que je conduis, ça fait quand même une paire d'années, je ne l'ai jamais vu baisser\", lance un autre. \"Et à mon avis, ce n'est quand même pas normal\". Passer les barrières de péage coûtera en effet plus cher que l'an dernier cet été. Depuis le 1er février dernier, les tarifs ont augmenté de près de 5% en moyenne sur les autoroutes françaises : près de 3 euros sur un Paris-Lyon par exemple, soit une hausse de 7%. Cet été, vous paierez un euro de plus pour un Bordeaux-Toulouse, et près d'un euro supplémentaire pour un Paris-Lille. Face à l'inflation, le ministre des Transports demande aux sociétés d'autoroutes de baisser le tarif des péages d'au moins 10% avant l'été. Clément Beaune a appelé ce mercredi matin sur RTL les sociétés autoroutières à concéder \"une ristourne\", au moins équivalente aux 10% accordés l'été dernier à ceux qui payaient en chèques vacances. \"Je souhaite qu'on ait un geste au moins équivalent cette année pour les familles qui partent en vacances par la route\" et que la mesure soit appliquée dès les premiers départs et non pas à la mi-juillet comme l'an dernier, a-t-il indiqué. Vinci, que nous avons contacté dans la foulée, nous a répondu en exclusivité qu'ils allaient offrir une remise de 20% sur le péage à ces utilisateurs de chèques vacances, contre 10% l'été dernier. \"Toute personne alimentant son abonnement télépéage Ulys Liber-t Vacances au moyen de chèques-vacances entre le 15 juin et le 31 juillet, de 20 euros à 250 euros, bénéficiera de la part de Vinci Autoroutes d'un abondement de 20% de la somme versée\", a ensuite précisé la société sur son site. \"Le montant crédité pourra servir pour le règlement de tout trajet autoroutier futur, qu'il soit effectué cet été ou plus tard\". Au total, près de 5 millions de personnes bénéficient de Chèques-Vacances en France. Une offre valable dès à présent et jusqu'au 31 août inclus. Les autres sociétés attendent un rendez-vous avec le ministre des Transports, prévu la semaine prochaine, pour décider d'une éventuelle réduction sur leurs tarifs.","date":"2023-06-07T18:24:44.649Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-prix-des-peages-trop-chers-vinci-fait-un-geste-sur-les-cheques-vacances-aprr-et-area-embrayent-2259609.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Votre plus beau marché 2023 : le marché d’Yvetot, spécialiste normand du poisson","description":"Quel marché sera le plus beau cette année ? Peut-être celui d'Yvetot, pour la région Haute-Normandie. Si vous aimez le poisson frais, les fromages avec des jolis noms et une ambiance très familiale, vous allez être servis.  Il n'y a pas l'ombre d'un doute, la particularité du marché d'Yvetot (Seine-Maritime) est d'abord son poisson. Les bars et les limandes sont pêchés dans la nuit, à 35 kilomètres de là. Les produits sont du cru, fabriqués dans la région, comme les fromages. On vient ici pour se rencontrer et discuter, parfois avec un léger accent cauchois. Au détour d'une allée, on croise un voisin, un ami, et même parfois sa propre mère. Allons donc voir Thierry, troisième génération, sur le marché. Le commerce, il connaît. Pour lui, un mercredi sans sourire, cela n'existe pas. \"Dans l'ensemble, tous les mercredis, il y a quand même du monde\", constate-t-il. Ce marché est plein de bonne humeur. Ici, impossible de repartir sans faire le plein et échanger quelques mots. C'est aussi ça le charme d'Yvetot, un marché plein de vie. \"Tout le monde est ami, tout le monde se connaît. Les gens se rencontrent, ils papotent, on parle cauchois... ça reste à l'ancienne\", explique une marchande. Tant d'atouts qui font de ce marché haut en couleur une place centrale de la région.","date":"2023-06-07T16:20:52.293Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/video-concours-tf1-votre-plus-beau-marche-2023-le-marche-d-yvetot-specialiste-normand-du-poisson-2259628.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Couches, mégots et vieux gravats : oubliez la poubelle classique, on sait désormais les recycler","description":"La France produit annuellement 340 millions de tonnes de déchets, soit cinq tonnes par personne. Pour réduire l'incroyable pollution que cela génère, l'idéal est de recycler. Au-delà du verre et du plastique, les couches, les mégots ou encore vos vieux gravats peuvent avoir une deuxième vie.  C'est le lot de toutes les crèches : la poubelle à couches se remplit très vite. Mais lorsqu'elles sont composées de matières végétales, elles peuvent désormais être compostables et ont donc maintenant de la valeur. Plusieurs fois par semaine, les crèches concernées jettent donc ces nouveaux déchets dans une poubelle dédiée. Elle sera collectée par un employé de l'entreprise solidaire Les Couches Fertiles. S'en suit un processus assez simple, à quelques kilomètres de là, pour obtenir du compost qui peut servir d'engrais dans des parterres ou des potagers. En Picardie, quand elle réceptionne sa marchandise, Amélie, ingénieure projets chez Tchaomegot, doit porter un masque. Des milliers de mégots de cigarettes sont déposés sur la table devant elle. Avant que le mégot ne devienne intéressant, il faut retirer le tabac, ne garder que le filtre, composé d'acétate de sodium, un isolant souvent utilisé dans la construction. On obtient ainsi après recyclage une mousse isolante pour le BTP ou même le textile. Les cendriers sont placés dans les espaces publics et les entreprises afin de s'approvisionner. Tchaomegot est en pleine croissance. Le recyclage peut faire gagner de l'argent. Dans les Pyrénées-Orientales, la famille Vaills vient d'investir 11 millions d'euros dans sa carrière, non pas pour extraire de nouvelles roches, mais pour recycler du vieux gravats. Ces derniers sont transformés en sable qui sera vendu pour faire du ciment. Des machines géantes trient les gravats afin d'éliminer les plastiques et les morceaux de bois. Le reste est concassé. De nouveaux matériaux de construction apparaissent. Trop souvent enfouis dans des dépôts sauvages, les gravats ont désormais une nouvelle vie. Le sable et les graviers recyclés sont vendus le même prix que les autres. Pari tenu : être plus écologique sans être plus cher.","date":"2023-06-07T10:40:17.421Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tchaomegot-couches-fertiles-couches-megots-et-vieux-gravats-oubliez-la-poubelle-classique-on-sait-desormais-les-recycler-2259552.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Sacrilège en Bretagne : des menhirs détruits pour construire un magasin de bricolage","description":"À Carnac, dans le Morbihan, 39 menhirs ont été détruits pour construire un magasin de bricolage. Les habitants se demandent comment une telle opération a pu être autorisée. Une équipe de TF1 s'est rendue sur place.  Un tas de pierres, c'est tout ce qui reste de la quarantaine de menhirs qui sortait de terre sur une partie du site de Carnac. Cette commune du Morbihan est connue depuis la nuit des temps pour ses fameux alignements et ses quelque 2.800 menhirs, bâtis pour certains il y a quelque 7.000 ans. Pourtant, dans ce dossier, la ville de Carnac a bien délivré un permis de construire et le bâtiment est en train de prendre forme. Contacté par TF1, le maire, Olivier Lepick explique avoir suivi les recommandations de la Direction régionale des affaires culturelles (Drac). Un organisme qui n'a pas souhaité répondre à nos questions pour le moment. Chacun se renvoie donc dos à dos la pertinence de ce projet. Et dans la cité des mégalithes, qui aspire à être inscrite au patrimoine mondial de l’Unesco, le sujet vire au vinaigre. D'autant que chaque année, ce sont plus de 600.000 personnes qui viennent découvrir ces granits mystérieux.","date":"2023-06-07T17:53:45.505Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-sacrilege-en-bretagne-des-menhirs-detruits-pour-construire-un-magasin-de-bricolage-la-colere-gronde-a-carnac-dans-le-morbihan-2259617.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le désert de Mauritanie, un océan de dunes au Sahel","description":"Cap sur la Mauritanie, à la découverte du sublime désert de l'Adrar. Un océan de dunes, grand comme la moitié de la France, à nouveau ouvert aux visiteurs.  Le désert de l'Adrar se trouve au nord-est de la Mauritanie. Un océan dont les vagues sont comme figées dans le temps. Un groupe de randonneurs découvre pour la première fois ce trésor du Sahel. La taille des dunes peut atteindre 100 mètres de hauteur. Leurs formes ondulées invitent à la contemplation et inspirent les plus imaginatifs. Typiques des zones arides, ces dunes sont formées par les vents qui balaient la vallée pendant toute l'année. Ces visiteurs ont aussi découvert d'autres paysages comme les hauts plateaux en grès rouge qui donnent au désert des allures de Far West américain, ou des vallées de rochers formées il y a 500 millions d'années. Dans la région, il pleut en moyenne cinq à douze jours par an seulement. Alors, lorsqu'une oasis apparait dans un désert, c'est une halte quasi obligatoire. Entre 2007 et 2017, cet endroit magnifique était déserté par les touristes. Le pays était classé en zone rouge par la France. Mais ils sont de retour. En 2022, 5000 personnes ont visité la région. C'est une aubaine pour les chameliers qui transportent les affaires des randonneurs dans le désert. En voie de disparition, le mode de vie des nomades fait partie des héritages culturels de la Mauritanie. Un atout important pour attirer plus de visiteurs.","date":"2023-06-07T11:15:16.570Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-voyages-idees-destination-ete-le-desert-de-mauritanie-un-ocean-de-dunes-au-sahel-2259551.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Avec Comptoir des Cotonniers et Princesse Tam Tam, l'hécatombe du prêt-à-porter français continue","description":"Après Pimkie, Camaïeu, San Marina et Kookaï, deux autres enseignes de vêtements sont en très grande difficulté. Comptoir des Cotonniers et Princesse Tam Tam vont fermer plus de 50 boutiques et supprimer 300 emplois. Le destin de tout un secteur, où certaines marques peuvent-elles encore résister ?  La boutique Comptoir des Cotonniers du centre-ville d'Angers (Maine-et-Loire) va-t-elle baisser le rideau ? L'enseigne, en grande difficulté financière, prévoit de fermer près de la moitié de ses points de vente. Et forcément, pour beaucoup, ce n'est pas une bonne nouvelle. \"Ça fait mal au cœur que des enseignes comme ça ferment\", réagit une jeune femme. Comptoir des Cotonniers et Princesse tam tam, ces deux nouvelles enseignes en difficulté qui s'ajoutent à une longue liste : Kookaï, Gap, Camaïeu, San Marina... Avec la hausse des prix et la concurrence d'Internet, les Français changent leurs habitudes. Seuls les vêtements réputés pour leur qualité, le luxe ou les petits prix continuent de bien se vendre. Les autres sont devenus trop chers pour beaucoup de Français. Pour résister, certaines marques ont une priorité : réduire leurs coûts. Et pour cela, elles sont de plus en plus nombreuses à changer leur stratégie de vente. À Chambray-lès-Tours (Indre-et-Loire), une boutique a réuni une trentaine de marques bien connues du grand public dans ses rayons. Plutôt que d'avoir chacune leur propre boutique, elles proposent l'essentiel de leur collection sur quelques étagères.","date":"2023-06-07T09:06:20.012Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-fermeture-habillements-vetements-boutiques-comptoir-des-cotonniers-et-princesse-tam-tam-l-hecatombe-du-pret-a-porter-francais-continue-2259541.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Être en forme cet été, l'affaire de bons conseils et (d'un tout petit peu) de volonté","description":"Comment être en forme cet été ? Il n’est pas question de céder aux cultes du corps ou de régime, juste se sentir bien. Y a-t-il des bonnes recettes qui fonctionnent ? Voici vos astuces... et nos petits conseils.  En s’invitant chez Annette, on pensait parler de jus d’orange ou de citron pour bien démarrer la journée. Mais le matin, sur sa table, cette retraitée formée à la nutrition ne jure que par sa bouteille d’eau… ou presque. \"Pas de jus de fruits ! Le jus d’orange le matin, c’est de la bombe atomique\", affirme-t-elle. Trop sucré, il vaudrait donc mieux oublier ce réflexe matinal. Puis, on part se promener à Vichy, sur les rives l’Allier. Il y a ceux qui ont le pas tranquille ou le pas plus pressé, à vélo, en trottinette ou en courant, tout seul ou en bavardant… qu’importe. L’important est de se dépenser. Un peu plus loin, pour ce groupe d’amis amateurs de pétanque, il y a déjà comme un air d’été. Ici, la forme, on l’entretient toute l’année. Reste ensuite l’option plus douce, plus calme, plus relaxante : en prenant un peu de temps pour soi.","date":"2023-06-07T16:39:50.702Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-conseils-summer-body-alimentation-sport-etre-en-forme-cet-ete-l-affaire-de-bons-conseils-et-d-un-tout-petit-peu-de-volonte-2259621.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les spectaculaires lacets savoyards de Montvernier","description":"Les lacets de Montvernier (Savoie) sont l’une des merveilleuses curiosités de nos régions. Avec ses 18 virages sur plus de trois kilomètres, elle est une attraction pour beaucoup de visiteurs. Une prouesse technique inscrite dans certains manuels de géographie.  À pied, à vélo ou à moto, embarquons dans le Grand 8 des Alpes. Les lacets de Montvernier sont 18 à caresser la montagne sur plus de trois kilomètres. Et dans l’un de ces virages en épingle, mettons-nous dans la peau d’un grimpeur. François fait ces lacets chaque semaine. C’est un ascenseur émotionnel, où pour prendre son souffle, il y a heureusement les points de vue sur la Maurienne (Savoie). Une fois arrivé en haut, vous n’avez plus qu’à remercier le ciel. Pour les habitants, cela ne fait aucun doute, la chapelle veille sur les 15.000 téméraires qui empruntent ce col chaque année. Cette route a été construite pour désenclaver le village de Montvernier, 200 habitants. Dans son unique restaurant, vous trouverez de quoi vous remettre sur pied avant de repartir. À chaque virage, Philippe Martiner a une pensée pour son grand-père. Ce dernier a construit la route avec 26 ouvriers, il y a un siècle. La réalisation est une prouesse technique inscrite dans les manuels de géographie. Le meilleur grimpeur a avalé les lacets de Montvernier en moins de quinze minutes.","date":"2023-06-07T17:12:47.106Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-les-spectaculaires-lacets-savoyards-de-montvernier-2259627.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Destruction d'un barrage : des dizaines de milliers d'Ukrainiens évacués","description":"La Russie est suspectée d'avoir fait exploser le barrage de Kakhovka, en Ukraine. Les explosions se sont produites la nuit du lundi 5 au mardi 6 juin, libérant des millions de mètres cubes d'eau et de boue. Plusieurs dizaines de milliers de personnes ont dû être évacuées face au danger.  Le barrage a explosé peu avant trois heures du matin. Plus rien ne retient les eaux du Dniepr, qui se déversent sans aucun contrôle. La conséquence est immédiate. Tout le cours du fleuve a commencé à déborder et cela ne fait que commencer à Nova Kakhovka, situé sur la rive occupée par les Russes. Kiev accuse les Russes d'avoir sciemment détruit cette infrastructure essentielle, à l'aide d'explosifs. Ces derniers démentent et parlent de sabotage ukrainien. Le barrage de Kakhovka est un ouvrage de trois kilomètres de long. Il permettait de réguler quelque 18 milliards de mètres cubes d'eau. Les eaux du Dniepr servent par ailleurs aussi à refroidir la centrale nucléaire de Zaporijia.","date":"2023-06-07T12:54:12.195Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-russie-ukraine-destruction-barrage-kakhovka-des-dizaines-de-milliers-d-ukrainiens-evacues-2259558.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Avec le beau temps, le compte à rebours avant les vacances a commencé","description":"Vous êtes déjà nombreux à y penser : les vacances, c'est dans un mois. Les travailleurs se voient déjà sur une terrasse ou sur la plage à profiter du soleil et du ciel bleu. La météo, particulièrement ensoleillée sur la moitié nord du pays, apporte déjà un parfum d'été.  En allant au travail, cette petite musique vous trotte sûrement dans la tête. Marre du bureau, Karine pense plutôt à ses vacances. Courage Karine ! Encore quelques semaines avant de rejoindre la Côte d'Opale. Avec 22 degrés à midi, des étudiantes profitent du soleil, comme un avant-goût de vacances. Se réunir avant d'entamer le dernier stage. Pour compter les jours, Clotilde a une astuce : se repasser encore et encore le programme des congés. Pour savoir si les Français sont bien détendus, un signe ne trompe pas : les terrasses sont bien pleines, surtout en fin de journée. \"Il n'y a plus de samedi, il n'y a plus de week-end, c'est tous les jours. Tous les jours de la semaine, la terrasse peut être remplie. On s’aperçoit que les journées sont trop courtes, car à un moment donné, on doit les mettre dehors parce que forcément, on ferme\", s'amuse Christophe Caron, gérant d'un bar à Lille. Allez, encore 22 jours de travail ! Les vacances scolaires ne sont pas si loin.","date":"2023-06-07T14:38:55.402Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-vacances-scolaires-ete-meteo-france-temperatures-previsions-avec-le-beau-temps-le-compte-a-rebours-a-commence-2259607.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Des tulipes qui veillent sur des jardins à la française : bienvenue au parc du Thabor","description":"Le parc du Thabor est une merveille en plein centre-ville de Rennes, en Ille-et-Vilaine. Un lieu public à découvrir pour faire le plein de couleurs et de fleurs parfumées.  Il y a des sons qui ne trompent pas. Le parc du Thabor s'éveille après de longs mois d'hiver. Le moment où le jardin rennais se mue en un refuge au beau milieu de la ville. Pour Yves, la détente optimale se fait face au soleil, en gardant toujours un œil sur les travailleurs du parc. Depuis des mois, Vincent Larivière-Gillet et son équipe esquissent plan par plan le dessin du jardin à la française. Les 15.000 tulipes viennent tout juste d'éclore, le tableau est inédit. Son travail à lui est plus difficile à saisir. Chaque jour, Mikaël Letue, jardinier-botaniste, surveille l'évolution d'une quinzaine d'espèces. Grâce aux observations faites dans un pollinarium, le printemps est plus doux pour des milliers de Français. Un suivi mené jusqu'à la fin de l'été, loin du regard des nombreux visiteurs. Au printemps, ils sont, certains jours, 7000 à arpenter les allées du parc, parfois pour une occasion unique. La scène n'est pas si rare ici. Au fil des années, le Thabor est devenu le lieu où on immortalise son amour, comme une évidence.","date":"2023-06-07T17:03:47.893Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-des-tulipes-qui-veillent-sur-des-jardins-a-la-francaise-bienvenue-au-parc-du-thabor-a-rennes-2259626.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Casinos : plusieurs communes pourraient toucher le jackpot grâce à cette proposition de loi","description":"Une proposition de loi autour des casinos vient d'être adoptée au Sénat. Elle veut permettre d'en ouvrir davantage dans des communes qui, jusqu'ici, n'y avaient pas droit. Qu'est-ce que cela peut changer, concrètement, pour les communes, notamment en milieu rural ?  Biscarrosse a des arguments incontestables : la plage, une offre touristique et commerciale idéale pour les beaux jours et un casino. Ce mercredi après-midi, la clientèle est plutôt locale et vient pour plusieurs raisons. Les Français jouent de plus en plus et la fréquentation est proche de celle d'avant-Covid. Dans une ville balnéaire de 14.000 habitants, le casino se veut un moteur d'attractivité, notamment aux périodes creuses. Le casino de Biscarrosse organise une centaine d'événements par an et possède un restaurant, c'est une obligation. C'est un atout pour l'économie locale, mais aussi pour les finances publiques. La commune récupère une partie des gains.","date":"2023-06-07T17:26:46.305Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-casinos-cette-proposition-de-loi-pourrait-etre-le-jackpot-pour-certaines-communes-2259620.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Réforme des retraites : vers la fin d'un long bras de fer","description":"Cette 14ᵉ journée de mobilisation, mardi 6 juin, était sans doute la dernière. Le texte de la réforme des retraites a été adopté et une proposition de loi pour rétablir l'âge de départ à 62 ans ne devrait pas aller à son terme. La fin d'un long bras de fer entre le gouvernement, les syndicats et les manifestants.  Dans la rue, un mouvement qui s'essouffle, tandis qu'à quelques centaines de mètres à l'Assemblée, la majorité voit enfin le bout du tunnel. Mais avant de passer à autre chose, reste un ultime obstacle à franchir. Une obligation légale selon la majorité, quand les oppositions y voient un signe de fébrilité. Les syndicats, eux, reconnaissent que cette journée de mobilisation était probablement la dernière. Une rencontre avec Emmanuel Macron est envisagée à la mi-juin, à l'Élysée, mais la date n'est pas encore fixée. Signe de la volonté du gouvernement de rapidement tourner la page, les deux premiers décrets d'application de la réforme des retraites ont été publiés le week-end dernier.","date":"2023-06-07T11:56:14.969Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-article-40-constitution-liot-age-de-depart-62-ans-vers-la-fin-d-un-long-bras-de-fer-2259562.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Trois plaisanciers décèdent dans un naufrage au large de Boulogne-sur-Mer","description":"Trois hommes sont morts dans le naufrage de leur bateau au large de Boulogne-sur-Mer. D'importants moyens de recherche, dont un hélicoptère, avaient été déployés pour retrouver l'embarcation qui s'est retournée.  Au lendemain du drame, l'émotion est encore forte à Ambleteuse, une petite ville de la Côte d'Opale. Daniel a perdu son meilleur ami dans l'accident. Il pêchait avec lui très régulièrement. \"Christian était un gars avec des valeurs, il était humble. On l'appelait, il venait tout de suite. Ça va faire un grand vide\", explique-t-il, la voix étranglée par l'émotion. Ce lundi, vers 17h, son ami embarquait avec deux autres personnes sur son petit bateau de pêche. Les trois hommes devaient rentrer à 22h, mais ils n'ont donné aucune nouvelle. Les corps et le bateau ont été finalement retrouvés aux alentours de Boulogne-sur-Mer. Le navire, cabossé, s'est totalement retourné, comme le montre la photo dans la vidéo du 20H de TF1 à retrouver en tête de cet article. Que s'est-il passé dans la mer à la tombée de la nuit ? Le maire s'interroge. Les trois personnes ont été retrouvées avec des gilets de sauvetage. La mer semblait pourtant calme lundi soir. \"Quand on est pêcheur confirmé, que soit la plaisance ou même professionnel, non, il n'y a pas de risque potentiel. Les causes de l'accident ? Je ne peux pas affirmer ce qui s'est passé\", explique Stéphane Pinto, maire (SE) d'Ambleteuse (Pas-de-Calais). Deux enquêtes sont en cours. Elles sont diligentées par les Affaires maritimes et la Gendarmerie maritime.","date":"2023-06-07T10:16:18.254Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-accident-bateau-peche-trois-plaisanciers-decedent-dans-un-naufrage-au-large-de-boulogne-sur-mer-2259545.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Je ne peux plus travailler\" : la colère des victimes d'un rodéo urbain à Bordeaux","description":"Un homme est jugé, ce mercredi 7 juin à Bordeaux, pour un dramatique accident lors d'un rodéo urbain. Le 14 avril dernier, l'individu de 32 ans avait fauché une quinzaine de personnes avec sa voiture. Parmi les victimes, deux ont accepté de témoigner auprès de TF1.  Un mois et demi après l'accident, Océane Debuisson a encore du mal à marcher correctement. Rohan Bédouret, lui, a dû mettre sa vie professionnelle à l'arrêt. L'avenir de ces deux jeunes a basculé le 14 avril au soir, lors d'une course de voitures sauvage à Bordeaux (Gironde) où ils ont tous les deux été fauchés par un véhicule dont le conducteur a perdu le contrôle. \"Moi, je ne peux plus travailler parce que j'ai le genou qui est fracturé, donc j'en ai pour quelques mois encore\", témoigne Rohan, quand Océane ne peux pas \"passer son CAP\". \"Je voulais travailler en petite enfance, mais rester debout toute la journée, se baisser, porter les enfants...\" ce n'est pas possible, déplore-t-elle. Un accident à la suite duquel le chauffeur prend la fuite. Il est alors poursuivi par des témoins avant d'être stoppé dans la commune voisine de Bassens et interpellé avec trois autres passagers. Placé en détention provisoire, le conducteur né en 1990 est jugé ce mercredi 7 juin pour quatre chefs d’accusation : blessures involontaires aggravées, délit de fuite, manquement délibéré aux règles de conduite et infraction à la loi sur les rodéos motorisés. Le chauffeur, lui, dément formellement toute préméditation. Il n'a aucun casier judiciaire et n'avait consommé ni alcool ni stupéfiants le soir de l'accident. \"Il est plein de remords, il est extrêmement choqué encore par les faits\", explique son avocate, maître Valentine Pôret, qui précise que \"sa participation n'était absolument pas préméditée, il était venu simplement assister à un rodéo\". Il encourt une peine pouvant aller jusqu’à deux ans de prison ferme et 30.000 euros d'amende.","date":"2023-06-07T16:24:51.492Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-temoignages-tf1-rodeo-sauvage-a-bordeaux-la-colere-des-victimes-a-l-heure-du-proces-du-chauffard-2259616.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ottawa et New York plongées dans un épais nuage de fumée à cause des incendies canadiens","description":"Les incendies continuent de faire rage au Canada. Un phénomène si violent qu'on les ressent jusqu'à Ottawa, et même à New York.  Ottawa, couleur sépia... L'image pourrait avoir du charme si elle ne révélait pas une pollution de l'air inédite dans la capitale du Canada. Ce ciel orange et cette odeur de fumée sont la conséquence directe des 413 incendies qui ravagent actuellement les forêts canadiennes. Près de trois millions d'hectares ont déjà brûlé depuis le début de l'année. Poussée par les vents, l'épaisse fumée qui se dégage traverse même les frontières. À New York, la pointe des gratte-ciel, tout comme la statue de la Liberté, deviennent presque invisibles. Dans le quartier de Times Square, le jour et la nuit se confondent désormais, à la stupéfaction des habitants. New York a été, pendant quelques heures, la ville la plus polluée au monde. Que ce soit aux États-Unis ou au Canada, cette fumée âcre provoque de sérieuses difficultés respiratoires. Pour aider le Canada, confronté à un printemps catastrophique, l'Hexagone a annoncé l'envoi de renforts. Une centaine de soldats du feu partira ce jeudi 8 juin de Marseille (Bouches-du-Rhône).","date":"2023-06-07T15:31:54.572Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-rechauffement-cimatique-ottawa-et-new-york-plongees-dans-un-epais-nuage-de-fumee-a-cause-des-incendies-canadiens-2259618.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
