{"title":"Canada : une famille emmène ses enfants malvoyants faire le tour du monde","description":"C'est l'histoire d'une famille canadienne de quatre enfants, dont trois sont atteints d'une maladie rare qui les condamne à perdre la vue. Avant ce jour, ils se sont lancés dans le projet fou de faire le tour du monde, pour en montrer les plus belles merveilles à leurs enfants.Sébastien, Édith et leurs enfants Mia, 12 ans, Léo, 9 ans, Colin, 7 ans et Laurent, 5 ans, ont embarqué pour le voyage de leur vie. Trois des enfants sont atteints de rétinite pigmentaire, une maladie incurable qui les condamne à perdre la vue. Lorsqu'ils l'ont appris, les parents ont décidé de dépasser les recommandations des médecins, qui préconisaient notamment de montrer de nombreuses images aux enfants. \"Je me suis dit, les girafes, les éléphants, je vais aller leur montrer pour vrai\", explique Édith Lemay. Construire des souvenirs et apprendre la résilience La famille canadienne a suspendu son quotidien et débuté un grand voyage, de la Namibie à la Turquie en passant par la Mongolie. Ils sont désormais en Indonésie, où ils apprennent à produire de l'huile de coco. Les enfants ont découvert les tribus Massaï, les éléphants d'Afrique ou encore les montgolfières de Cappadoce (Turquie). \"J'étais dans les prairies vertes, et dans les grands espaces ouverts. Galoper pour la première fois en Mongolie, c'est vraiment une impression dont je me souviendrais pour toujours\", confie Mia. Au-delà des découvertes, les parents inculquent également à leurs enfants la résilience.","date":"2022-09-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["C.Vérove","H.Horoks"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/canada/canada-une-famille-emmene-ses-enfants-malvoyants-faire-le-tour-du-monde_5377360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Mont Saint-Michel : les touristes présents en grand nombre malgré l'arrière-saison","description":"Le 13 Heures vous emmène, vendredi 23 septembre, au Mont-Saint-Michel, l'un des monuments les plus visités de France. Même en période d'arrière-saison, le site continue d'accueillir énormément de touristes.Jeudi 22 septembre, en pleine semaine, c'est l'affluence des grands jours au Mont-Saint-Michel (Manche). \"Je n'aime pas la foule. J'aurais préféré être toute seule dans les rues\", se plaint une touriste. Cette année, la saison estivale a battu des records de fréquentation : plus d'un million de visiteurs en deux mois, et parfois, un mal de chien pour se frayer un chemin. Même les restaurateurs ont dû refuser du monde. Pas question d'imposer des quotas Classé au patrimoine mondial de l'Unesco, le Mont-Saint-Michel accueille en moyenne l'été 20 000 personnes chaque jour. Le 18 août dernier, 36 000 touristes ont visité le site. Du jamais-vu, mais il n'est pas question pour les autorités d'imposer des quotas ou de fermer le Mont au public quand il y a trop de monde. Pour être plus tranquille au Mont, il faut privilégier les visites tôt le matin ou dans la soirée, mais aussi pendant les vacances de Pâques ou de la Toussaint.","date":"2022-09-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["L.Legendre-Trousset","C.Meunier","M.Dalaudier","N.Lachaud","A.Daubree"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/mont-saint-michel-les-touristes-presents-en-grand-nombre-malgre-l-arriere-saison_5377363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : cap sur Gourdon, petite perle de l'arrière-pays niçois","description":"Gourdon, dans les Alpes-Maritimes, est l'un des plus beaux villages de France. Il est une véritable forteresse médiévale avec ses ruelles animées, ses maisons provençales et ses nombreux artisans.Le village de Gourdon (Alpes-Maritimes) est surnommé le nid d'aigles. Perché sur une falaise à 760 mètres d'altitude, il est un balcon ouvert sur la mer Méditerranée et les gorges du Loup. Hélène Mavon-Lartigau, guide, connaît le panorama depuis des années. Impossible toutefois pour elle de se lasser. Même au mois de septembre, des curieux viennent de toute la France. \"On est émerveillés\", confie une touriste. Gourdon a aussi une histoire. Ceux qui ont fait la renommée du village y travaillent toujours au quotidien. Des artisans qui font la renommée du village Stéphane Balembois est fileur de cristal dans le village. C'est une affaire familiale, depuis 1956. Il montre fièrement une œuvre de son père, \"un carrosse de Cendrillon\" qui a nécessité 450 heures de travail. Gourdon est également une escapade culinaire. Dissimulée au fond d'une cour, la fabrique de pain d'épices embaume la rue de son parfum. À l'intérieur, Guillaume Lecerf s'active, en respectant la recette traditionnelle héritée de son beau-père. Un couple a roulé plus de 60 km pour se procurer une douceur dans la boutique. Au cœur du parc naturel des Préalpes d'Azur, certains préfèrent prendre de la hauteur. C'est le cas de Guillaume Karoutchi, apprenti parapentiste qui se prépare à son 28e vol en solo. Pour une excursion d'une journée ou d'une semaine, l'arrière-pays niçois et sa nature regorgent de ressources inestimables.","date":"2022-09-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["H.Capelli","A.Fuzellier","L.Feuillebois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/alpes-maritimes-cap-sur-gourdon-petite-perle-de-l-arriere-pays-nicois_5377375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : à la découverte de Tourrettes-sur-Loup, capitale de la violette","description":"Le journaliste Hugo Capelli est en direct de Tourrettes-sur-Loup, vendredi 23 septembre. Le village médiéval est notamment connu pour être la capitale de la violette.Le charmant village médiéval de Tourrettes-sur-Loup (Alpes-Maritimes) est aussi réputé pour être la capitale de la violette. \"Ce village perché et en toile de fond, un peu plus loin, la mer Méditerranée, c’est un panorama qu’on peut tous apprécier, puisqu’il est accessible depuis la route\", rapporte le journaliste Hugo Capelli, en direct de Tourrettes-sur-Loup, vendredi 23 septembre. La violette célébrée chaque année \"Par contre, si vous allez à Tourrettes-sur-Loup, promettez-moi que vous irez absolument vous baladez dans ces petites ruelles avec les façades des maisons qui sont en pierres blanches, et surtout vous risquez de tomber sur une trentaine d’ateliers\", poursuit-il. Il s’agit en réalité de galeries d’artistes qui réalisent de la poterie et de la maroquinerie, mais aussi des produits uniquement à base de violette. \"Tourrettes-sur-Loup est considérée comme la ville de la violette, cette fleur qui est cultivée ici est aussi célébrée chaque année au mois de mars avec la fête de la violette\", déclare Hugo Capelli.","date":"2022-09-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["H. Capelli"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/alpes-maritimes/alpes-maritimes-a-la-decouverte-de-tourrettes-sur-loup-capitale-de-la-violette_5377381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Manche : rencontre à Granville avec Gérard Hudbert, mécano et pilote de vieux coucous","description":"Vendredi 23 septembre, le 13 Heures part à la rencontre de Gérard Hudbert, mécanicien à l’aéroclub de Granville, dans la Manche. Il a retapé lui-même trois avions des années 50, sur lesquels il vole tous les jours.À 100 mètres au-dessus de la mer, Gérard Hudbert est aux commandes d'un monoplace de légende, le D31. \"C'est tellement fabuleux, en l'air. C'est maniable, ça a tout pour plaire\", assure-t-il. Depuis six ans, il vole presque tous les jours, avant de retourner à l'aérodrome de Granville (Manche). Il a trouvé sa passion à plus de 70 ans : un avion fabriqué en 1951. Dès qu'il se pose, il enfile ses habits de mécanicien. Ses avions, Gérard Hudbert les a patiemment remontés l'un après l'autre. Le modèle pèse à peine 200 kg, vole au Super et a coûté 2 500 euros. Une petite collection entre amis L'aéronautique est un sport d'équipe, aussi, il y a toujours un copain ou deux avec qui voler. Richard Deuve, membre de l’aéroclub de Granville, a fait carrière dans l'aviation d'affaires. À la retraite, il a retrouvé son ami. \"Gérard, c'est un sacré professionnel. Il a l'avantage d'être pilote, et en plus d'être mécanicien\", dit-il. Ensemble, ils ont constitué une collection de cinq avions : toujours le même modèle, et la même passion. L'aviation, Gérard Hudbert en a fait sa vie. Du sol au plafond, on trouve des posters, des figurines, et dans son téléphone, de nombreux souvenirs. Sa femme, Thérèse, est elle aussi pilote à ses heures. Libre comme l'air dans son avion, Gérard Hudbert s'est construit sa propre machine à remonter le temps.","date":"2022-09-23T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["T.Paga","G.Sabin","S.Ruaux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/manche-rencontre-a-granville-avec-gerardhudbert-mecano-et-pilote-de-vieux-coucous_5377390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Inflation : Renault propose des primes de 500 à 1 000 euros à ses employés, mais ne fait pas l'unanimité","description":"Renault a proposé d'attribuer des primes de 500 à 1 000 euros à ses employés, face à la hausse du coût de la vie, vendredi 23 septembre. La mesure ne fait cependant pas l'unanimité chez les salariés. L'accord concernant ces primes doit être signé dès la semaine prochaine.Face à la flambée du coût de la vie, le groupe Renault a proposé de distribuer des primes pour tous ses salariés, vendredi 23 septembre. Tous les employés, intérimaires compris, toucheront ainsi 500 euros de prime exceptionnelle, et 100 euros supplémentaires pour leur transport. Les salariés de Renault bénéficieront aussi de trois mois de mutuelle gratuite, et d'un bonus pour monétiser leurs RTT. Au total, cela représente jusqu’à 1 000 euros de prime. La CGT dénonce une mesure insuffisante Cependant, cette option ne satisfait pas tout le monde. La CGT dénonce une mesure insuffisante. \"Le problème de fond, c'est le salaire. C'est là où il va falloir qu'il y ait des augmentations de salaires qui suivent réellement le coût de l'inflation. Et de ce point de vue là, on est largement en retard\", explique Ali Kaya, délégué CGT Renault à Flins (Yvelines). L'accord concernant ces primes chez Renault doit être signé dès la semaine prochaine.","date":"2022-09-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["V.Frédéric","C.Motte","C.Cormery","A.Boulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/inflation-renault-propose-des-primes-de-500-a-1-000-euros-a-ses-employes-mais-ne-fait-pas-l-unanimite_5377339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Chambord : le brame du cerf, un spectacle qui enchante les visiteurs","description":"Le 13 Heures vous emmène, vendredi 23 septembre, à Chambord en Sologne, où le brame du cerf a débuté avec un peu d'avance. Un spectacle exceptionnel quand on a la chance de l'observer à la tombée de la nuit dans les clairières.À chaque automne, c’est le même spectacle. Par un râle rauque et puissant, les mâles cerfs en concurrence attirent les femelles. C'est ce qu'on appelle le brame du cerf. La saison de la reproduction a bel et bien débuté à Chambord (Loir-et-Cher), vendredi 23 septembre. Un petit groupe s’est levé à l’aube pour partir sur les traces du cerf dans une prairie habituellement fermée au public. \"Il faut rester silencieux, se respecter un peu les uns les autres et les animaux aussi\", rappelle le guide. Des sorties organisées jusqu’en octobre Au premier rayon de soleil, le ballet des cervidés se dévoile. 600 cerfs, biches et faons forment la population du Domaine national de Chambord, qui se porte bien. \"C’est magnifique, des animaux superbes. C’est la première fois que je viens et vraiment je suis éblouie\", dit une visiteuse. Ces sorties sont organisées jusqu’à la mi-octobre et coûtent autour de 40 euros la séance.","date":"2022-09-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["M.Larguet","M.Jarry","G.Grihois","F.Belzeaux","F3 Orléans :"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/chambord-le-brame-du-cerf-un-spectacle-qui-enchante-les-visiteurs_5377378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Bretagne : la culture du sarrasin relancée","description":"Le sarrasin se voit de plus en plus dans les champs bretons, vendredi 23 septembre. De nombreux agriculteurs ont décidé de relancer la culture de ce blé noir suite à un appel à la mobilisation.La récolte de blé noir commence tout juste, vendredi 23 septembre, dans le Finistère. Reconverti dans l’agriculture cette année, un ancien ouvrier a choisi la culture du sarrasin. \"C’est une culture qui est simple à mettre en œuvre, qui pousse relativement rapidement, c’est-à-dire qu’elle étouffe les autres plantes donc il n’y a pas besoin de désherbant\", décrit Julien Blaize, producteur de blé noir. La récolte est moyenne à cause de la sécheresse mais avec la guerre en Ukraine, les prix sont plus élevés. Une augmentation de 28% de la production cette année La demande de cette plante typique de la Bretagne a fortement augmenté ces dernières années. 1 000 tonnes de plus seront produites dans la région, soit 28% d’augmentation, de quoi faire renaître la tradition. 150 tonnes de farine vont ainsi être produites cette année, ce qui plaît au patron d’une crêperie. Il est rassuré, car cette année, il n’y aura pas de pénurie. Les galettes de sarrasin seront bien 100% bretonnes.","date":"2022-09-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Guin","C.Hilary","T.-E.Urtado"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/bretagne-la-culture-du-sarrasin-relancee_5377351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Consommation : des objets innovants qui fonctionnent à l'énergie solaire","description":"Dans la rubrique \"Vos achats demain\", le 13 Heures présente chaque semaine des produits innovants. Vendredi 23 septembre, la journaliste Dorothée Lachaud, présente en plateau, s'intéresse à des objets qui fonctionnent grâce au soleil, en pleine crise énergétique.Chaque semaine, dans la rubrique \"Vos achats demain\", le 13 Heures présente des produits innovants. Vendredi 23 septembre, la journaliste Dorothée Lachaud, présente en plateau, s'intéresse à des objets qui fonctionnent grâce au soleil, à commencer par le classique panneau solaire. \"On en voit de plus en plus, des panneaux solaires, mais l'avantage de celui-là, c'est qu'il est super simple d'utilisation. Ils sont livrés par quatre, ils ne pèsent que cinq kilos chacun, et il faut maximum une heure pour les installer sur n'importe quelle surface exposée au soleil\", détaille-t-elle. Des chauffe-eau qui fonctionnent à l'énergie solaire Dorothée Lachaud présente ensuite des chauffe-eau qui fonctionnent à l'énergie solaire : \"En général, ils sont composés d'un panneau thermique qu'on place sur le toit, d'un réservoir, bien sûr, pour stocker l'eau chaude, et puis d'une pompe ou d'un régulateur thermique. Ça, c'est pour transposer l'énergie solaire entre les deux. À long terme, ces chauffe-eau peuvent permettre de grosses économies parce que l'eau chaude, c'est 12% de l'énergie consommée par un ménage\", explique-t-elle. Enfin, la journaliste présente un coussin qui remplace la veilleuse des enfants : il se charge à la lumière du soleil, et devient phosphorescent dans le noir.","date":"2022-09-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-des-objets-innovants-qui-fonctionnent-a-l-energie-solaire_5377372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : le cri d'alarme des producteurs d'endives","description":"La flambée des prix de l'énergie inquiète au plus haut point les maraîchers, qui lancent un véritable cri d'alarme. Si rien n'est fait, ils redoutent de ne pas réussir à passer l'hiver, et en appellent donc à l'État. Reportage dans les Hauts-de-France, chez les producteurs d'endives.À Bouvines (Nord), Emmanuel Lefebvre produit des endives depuis 32 ans. Il n'avait jamais fait face à une augmentation des prix de l'électricité d'une telle ampleur. \"Il y a deux ans, on dépensait 120 000 euros d'électricité par an ici. Si je signe la proposition qu'EDF vient de me faire il y a une semaine, l'année prochaine, on est à 900 000 euros\", explique-t-il. Des légumes conservés à - 2°C Ici, comme dans toutes les endiveries de la région, ce qui consomme le plus d'énergie, ce sont les chambres froides dans lesquelles les racines des légumes sont conservées, à - 2 °C. Ces immenses frigos représentent 80% de la facture d'électricité de l'agriculteur. Toute la filière est frappée par cette crise énergétique sans précédent. À La Couture (Pas-de-Calais), Philippe Bréhon, coprésident de l'Union des endiviers, produit 3 000 tonnes d'endives par an. Il en appelle à une intervention de l'État pour faire à la situation, en demandant un plafonnement du prix de l'électricité et des aides pour la transition énergétique de la filière.","date":"2022-09-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["D.Deparnay","M.-N.Grimaldi","T.Senaffe"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-energetique-le-cri-d-alarme-des-producteurs-d-endives_5377249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un million de tests réalisés en France en une semaine","description":"Le nombre de contaminations au Covid-19 repart en forte hausse, et pour la première fois depuis bien longtemps, on a dépassé, vendredi 23 septembre, le million de tests réalisés en France en une semaine.Dans une pharmacie parisienne, on teste à nouveau à tour de bras, dans la matinée du vendredi 23 septembre. Souffrant de toux et de fièvre, en pleine reprise de l'épidémie de Covid-19, un retraité n'a pas hésité une seule seconde à se faire tester. Une pharmacie de Montpellier (Hérault) fait aussi le constat de cette reprise du dépistage. Une enseignante est venue chercher un autotest pour son fils. Un taux d'incidence qui poursuit sa reprise 20 personnes sont testées chaque jour dans cette pharmacie de Montpellier. Des chiffres encore loin des pics de la pandémie, mais c'est quand même deux fois plus que le mois dernier. \"Avec le retour des enfants à l'école, on a eu pas mal de demandes de tests et d'autotests pour les cas contact\", explique Ahmed Bensarfa, docteur en pharmacie à Montpellier. Dépistage dans les pharmacies, mais aussi dans les laboratoires : en France, au total, plus d'un million de tests ont été réalisés au cours de la semaine passée. Ces derniers jours, le taux d'incidence au Covid-19 a continué sa reprise, avec 293 cas pour 100 000 habitants.","date":"2022-09-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["T.Grosse","E.Bach","B.Bock","V.Lucas","T.Toujas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-million-de-tests-realises-en-france-en-une-semaine_5377348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Fraude : attention aux arnaques sur les faux sites de vente de bois de chauffage","description":"La flambée des prix de l'énergie donne lieu à de nouvelles arnaques. Attention par exemple si vous achetez du bois de chauffage. Sur Internet, des escrocs usurpent l'identité de vrais fournisseurs avec de faux sites. Reportage en Moselle, à Fresnes-en-Saulnois.Dans une maison de Fresnes-en-Saulnois (Moselle), il n'y a pas un seul radiateur. Boris Kuffler ne se chauffe qu'au bois. Des granulés, de la sciure de bois compressée : ce père de famille consomme deux tonnes par an. Problème : cet hiver, il a dû les payer deux fois. En juillet dernier, il a commandé quatre tonnes de granulés sur Internet, mais n'a jamais reçu un seul sac. Il a perdu 920 euros. Le père de famille a porté plainte, mais la somme a déjà été prélevée. Des faux sites qui se multiplient Sur Internet, les témoignages d'arnaques sur des ventes de bois via de faux sites se multiplient. En six mois, les prix des granulés ont doublé, alors les fraudeurs attirent les consommateurs avec des prix cassés. Pour gagner leur confiance, ils fabriquent de faux sites en usurpant l'identité de vraies entreprises. Le but de la manœuvre : détourner l'argent de la commande. Cela peut également faire de la mauvaise publicité pour les entreprises dont l'identité a été usurpée.","date":"2022-09-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["E.Bonnasse","M.Mullot","B.Frydman","D.Aysun"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/fraude-attention-aux-arnaques-sur-les-faux-sites-de-vente-de-bois-de-chauffage_5377357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les habitants du Bas-Rhin semblent prêts à faire preuve de sobriété","description":"Vendredi 23 septembre marque le premier jour de l'automne. Les températures sont en nette baisse depuis quelques jours, ce qui va de pair avec le retour du chauffage, qui coûtera plus cher cette année. Les habitants du Bas-Rhin semblent prêts à faire preuve de sobriété énergétique.À Strasbourg (Bas-Rhin), dans la matinée du vendredi 23 septembre, au réveil, il fait 6 °C. Les écharpes et les gants sont ressortis des armoires, mais dans les appartements ou les maisons, la plupart des chauffages sont encore à l'arrêt. \"On ne remettra pas le chauffage avant novembre, parce que ça va coûter cher cette année\", témoigne un habitant. Heureusement, les après-midis restent doux pour l'instant, avec du soleil pour réchauffer les intérieurs. L'inquiétude pour les mois à venir Dans toutes les têtes, il y a l'inquiétude pour les mois à venir, avec le coût de l'énergie qui augmente et l'appel à la sobriété. Comment continuer à chauffer sans voir sa facture exploser ? C'est la question que se pose Béatrice Al-Aiedy, chargée de production et habitante de Schiltigheim (Bas-Rhin). Elle va essayer de baisser ses radiateurs à 19 °C, voir 18 °C cet hiver, en ajoutant aussi un thermostat central.","date":"2022-09-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C.Arnold","A.Husser","B.Caplau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-habitants-du-bas-rhin-semblent-prets-a-faire-preuve-desobriete_5377243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-septembre-2022_5373292.html","containsWordGlobalWarming":false}
