{"title":"VIDÉO - Ukraine : abris, stocks de vivres... Les habitants se préparent à la guerre","description":"Lundi soir, le président russe, Vladimir Poutine, a reconnu l'indépendance des régions séparatistes prorusses de l'est de l'Ukraine. Sur le terrain, comment la population réagit-elle ? Reportage du 20H de TF1 à Toretsk, dans l'extrême est du pays.  Toute la journée, les Ukrainiens du Donbass que le 20H de TF1 a rencontrés, lundi 21 février, sont restés à l'écoute des dernières nouvelles. Beaucoup restent incrédules face aux rumeurs d'invasion russe, mais s'inquiètent. \"La situation est dangereuse. Elle est oppressante et me fait peur\", témoigne une femme à Toretsk, une ville de l'extrême est du pays. \"Je ne crois pas que la paix soit à portée de main dans ce pays. Pas pour tout de suite\", abonde une autre. À l'hôpital de la ville, on se prépare à l'éventualité d'une guerre. Les stocks de matériel médical sont ainsi renforcés. \"Il y a des kits de première urgence, des pansements, plein de choses\", détaille une employée de l'établissement. Nous sommes à moins de dix kilomètres de la ligne de démarcation, dans cette région houillère où les mines de charbon font vivre des milliers de personnes. En plein centre de Toretsk, l'usine constituera, elle aussi, le moment venu, un refuge si les obus se mettent à tomber. Datant de l'ère soviétique, ces installations pourvues de masques à gaz et de filtre à air sont réactivées au cas où.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crise-en-ukraine-avec-la-russie-dans-le-donbass-abris-stocks-de-vivres-les-habitants-se-preparent-a-la-guerre-a-toretsk-2211482.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/12.html","containsWordGlobalWarming":false}
{"title":"Salles de sport : à la recherche d'un nouveau souffle","description":"Un Français sur dix est abonné à une salle de sport. Avec les confinements à répétition, les mesures sanitaires, les salles ont du mal à faire revenir leurs clients. Les 6 500 salles de sport doivent se réinventer et tous les moyens sont bons.  Voilà presque deux ans qu'Aurélie Marechal télétravaille. Alors, entre deux réunions, son nouveau réflexe est de transformer son salon pour un petit cours de sport. Grâce à cet abonnement en ligne pour dix euros par mois, elle ne va quasiment plus en salle de sport, elle qui s'y rendait plusieurs fois par semaine. Des cours en ligne sont filmés dans ce studio digne d'un plateau de télévision. C'est la solution trouvée par cette salle de sport pour conquérir de nouveaux clients. Entre l'achat de matériels, la formation des coachs et le développement de l'application, il a fallu investir 500 000 euros. C'est indispensable, car avant la crise sanitaire, les salles de fitness comptaient plus de 8 millions d'abonnés. Aujourd'hui, ils sont 2 millions de moins. Si certains misent sur les cours en ligne, d'autres parient encore et toujours sur la fréquentation en salle. Mais ici, on ne vient pas que pour grimper. Multiplier les services, c'est ce qui a permis à cette salle de survivre quand tout le secteur a vu sa fréquentation baisser de 20%. Dans cette salle aux allures de discothèque, finis les abonnements au mois ou à l'année. Les cours se paient à l'unité. Comptez une vingtaine d'euros pour 50 minutes de boxe. Et cela marche. Le nombre de clients a plus que doublé. Face à une clientèle de plus en plus volatile, les gérants doivent faire preuve d'inventivité. L'engouement est tel que deux autres salles identiques à celle-ci devraient voir le jour dans le pays d'ici la fin de l'année.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-salles-de-sport-a-la-recherche-d-un-nouveau-souffle-2211597.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Vous faites l’objet d’une enquête\" : attention aux fausses convocations judiciaires","description":"Ces derniers mois, circulent de faux mails accusant leur destinataire de pédopornographie. Les escrocs demandent plusieurs milliers d’euros pour effacer ces prétendues charges judiciaires. Les auteurs des faits seraient basés en Côte d’Ivoire.  Vous avez peut-être reçu, ces derniers mois, un mail aux allures officielles vous informant que \"vous faites l’objet d’une enquête pouvant mener à plusieurs poursuites judiciaires, à savoir la pédopornographie et l’atteinte sexuelle.\" Les accusations sont graves et l’auteur du mail exige le paiement d’une amende de plusieurs milliers d’euros pour effacer ces prétendues charges judiciaires, sous peine de rendre l’affaire publique. À l’instar de Geoffroy Delpit, que nous avions rencontré à la mi-décembre. \"Ils nous demandent de payer une amende de 8578 euros et toute procédure sera effacée et annulée. Là, j’ai tout de suite compris que c’était une arnaque\", avait-il alors témoigné. L’arnaque fonctionne et le préjudice s’élève déjà à plus d’un million d’euros, rien qu’en France. Car tous les pays francophones sont visés. Et de nombreuses victimes ne se seraient pas déclarées, par ignorance de la supercherie ou par honte. Au moins trois personnes se seraient suicidés ces derniers mois à cause de ce chantage, rapporte Le Parisien. Mais qui se cache derrière ces faux mails ? La police enquête depuis plusieurs mois déjà. \"Les auteurs des faits sont basés à l’étranger, notamment en Afrique, une filière ivoirienne semblerait voir le jour. Donc, pour travailler à l’étranger, c’est très compliqué\", explique Yann Bastière, délégué national du syndicat de l’unité SGP de la police. Si aucune interpellation n’a encore eu lieu à l’étranger, des complices de ces réseaux en France ont été placés en garde à vue ces dernières semaines. Ils risquent jusqu’à deux ans d’emprisonnement et 100.000 euros d’amende.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-vous-faites-l-objet-d-une-enquete-faux-mail-escroquerie-arnaque-fausses-convocations-judiciaires-2211497.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/12.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : les dessous de l'offensive russe","description":"L'Ukraine est amputée depuis lundi soir d'une nouvelle partie de son territoire. Elle avait déjà perdu la Crimée en 2014. Que représente exactement le Donbass ? Quel est le but ultime de Vladimir Poutine ?  D'un geste, Vladimir Poutine a tiré un trait sur tous les espoirs d'apaisement. Le président russe autorise ses troupes à entrer en Ukraine pour soutenir deux territoires séparatistes qu'il considère désormais indépendants. Au coeur du Donbass, dans l'est de l'Ukraine, les régions prorusses de Donetsk et Lougansk, chacune grande comme la Corse, se sont autoproclamé Républiques populaires depuis 2014. Or jusqu'à hier, aucun État ne leur reconnaissait ce statut. Que veut Vladimir Poutine ? Ses ambitions vont-elles au-delà de ces deux territoires ? Il l'écarte totalement. \"Nous nous attendions à des spéculations comme quoi la Russie voudrait restaurer un empire. C'est complètement faux\", a déclaré le chef du Kremlin. Pourtant, quelques heures plus tard, il ajoute vouloir \"une démilitarisation de l'Ukraine\". À ses yeux, il s'agit d'une \"colonie américaine\" dotée d'un \"régime fantoche\" et d'une \"politique de la terreur\". Pour éviter une guerre, plutôt que d'envoyer des troupes, l'option retenue par Joe Biden serait de frapper Moscou au portefeuille. Même ligne pour l'Union européenne. Dans un premier temps, elle annonce le gel d'avoirs et l'interdiction de visa pour des centaines de députés russes notamment. Autre mesure forte, Berlin suspend le Nord Stream 2. TF1 | Reportage E. Lefebvre","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":["E. Lefebvre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crise-en-ukraine-les-dessous-de-l-offensive-russe-2211579.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Papiers d'identité : jusqu'à six mois d'attente pour les obtenir dans certaines mairies","description":"Passeport, carte d'identité... Dans toute la France, les mairies sont submergées de demandes. Illustration en Bretagne.  Six mois pour avoir un rendez-vous. À Quimper, il n'y a pas de place avant la mi-août pour renouveler son passeport, et c'est le même problème dans de nombreuses grandes villes. À la mairie de Saint-Brieuc, il faut compter une moyenne de trois mois pour obtenir un rendez-vous. Claudie a perdu sa carte d'identité. Elle a réussi à avoir un créneau juste à temps pour partir en vacances en mai. \"Pas de départ à l'étranger sans carte. En regardant régulièrement tous les soirs, je me suis dit qu'il y aurait forcément des désistements et des créneaux qui allaient se libérer. Ce qui était le cas\", confie-t-elle. Près de 40 rendez-vous s'enchaînent chaque jour depuis l'allègement des mesures liées au Covid. \"Ce sont vraiment les deux années sanitaires qui ont été un peu compliquées. Les usagers n'ont pas fait de titre, ou n'ont pas eu besoin d'en faire. Ce qui fait qu'il y a un rattrapage de ces deux années. Du fait aussi de la réouverture de frontières, il y a plus de projets de voyage\", explique David Bahezre, agent de mairie de Saint-Brieuc. Pour avoir une place plus rapidement, certains n'hésitent pas à faire de la route. Marine habite à Caen, mais à 40 km de chez elle, à Balleroy, les délais sont beaucoup plus courts. Son voyage à Amsterdam est sauvé.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-papiers-d-identite-embouteillage-dans-les-mairies-2211590.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Cantal : terre de cinéma","description":"On ne le sait pas, mais la France est le pays le plus filmé au monde. Chaque année, 300 longs-métrages utilisent nos monuments, nos villes et nos campagnes comme décor. L'un des départements les plus recherchés est aussi l'un des moins peuplés : le Cantal.  Une chaîne de montagne et ses sommets enneigés, des plateaux rocheux, digne du grand nord canadien, ou encore des plaines immenses à perte de vue, ces décors, Arnaud, régisseur pour le cinéma, les a trouvé au même endroit dans le Cantal. Pendant des mois, avec Vincent, guide de haute montagne, ils sont partis à la recherche des lieux les plus extraordinaires. Avec cinq films tournés en seulement deux ans, les paysages du Cantal attirent bon nombre de productions. Spécialiste des grands espaces et des expéditions en Sibérie, Arnaud a découvert des lieux majestueux et accessibles à une équipe de tournage avec tout le matériel. Des équipes de tournage présentes durant des mois, une aubaine pour l'économie locale. Au village du Falgoux par exemple, cette hôtelière a géré les repas et les nuitées de nombreux acteurs et techniciens. Une première expérience qui lui amène de nouveaux clients. Depuis deux ans, toutes les productions ont sollicité cet agriculteur pour sa connaissance du terroir et ses vaches salers. Pierrot a notamment prêté sa ferme pour l'adaptation des \"Chemins noirs\" de Sylvain Tesson, un grand souvenir pour lui. Il a même fait ses premiers pas d'acteur dans le film \"Tendre et saignant\" de Christopher Thompson. De nouvelles productions nationales et internationales sont prévues dans les prochains mois. TF1 | Reportage N. Chiesa - C. Olive","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":["N. Chiesa - C. Olive"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-cantal-terre-de-cinema-2211594.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Crise en Ukraine : Vladimir Poutine reconnaît l'indépendance des régions séparatistes prorusses","description":"Le président russe a reconnu, lundi soir, l'indépendance des Républiques autoproclamées de Lougansk et de Donetsk. Cette décision remet en cause la totalité des négociations qui se sont tenues jusque-là.  Depuis lundi soir, la situation est plus tendue que jamais en Ukraine. \"Ils savent que leur État est non seulement sous un protectorat, mais est devenu une colonie avec un régime marionnette placé par l'extérieur\", a déclaré Vladimir Poutine, lundi 21 février au soir. Concernant l'avenir, malgré les annonces françaises assurant que le dialogue se poursuivait, le Kremlin assure, de son côté, que toute rencontre entre les présidents russe et américain pour apaiser la situation serait pour l'instant prématuré. Moscou ne relâche pas la pression : plus de 150.000 de ses soldats, 1200 chars et 200 avions étaient toujours stationnés à la frontière, lundi soir.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crise-en-ukraine-vladimir-poutine-reconnait-l-independance-des-regions-separatistes-prorusses-lougansk-donetsk-2211484.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/12.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : \"La provocation ultime censée entrainer une guerre ?\"","description":"Vladimir Poutine a déclaré, lundi soir, que la Russie allait reconnaitre l’indépendance des régions séparatistes de l’est de l’Ukraine. Sur place, peu avant l'officialisation de l'annonce par le président russe, notre envoyé spécial, Michel Scott, analysait la situation.  Vladimir Poutine a annoncé, ce lundi 21 février au soir, que la Russie allait reconnaître l’indépendance des régions séparatistes de l’est de l’Ukraine, Donetsk et de Lougansk. Une décision qui remet en cause la totalité des négociations qui se sont tenues jusque-là. D'après notre journaliste, \"évidemment, cette décision va ravir les responsables de ces républiques autoproclamées de Donetsk et de Lougansk, qui réclament cela depuis des années. Pour autant, est-ce que les Occidentaux peuvent l'accepter ? Est-ce le prix à payer par Kiev, les Européens, les Américains, pour éviter une invasion russe de l'Ukraine ? Ou, au contraire, est-ce la provocation ultime censée entrainer les Ukrainiens dans la guerre ?\" Lundi après-midi, Vladimir Poutine a durci encore plus le ton. \"L’utilisation de l’Ukraine comme instrument de confrontation avec notre pays représente une menace sérieuse, très grande pour nous\", affirmait-il.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crise-en-ukraine-la-provocation-ultime-censee-entrainer-une-guerre-avec-la-russie-apres-independance-donetsk-et-lougansk-2211480.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/12.html","containsWordGlobalWarming":false}
{"title":"Emplois saisonniers : les restaurants peinent à recruter","description":"Nous sommes en février, mais les professionnels ont déjà à l'esprit les grandes vacances. Pour les restaurateurs, le problème est de trouver des saisonniers. Certains sont prêts à augmenter leurs salaires et améliorer leurs conditions de travail.  Pas besoin de traverser la rue pour trouver un job d'été. Un camion itinérant vient à la rencontre des étudiants avec des offres d'emploi saisonnier. Des jeunes qui ne sont toujours pas prêts à accepter les conditions de travail et parfois le manque de reconnaissance. \"Il faut que l'employeur rende attractifs ses emplois, parce que quand vous avez un hébergement qui coûte 600 ou 700 euros la semaine et que vous-même, vous êtes payé 1 200 euros le mois, vous voyez bien qu'il y a quelque chose qui ne colle pas\", souligne Célia Fayeton, responsable de la Maison du travail du Grand Narbonne (Aude). Un peu plus loin sur le littoral, le restaurateur David Ruiz a déjà prévu de loger ses six futurs saisonniers. Et ce n'est pas son seul argument. \"On va augmenter les salaires de 25% et leur donner des jours de repos en plus. On met aussi en place des primes en pleine saison s'ils sont assidus\", détaille-t-il. Malgré cela depuis décembre, pas un seul CV. L'an dernier faute de personnel, un seul service le soir au lieu de deux. Une situation qui \"devient compliquée\". Depuis le début de la pandémie, les habitués des saisons d'été ont rendu leur tablier. Ils \"se dirigent plus vers le commerce\", constate Élodie Rousseau, de l'agence d'intérim Adecco. Certains restaurateurs le savent déjà : ils manqueront de main d'œuvre cet été. TF1 | Reportage F. de Juvigny, J.V. Moliner","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":["F. de Juvigny","J.V. Moliner"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-emplois-saisonniers-les-restaurants-peinent-a-recruter-2211596.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : la population du Donbass prête à résister","description":"Lundi soir, Vladimir Poutine a reconnu l'existence de deux républiques fantômes dans le Donbass avant de menacer d'aller plus loin militairement.  Des canons lourds, des chars de combat au bord des routes. L'armée ukrainienne est en état d'alerte maximum. En quelques heures, les Russes se sont rapprochés tout près. Ils sont désormais présents de l'autre côté de la ligne de démarcation qui coupe le Donbass en deux. À quelques mètres, se trouve l'enclave séparatiste dont Vladimir Poutine vient de décréter l'indépendance. Aucun char de Moscou n'est visible sur ce secteur, mais ces soldats ukrainiens en ont gros sur le cœur. Ce ne sont plus les séparatistes qui se trouvent en face, mais les chars envoyés par Moscou. Le rapport de force n'est plus du tout le même. Avec la reconnaissance de ces Républiques autoproclamées, tout peut arriver. Les soldats se préparent au pire. Pendant ce temps, les civils sont déjà en état d'alerte depuis samedi. L'eau courante est coupée. Seule la fontaine publique est disponible. L'électricité fait défaut. Quant aux informations, ils ne captent que la télévision russe dans ce secteur. Certains ont décidé de fuir le danger. C'est le cas d'Alexander qui envoie sa femme et ses enfants chez les grands-parents dans une ville voisine. Leur maison est à portée de tir de l'ennemi dont la plus grande ville n'est pas très loin. La crainte pour tous ces civils ukrainiens, c'est de voir les Russes s'attaquer directement à eux avec leurs alliés séparatistes du Donbass. T F1 | Reportage M. Scott, G. Aguerre","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":["M. Scott","G. Aguerre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crise-en-ukraine-la-population-du-donbass-prete-a-resister-2211584.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/12.html","containsWordGlobalWarming":false}
{"title":"Flambée des prix : des devis d'artisans plus courts","description":"Pour les artisans, le prix des carburants n'est pas le seul problème actuellement. Le prix du bois, du métal, du métal augmente très rapidement. Les professionnels s'adaptent. Si vous faites appel à eux pour des travaux, vous allez vous en rendre compte.  Tous les jours, c'est devenu une habitude pour ce plombier chauffagiste. Refuser toutes les prestations situées à plus de 50 kilomètres de son secteur. 50 à 60 interventions déclinées par mois, car le prix des trajets est devenu trop élevé pour être rentable. Conséquence : son activité a chuté de 15% cette année. Une hausse de carburant à laquelle s'ajoute celle des matières premières. Des tuiles par exemple. Dans cette entreprise de travaux de couverture, le prix de ce type de plaque a flambé. On est passé de 41,83 € à 49,34 €/m². Un prix qui continue d'augmenter de 10% tous les mois. L'entreprise n'a pas eu le choix. Désormais, ses devis ne sont plus valables trois mois, mais un mois seulement. Et passé ce délai, ils sont, la plupart du temps, revus à la hausse. Des artisans de plus en plus inquiets face à ces hausses permanentes. Ils craignent que trop de clients ne finissent par reporter leurs travaux. TF1 | Reportage T. Leproux - G. Thorel - C. Moutot","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":["T. Leproux - G. Thorel - C. Moutot"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-flambee-des-prix-des-devis-d-artisans-plus-courts-2211587.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : pourquoi si peu de purificateurs d'air installés dans les écoles ?","description":"Les purificateurs d’air permettent de lutter contre les virus. C'est l'une des solutions réclamées par les enseignants pour mieux aérer les salles de classe. La solution semble miraculeuse, mais peine à se généraliser. Très peu d’établissements en ont.  Après chaque repas, pendant lequel les élèves ont ôté le masque pour se nourrir, c’est le même balai à la cantine scolaire. Il faut nettoyer les tables, désinfecter les chaises et, depuis peu, purifier l’air. \"Cette machine, c’est un purificateur d’air. C’est-à-dire qu’il y a un système de plusieurs filtres à l’intérieur de façon à traiter toutes les sortes de volatiles, de bactéries, de poussières… qu’on peut trouver dans l’air\", explique Hervé Dalmat, chef de service en charge de l’équipement et du suivi du patrimoine de l’éducation de la ville d’Orléans. Une fois aspiré, l’air qui ressort est garanti sans la moindre trace de virus. La solution semble miraculeuse, mais peine à se généraliser. Très peu d’établissements en ont. Pour quelles raisons ? À Orléans, la mairie a investi 80.000 euros pour équiper 23 écoles sur 67. Elle n’a pas pu mettre de purificateurs dans toutes. \"C’est un gros budget qu’il faut quand même pouvoir sortir. Les 80.000 euros dont vous parlez, c’est autant de chose qu’on ne fera pas à côté, un entretien de classe… Il a fallu faire des choix. Les critères ont été très simples. Ce sont les restaurants scolaires qui étaient le plus difficile d’accès pour l’aération\", affirme Chrystel De Filippi, adjointe au maire (LR) en charge de l’éducation. Mais avant de débloquer une telle somme, les purificateurs d’air sont-ils vraiment utiles ? Cela ne fait aucun doute selon le physicien Bruno Andreotti, mais dans certains cas seulement. \"C’est important dans les cantines parce qu’il n’y a pas de masques donc c’est là, l’endroit primordial où en installer si on peut\", affirme-t-il. Inutile en revanche dans les classes où le port du masque reste obligatoire. À L’Ile-Saint-Denis, la mairie souhaite en installer dans les réfectoires de ses cinq écoles. Pour les financer, elle a fait une demande de subvention, mais obtenir l’argent nécessite d’être très patient. \"Pour notre cas précis, je dirai qu’il y a à peu près trois mois et demi quatre mois, c’est énorme\", se désole Mohamed Gnabaly, maire (EELV). Ils seront installés pendant les vacances pour que les élèves puissent en bénéficier à leur retour en classe début mars.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/covid-19-pourquoi-si-peu-de-purificateurs-d-air-installes-dans-les-ecoles-2211489.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/12.html","containsWordGlobalWarming":false}
{"title":"Groenland : exploration en terre inuit","description":"Le Groenland est le territoire le moins peuplé au monde. Un monde en soi qui permet d'observer les conséquences du réchauffement climatique.  Au pays des icebergs, des fjords géants et des traîneaux, sous le 70ème parallèle Nord, là où les enfants apprennent dès le plus jeune âge à vivre avec le blizzard, dans un des villages les plus isolés de la planète, le dépaysement est total. Et pourtant, Ittoqqortoormiit raconte une histoire française. Une stèle y rend hommage à Jean-Baptiste Charcot. Pionnier des explorations polaires, le commandant Charcot, après plusieurs expéditions en Antarctique, a mené huit campagnes océanographiques sur la côte Est du Groenland, entre 1925 et 1935, sur le Pourquoi Pas. Son œuvre reste une source d'inspiration. Charcot a contribué à faire entrer deux mots de la langue inuite dans notre vocabulaire, anorak et kayak. En 1932, le Pourquoi Pas a déposé une équipe de scientifiques français à Ittoqqortoormiit. Ils ont passé un an au contact de la population et le film de l'époque montre leur mode de vie. On y voit les ingénieurs français qui s'habillent à la mode locale pour mener leurs expériences dans des températures descendant jusqu'à -30°C en hiver. Ils ont jeté les bases de la recherche dans les régions arctiques, avec des sujets qui sont maintenant au cœur de l'actualité. Cela permet de mesurer l'ampleur du réchauffement, avec cette année 2022, une situation inédite. La banquise, la glace de mer, ne s'est pas reformée avant novembre. Et durant l'hiver, elle n'a pas suffisamment durci.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-decouverte-exploration-en-terre-inuit-au-groenland-2211599.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":true}
{"title":"Trouver des terres : un défi pour les jeunes agriculteurs","description":"En 2030, plus d'un quart des agriculteurs partira à la retraite. La question de la relève se pose, mais le prix des terres agricoles a doublé ces vingt dernières années. Comment commencer dans ce métier exigeant quand on n'a pas le pécule suffisant ?  Difficile d'imaginer que Nino Fillos, 35 ans, est un ancien ingénieur du son. Sa famille n'est pas issue du monde agricole, mais il a grandi sur ces terres, au cœur de l'Aveyron. L'enfant du pays a finalement voulu devenir paysan. Lorsque l'ancien propriétaire de son exploitation est parti à la retraite, Nino a pris la relève. Il élève aujourd'hui 300 brebis et cultive également le blé, l'orge et l'avoine pour les nourrir. Il n'est pas seul. Pour pouvoir s'installer, il s'est associé à Léa et Ghislain Cabal-Zinck, qui étaient chercheurs en biologie et qui avaient envie de changer de vie. Ces trois nouveaux paysans ne possédaient pas de terre. Le trio s'est donc tourné vers une association, Terre de Liens. À leur place, elle a racheté la ferme et les champs à hauteur de 500 000 euros. Pour acquérir le cheptel et le matériel, les trois associés n'ont eu qu'à débourser 180 000 euros et ils paient un loyer de 13 000 euros par an. L'objectif est de préserver, mais aussi de partager les terres agricoles. Ces nouveaux venus valorisent également leur production. Le blé sert à fabriquer du pain, vendu directement à la ferme. Une boulangerie qui est également un atout pour le village. Le regain d'intérêt pour les métiers de la terre pourrait permettre de redynamiser la profession, alors qu'un agriculteur sur quatre partira à la retraite d'ici dix ans. T F1 | Reportage J. Roux, J. Berville.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":["J. Roux","J. Berville."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-trouver-des-terres-un-defi-pour-les-jeunes-agriculteurs-2211592.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Merci beaucoup Vladimir Poutine\" : à Donetsk, les séparatistes entre reconnaissance et incertitude","description":"Le président russe a annoncé lundi l’indépendance des régions séparatistes du Donbass. A Donetsk, de nombreux habitants saluent sa décision, même s'ils restent prudents. Une équipe de TF1 a pris le pouls de la population.  A Donetsk, où trônent de gigantesques slogans prorusses, où on parle russe et paye en roubles, l’indépendance des régions séparatistes de l’Est de l’Ukraine, était attendue de longue date. Depuis l'annonce de Vladimir Poutine, lundi à l'issue d'une allocution fleuve, les habitants de la \"république autoproclamée\" sont remplis d'espoir. À l’instar d’Elena, qui a toujours été attachée à la Russie et qui ne cache pas son enthousiasme. \"Ça fait longtemps qu’on attendait ça ! On est chez nous maintenant. Merci beaucoup à Vladimir Poutine parce qu’il nous a reconnus et maintenant on va être protégés par la première armée du monde, l’armée de Russie. Je n’ai plus peur\", témoigne-t-elle dans le reportage du 20H de TF1 en tête de cet article. Mais cette joie ne transparait pourtant pas dans les rues de la capitale du Donbass, sur la ligne de front depuis près de huit ans, désertées ce mardi. Roman reste, lui, très prudent après l’annonce du président russe. \"C’est très positif mais le conflit n’est pas du tout terminé et les troupes ukrainiennes sont toujours là\", affirme-t-il. La nuit dernière, d’intenses échanges de tirs à l’arme lourde ont retenti dans les faubourgs de Donetsk. Un peu plus tôt, des véhicules blindés se dirigeaient vers la zone de l’aéroport très stratégique. Sur la ligne de front, la tension est encore très forte. Mais les forces séparatistes sont désormais soutenues, confie un député de la République autoproclamée de Donetsk. \"Deux colonnes blindées de l’armée russe sont arrivées sur notre territoire. Elles devraient être positionnées à proximité de la ligne de front pour nous sécuriser et pour empêcher les Ukrainiens de nous tirer dessus\", explique-t-il.","date":"2022-02-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ukraine-dans-le-donbass-les-pro-independantistes-sont-soulages-2211581.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/11.html","containsWordGlobalWarming":false}
