{"title":"11-Novembre : hommage à Maurice Genevoix","description":"Les commémorations du 11 novembre ont été l’occasion d’honorer la mémoire de Maurice Genevoix. Cet écrivant résistant a été mis à l’honneur durant une cérémonie présidée par Emmanuel Macron.Il était de ceux qui ont parfaitement retranscrit la Première guerre mondiale. Maurice Genevoix a été l’un des héros mis en avant mercredi 11 novembre. Lors d’une cérémonie au Panthéon, Emmanuel Macron, accompagné notamment de son épouse Brigitte Macron, a rendu hommage à cet écrivain qui a trouvé sa voix lors de son passage au front. Un jeu de lumière au Panthéon Sur le monument historique de Paris, un jeu de lumière a illuminé la cérémonie. Les visages de nombreux soldats de la guerre 14-18 étaient diffusés. Dans ses récits, Maurice Genevoix décrit ce qui l’a marqué au plus profond de lui : la guerre à travers les exploits de ses frères d’armes. Dans un discours devant une assemblée restreinte en raison de la crise sanitaire dans le pays, le président de la République a évoqué un homme qui voulait \"offrir à ses héros ordinaires et à leur bravoure un tombeau de mémoire.\"","date":"2020-11-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["A.Mezmorian","R.Sicard","A.Brodin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/11-novembre-hommage-a-maurice-genevoix_4177555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-novembre-2020_4151545.html","containsWordGlobalWarming":false}
{"title":"Confinement : les forces de l'ordre durcissent le ton","description":"Le ministre de l'Intérieur a adressé une note aux préfets, lundi 9 novembre. Il demande un renforcement des contrôles du confinement, son message semble avoir été entendu.Mercredi 11 novembre, en région parisienne, difficile de percevoir le confinement. Familles, joggeurs ou promeneurs se baladent souvent sans attestation : \"j'ai oublié ce matin, ça m'emm**de, c'est quoi cette histoire de sortir avec un papier à chaque fois ?\", interroge un promeneur. \"Je ne vous cache pas que souvent, j'en ai plusieurs sur moi, que je sors de différentes poches\", confesse un riverain. 65 000 PV dressés Gérald Darmanin a ainsi adressé une lettre aux préfets lundi 9 novembre, demandant une fermeté pour faire respecter le confinement. Le message a été entendu, les forces de l'ordre contrôlent et verbalisent. \"On ne peut plus se permettre d'avoir un discours de pédagogie. Toute personne sur la voie publique sans attestation et sans motif légitime est verbalisée\", explique Ludovic Viral, commissaire du 11e arrondissement de Paris. Selon le ministère de l'intérieur, 65 000 procès-verbaux ont été dressés pour non respect du deuxième confinement.","date":"2020-11-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["H.Puffeney","N.Coadou","C.Pravaz","V.Danger","K.Jbali","V.Lucas","F.Badaire","B.Joucla-Parker","N.Chaix-Bryan","N.Murviedro"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-les-forces-de-l-ordre-durcissent-le-ton_4177561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-novembre-2020_4151545.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les EHPAD sous haute surveillance","description":"La situation se complique dans les EHPAD à l’approche de la mi-novembre. Malgré les précautions prises par les établissements, on compte encore 1 300 foyers épidémiques en France dans les EHPAD et 754 décès de résidents ces quatre derniers jours.Chaque semaine, pour venir voir sa mère dans son Ehpad de Saint-Maur (Val-de-Marne), Elsy Nataf doit systématiquement prendre rendez-vous. Les visites sont autorisées sous étroite surveillance : prise de température, lavage des mains obligatoire, et contrôle des symptômes. \"Je pense que c’est indispensable,maintenant […] je suis pas sure qu’on soit vraiment préservé de quoi que ce soit en faisant juste ça\", confie-t-elle aux journalistes de France Télévisons. Durant la première vague, l’établissement avait enregistré plus d’une dizaine de décès liés au Covid. Résultat, les vigilance est accrue pour cette seconde vague. Seuls les pensionnaires du même étage peuvent ainsi manger a la même table et assister aux mêmes animations. Préserver la santé les résidents Malgré les efforts des Ehpad, la situation est toutefois grave en France, mercredi 11 novembre : on compte plus de 1 300 foyers épidémiques dans les 7 000 établissements du pays. Les risques sont liés à la poursuite des visites dans ces établissements et du non-respect des gestes barrières, mais aussi à l’intervention parfois d’intervenants extérieurs, comme certaines spécialistes de santé ou des animateurs.","date":"2020-11-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["A.Brogat","P.Montels","B.Cabourdin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-les-ehpad-sous-haute-surveillance_4177557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-novembre-2020_4151545.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des indicateurs encourageants","description":"Les derniers chiffres de contamination au Covid-19 laissent entendre que la situation sanitaire pourrait s’améliorer prochainement. Le médecin Damien Mascret fait le point sur le plateau du 19/20, mercredi 11 novembre.L’épidémie de coronavirus reste encore à un niveau inquiétant en France avec un nombre de contaminations toujours important. Cependant, certains chiffres laissent penser que la situation sanitaire s’améliore progressivement. Le taux de reproduction effectif est passé en novembre sous la barre de 1. Sur le plateau du 19/20 de France 3 mercredi 11 novembre, le médecin Damien Mascret explique que cela indique un ralentissement de l’épidémie. Les premiers résultats du couvre-feu ? Un autre chiffre laisse à penser que l’épidémie ralentit en France. Depuis le 2 novembre dernier, le taux d’incidence en France a commencé à baisser. Selon Damien Mascret, tous ces indicateurs encourageants pourraient être les premiers résultats des décisions prises par le gouvernement. \"Cela signifie dire que peut-être, les mesures du couvre-feu suffisaient\", souligne-t-il.","date":"2020-11-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-des-indicateurs-encourageants_4177559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-novembre-2020_4151545.html","containsWordGlobalWarming":false}
{"title":"Politique : la nouvelle vie d'Eric Dupont-Moretti","description":"Eric Dupont-Moretti a été nommé garde des Sceaux, ministre de la Justice, en juillet 2020. Depuis, il est accusé de conflit d'intérêts par une partie de la magistrature. À quoi ressemble son quotidien ? Les équipes de France Télévisions l'ont accompagné pendant 24 heures.Depuis l'attentat de Samuel Paty et celui de la basilique de Nice (Alpes-Maritimes), tous les regards sont tournés vers le garde des Sceaux et ministre de la Justice, Eric Dupont-Moretti. Pendant plus de 35 ans, Eric Dupont-Moretti l'avocat avait pour mission de faire appliquer la justice. Il doit aujourd'hui l'incarner. A peine arrivé en déplacement, le ministre ne peut échapper aux codes formels de la politique. \"Ce n'est pas déshonorant d'être un politique\" Le garde des Sceaux doit apprivoiser en accéléré ses nouvelles fonctions. Marteler un élément de langage, \"j'ai obtenu un budget historique\", ou faire un détour pour rencontrer des militants En Marche, l'ancien ténor du barreau semble s'être transformé en véritable homme politique. \"Vous m'avez dit que j'étais devenu un homme politique. Je ne sais pas si c'est vrai mais en tout cas j'essaye de le devenir et donc je l'assume. Moi qui découvre ça, je peux vous dire que ce n'est pas déshonorant d'être un politique. C'est mettre au service du pays ce que l'on pense\", a t-il expliqué aux caméras de France Télévisions.","date":"2020-11-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["J.Nény","G.Beaufils","B.Guévar","G.Lancien","J.Cohen-Olivieri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/politique-la-nouvelle-vie-d-eric-dupont-moretti_4177567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-novembre-2020_4151545.html","containsWordGlobalWarming":false}
{"title":"Diesel Gate : des consommateurs français attaquent Volkswagen","description":"Ils sont 900 000 Français à avoir acheté un véhicule Volkswagen visé par le Diesel gate. Mercredi 11 novembre, certains d’entre eux s’allient pour déposer une plainte groupée en espérant être indemnisés.Nicolas Legrand s’est senti trompé. Ce client Volkswagen fait partie des personnes ayant acheté l’un des 900 000 véhicules de la marque allemande visés par le Diesel gate. Son moteur émet beaucoup plus de CO2 que prévu. Plutôt que d’accepter l’offre de changer le moteur, il refuse de faire confiance au constructeur et s’allie avec d’autres personnes ayant subi ce préjudice. Ils ont lancé une plainte groupée et désirent être indemnisés. Volkswagen habitué à devoir indemniser Ce type de plainte n’est pas nouveau pour Volkswagen. La société a déjà été amenée à verser de lourdes sommes pour compenser ses erreurs : deux milliards d’euros pour 130 000 véhicules au Canada, 830 millions pour 260 000 en Allemagne et surtout neuf milliards d’euros pour 450 000 voitures aux États-Unis. Face à la plainte en France, la direction de l’entreprise allemande affirme qu’elle \"se défendra contre ce recours collectif tant sur la procédure que sur le fond.\"","date":"2020-11-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["N.Bidard","M.Perrier","O.Levesque","S.Agrabi Zorkani","A.Tribouart","A.Clement","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/volkswagen/diesel-gate-des-consommateurs-francais-attaquent-volkswagen_4177573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-novembre-2020_4151545.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : peut-on réutiliser un masque jetable ?","description":"Les masques jetables seraient lavables et réutilisables dix fois en conservant leur capacité de filtration, indique mercredi 11 novembre l'association UFC-Que Choisir. Les autorités sanitaires ne se sont pas encore prononcées.Selon une étude publiée par l'association UFC-Que Choisir, les masques chirurgicaux pourraient être utilisés jusqu'à dix fois après un lavage en machine. Trois modèles ont été testés en laboratoire, ils sont passés à la machine à 60 degrés puis au sèche-linge avant d'être repassés à faible température. Ils sont toujours opérationnels sur deux indicateurs très importants : leur capacité de filtration et de respirabilité. Pour le moment, aucune autorité sanitaire officielle n'a validé cette étude. Des recherches en cours Est-il possible de réutiliser les masques ? Les laboratoires travaillent sur des techniques de stérilisation. Dans un laboratoire de chimie bordelais, les scientifiques s'intéressent au masque FFP2 qu'ils stérilisent grâce à du gaz carbonique, chauffé sous pression : \"On a utilisé un indicateur biologique très résistant, notre procédé a montré qu'on était capable d'inactiver cet organisme très résistant et notamment des virus\", explique Anais Cario, microbiologiste au CNRS.","date":"2020-11-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["L.Audebert","J.Benzina","F.Nicotra","MA. Belderrain","JM.Mier","G.Vaudry"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/coronavirus-peut-on-reutiliser-un-masque-jetable_4177571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-novembre-2020_4151545.html","containsWordGlobalWarming":false}
{"title":"Confinement : les stations de ski désertes et dans le doute","description":"Les stations de ski ne peuvent pas accueillir de visiteurs en raison du confinement instauré en France. Elles misent tout sur une réouverture pendant l’hiver, même si certaines craignent une saison blanche.La neige est présente, les pistes prêtes à être dévalées... mais les skieurs ne sont pas là. Les stations de ski sont en manque de visiteurs, la faute à un confinement en France qui empêchent les chalets et autres hôtels de se remplir. À Tignes (Savoie), la station a vécu un faux départ : ouverte dès le 17 octobre, elle a vu l'arrivée des premiers skieurs qui n’ont pu profiter que durant 12 jours des pistes avant que le confinement mette fin aux activités. La peur d’une saison blanche Station de ski habituellement très fréquentée, La Clusaz (Haute-Savoie) vit une période très difficile. Face à l’absence forcée des touristes, les conséquences économiques sont déjà considérables. Un magasinier a déjà enregistré 80 000 euros de perte. Il se tient malgré tout prêt pour une réouverture en décembre afin d’écouler les stocks de matériel de ski. Inquiet, il ne cache pas pour autant son inquiétude quant à une possible saison blanche en raison de la crise sanitaire.","date":"2020-11-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["J.Lonchampt","E.Delevoye","L.Latour"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/confinement-les-stations-de-ski-desertes-et-dans-le-doute_4177565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-novembre-2020_4151545.html","containsWordGlobalWarming":false}
