{"title":"\"Je craque en pleurant\", \"je m'énerve pour un rien\" : victimes du burn-out parental, ces mères nous racontent","description":"L'essentiel TÉMOIGNAGES - De plus en plus de parents sont en état de burn-out parental, un épuisement physique et psychique qui touche principalement les mères. Nous sommes allés à leur rencontre pour essayer de mieux comprendre ce syndrome.  Il touche de plus en plus de parents : on appelle ça le burn-out parental, un épuisement psychique et physique qui peut survenir à tout moment. Selon les spécialistes, ce syndrome toucherait en particulier les mères qui travaillent, toutes catégories socio-professionnelles confondues. Nous avons décidé d’aller à la rencontre de certaines d’entre elles pour qu’elles nous racontent. Pleurs, troubles du sommeil, mouvements d’humeur, fatigue extrême, absence de libido, troubles alimentaires… Tels sont les principaux symptômes du burn-out parental. Ce mal, plus de la moitié des mères qui travaillent l’ont connu. Et nombreuses sont celles qui éprouvent des difficultés à en parler. Preuve, s’il en fallait, que le tabou sur la question existe encore, même auprès de son conjoint. \"Il faut être bon partout. Quand on nous dit qu’il faut arriver à dissocier la vie personnelle de la vie professionnelle, franchement, c’est impossible, on n’est qu’une personne\", nous explique ainsi cette mère, qui témoigne à visage couvert. En six ans, la psychanalyste Liliane Hostein a pu constater une augmentation par cinq des burn-out parentaux dans son cabinet. \"Les parents sont conditionnés à l’idée qu’ils doivent faire des enfants parfaits. Mais ça n’est pas aussi simple. La vie, ça n’est pas que de courir après une pseudo réussite. La vie, fondamentalement, est faite pour être heureux\", nous assure-t-elle. Plus d'info avec l'association Atouts Familles aux Mureaux","date":"2018-03-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/burn-out-parental-ces-meres-nous-racontent-temoignages-symptomes-solutions-2081653.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Législative partielle à Mayotte : Marine Le Pen soutient Les Républicains","description":"L'essentiel JT 20H - Après son échec à l'élection présidentielle 2017, Marine Le Pen fait un premier pas vers Les Républicains. Une décision rarissime pour la présidente du FN.  Marine Le Pen appelle à voter pour un candidat LR à l'élection législative partielle à Mayotte, qui se tiendra dimanche 18 mars 2018. Il s'agit d'une décision rarissime dans l'histoire du FN, qui, jusqu'à présent, avait toujours renvoyé dos-à-dos la droite et la gauche. À noter que le Front national ne présente pas de candidat à ce scrutin. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/legislative-partielle-a-mayotte-marine-le-pen-soutient-les-republicains-lr-wauquiez-macron-2081827.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"A la découverte de l'Andalousie, le Hollywood espagnol","description":"L'essentiel REPORTAGE - L'Andalousie a servi de décor aux plus grandes épopées hollywoodiennes. Plus d'une centaine de réalisateurs ont un jour posé leur caméra sur place.  C'est dans la région d'Almería qu'ont été tournés des dizaines de classiques du cinéma, en raison de son décor naturel qui rappelle à la fois le Wyoming, le Sahara ou l'Extrême-Orient. Elle est d'ailleurs décrite comme le plus grand plateau de cinéma à ciel ouvert d'Europe. Une réputation incarnée notamment par le fameux village Fort Bravo, qui avait été construit de toutes pièces pour les films de Sergio Leone. Nous nous sommes rendus sur place, suivez le guide ! Ce sujet a été diffusé dans le journal télévisé de 20H du 15/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/a-la-decouverte-de-l-andalousie-le-hollywood-espagnol-2081830.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
