{"title":"Agression d'un maire dans la Vienne : un \"déchaînement de violences verbales et de menaces\"","description":"À l'occasion de leur congrès annuel, lundi 20 novembre, les maires lancent un cri d'alarme. Les violences à leur encontre sont de plus en plus nombreuses. Christophe Viaud, maire de Verrières, dans la Vienne, témoigne dans le 13 Heures.C'est un maire encore sous le choc. Marqué par l'agression dont il a été victime. Vendredi 17 novembre, en début d'après-midi, Christophe Viaud, maire de Verrières (Vienne), est violemment pris à partie par l'un de ses agents dans un déchaînement de violences verbales et de menaces. 48 heures après les faits, l'émotion est encore vive. \"J'ai vraiment eu une peur extrême. Je ressentais qu'il allait vraiment passer à l'acte, au vu de ce qu'il décrivait. Des mots très forts, tels que 'je vais te défoncer la gueule', à plusieurs reprises où tout a volé\", raconte l'élu. Près de 2 400 atteintes à des élus L'agent en question a depuis été placé sous contrôle judiciaire et a pour interdiction de rentrer en contact avec l'édile, qui a, lui, porté plainte. Ce matin du lundi 20 novembre, l'heure est à la remobilisation pour le maire de Verrières. Hier soir, un incendie s'est déclaré dans une maison de la commune. Il s'est rendu sur place pour apporter son soutien aux habitants concernés. Selon le ministère de l'Intérieur, près de 2 400 atteintes à des élus ont été comptabilisées depuis le début de l'année.","date":"2023-11-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/agression-d-un-maire-dans-la-vienne-un-dechainement-de-violences-verbales-et-de-menaces_6195666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Argentine : Javier Milei a été élu président","description":"Javier Milei est le nouveau président de l’Argentine. Cet ancien économiste est un ultralibéral, antiavortement et climatosceptique.Il a rarement mis une cravate pendant sa campagne, mais il est désormais président. Javier Milei a été élu dans la nuit du dimanche 19 au lundi 20 novembre, en Argentine. Il s’affiche en costume, mais avec la même attitude de rock star. Son modèle ? Donald Trump. L’Argentine, écrasée par une inflation de 140 % vient d’élire un président ultralibéral, antiavortement et climatosceptique qui promet de \"dégager la classe politique\". Les félicitations de Donald Trump L’ancien économiste est prêt à toutes les provocations. Durant sa campagne, il s’est affiché avec une tronçonneuse, devenue depuis son symbole. Il veut désormais détruire le système et faire des coupes claires dans les services de l’État. Dès son élection, le nouveau président a reçu les félicitations de son idole : Donald Trump.","date":"2023-11-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/argentine-javier-milei-a-ete-elu-president_6195672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Argentine : qui est Javier Milei, le nouveau président du pays ?","description":"Dimanche 19 novembre, Javier Milei a largement remporté l’élection présidentielle en Argentine. Qui est cet \"anarcho-capitaliste\" ? Quel est son programme ? Éléments de réponse.Quasi-inconnu en 2021, Javier Milei vient d’être propulsé président de l’Argentine. Ultra-libéral et provocateur, il a tout de son modèle Donald Trump. \"C’est parfait, il dit ce qu’on a besoin d’entendre. C’est un homme honnête qui met le travail et l’effort au-dessus de tout\", se réjouit l’un de ses supporters. À 53 ans, cet économiste, qui se rêvait joueur de foot, se définit comme un \"anarcho-capitaliste\", opposé à l’État. Son arme, une tronçonneuse qu’il brandit comme symbole des coupes budgétaires. Un président très conservateur Extrême dans ses meetings, mais aussi dans ses idées. Javier Milei veut supprimer le peso au profit du dollar et mettre fin à la banque centrale nationale. Très conservateur, il est opposé à l’avortement. L’économiste considère, en revanche, que la vente des organes humains devrait être un marché comme les autres. Javier Milei n’est pas marié et n’a pas d’enfant, mais voue un culte à ses quatre chiens. Les Argentins attendent désormais de savoir si le nouveau président va tenir ses engagements et rendre sa grandeur au pays.","date":"2023-11-20T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/argentine-qui-est-javier-milei-le-nouveau-president-du-pays_6196074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Bicorne de Napoléon : un chapeau de caractère vendu à près de 2 millions d'euros","description":"Un chapeau un peu particulier a été adjugé, dimanche 19 novembre, à prix d'or, à près de 2 millions d'euros. Ce chapeau est l'un des bicornes de Napoléon, dont on parle beaucoup ces derniers temps avec la sortie du film américain sur sa vie. Le 13 Heures vous raconte son histoire secrète.La vente a attiré des collectionneurs du monde entier. En salle, sur Internet et par téléphone, ils sont livrés une bataille féroce lors d'une vente aux enchères, dimanche 19 novembre. Napoléon Ier possédait près de 120 bicornes, mais seule une vingtaine est parvenue jusqu'à nous. Un bicorne noir, avec sa cocarde, a enflammé les enchères. Avec les frais, son prix s'est envolé à 1 932 000 euros, un nouveau record mondial. Le sens de la communication Ce chapeau à deux cornes est plus plat et plus pratique que le tricorne, porté auparavant par les militaires. Il se place généralement pointes perpendiculaires aux épaules. Napoléon préfère, lui, le porter en bataille, une manière de sortir du lot. \"Napoléon avait le sens de la communication. Il voulait que l'on reconnaisse partout. Il s'était fait un look\", explique Me Jean-Pierre Osenat, commissaire-priseur. Ce couvre-chef assez commun devient son signe de ralliement. Il continuera à le porter pour se présenter comme un simple officier, un homme de terrain qui n'aurait pas changé.","date":"2023-11-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/bicorne-de-napoleon-un-chapeau-de-caractere-vendu-a-pres-de-2-millions-d-euros_6195687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Bijouterie : le fléau des vols et contrefaçons de montres de luxe","description":"Les montres de luxes font l’objet de toutes les convoitises et sont la cible privilégiée de certains malfrats. Enquête sur ce nouveau fléau.Des montres de luxe valent plusieurs milliers d’euros. Pour obtenir la leur, certains sont prêts à tout : trafic, contrefaçon, vols en pleine rue. Le prix des montres d’occasion explose, jusqu’à dépasser très largement les prix d’origine. La raison de l’envolée de ces prix : l’extrême rareté de ces modèles de luxe. Cette rareté pousse les voleurs à aller toujours plus loin et à se montrer parfois très violents. Des contrefaçons très réalistes Dans plusieurs villes, des unités de police ont été spécialement créées contre ces arrachages. En 2022, 177 vols ont eu lieu à Paris. Les forces de l’ordre ne font plus face à de simples pickpockets, mais à des bandes de mieux en mieux organisées. \"Les petites équipes qui travaillent ce genre d’objets font des repérages et ont un savoir-faire quant à la façon d’arracher, parfois même avec violence, ces objets de grande valeur\", explique Pascal Lambert, chef de la division du renseignement criminel de l’OCLDI. Une fois volées, ces montres sont souvent revendues à l’étranger ou en ligne. Certains sites proposent tous les modèles, vrais comme faux. Désormais, les répliques sont loin d’être médiocres.","date":"2023-11-20T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/bijouterie-le-fleau-des-vols-et-contrefacons-de-montres-de-luxe_6196083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Bricolage : le secteur est à la peine","description":"Le secteur du bricolage n’a plus le vent en poupe. Sur le devant de la scène lors de la crise sanitaire, il doit composer avec l’inflation qui diminue le pouvoir d’achat des Français.Avec la crise sanitaire, les Français avaient retrouvé le plaisir de bricoler. Toutefois, ces derniers mois, avec l’inflation, les magasins spécialisés ne font plus le plein. Embellir ou restaurer son intérieur, ce n’est plus vraiment la priorité. Chez un distributeur de matériaux et de bricolage, la fréquentation a baissé. Les ventes ont chuté de 9 % en un an. Dans le même temps, les prix des matériaux ont augmenté, jusqu’à 25 % pour certains. Les produits s’écoulent moins vite qu’avant. Plusieurs devis pour un même client Les professionnels sont également à la peine. \"Avant, avec un client, je ne faisais qu’un devis. Maintenant, je fais deux devis pour un même client\", explique un maçon. Pour se relancer, les entreprises du bricolage comptent, ces prochains mois, sur la bonne dynamique du marché de la rénovation énergétique et thermique.","date":"2023-11-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/bricolage-le-secteur-est-a-la-peine_6195681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Emballages : le plastique fait de la résistance dans les supermarchés","description":"Alors que le plastique à usage unique doit être abandonné d’ici 2040, il fait toujours de la résistance dans les supermarchés. Pourtant, des mesures sont prises par les gouvernants.Dans les supermarchés, le plastique entourant les légumes est toujours là. Pourtant, il devait bien disparaître. Les consommateurs ne sont pas dupes. \"On dirait que rien n’a été fait\", déplore l’une d’entre eux. Il existe pourtant des lois. Les sacs plastiques sont interdits à la vente en caisse depuis 2017. D’ici 2040, c’est même tout le plastique à usage unique qui doit disparaître. Les chiffres prouvent toutefois que nous en consommons toujours plus. En 2021, chaque Français a jeté 198 kilogrammes d’emballage dont 37 de plastique. C’est 12 % de plus qu’en 2016. Une nouvelle réglementation européenne à venir ? Mercredi 22 novembre, le Parlement européen doit réviser la réglementation sur les emballages. Le réemploi est la solution la plus efficace pour réduire le plastique. De nombreux acteurs proposent des emballages consignés. Aujourd’hui, 40 % du plastique utilisé en Europe sert à l’emballage de nos produits.","date":"2023-11-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/emballages-le-plastique-fait-de-la-resistance-dans-les-supermarches_6195663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Financement des Ehpad : l'appel à l'aide des maires bretons","description":"À Plouaret, en Bretagne, des habitants ont décidé de vendre des crêpes à la sortie d'un supermarché pour aider au financement d'un Ehpad. Famille et salariés sont inquiets car la maison de retraite n'a plus assez d'argent pour faire face à l'inflation. Et il ne s'agit pas d'un cas isolé, des centaines de communes se préparent à attaquer l'État en justice.Un vent de colère se lève sur la maison de retraite médicalisée de la petite commune de Plouaret (Côtes-d'Armor). Aujourd'hui, les résidents de cet Ehpad paient en moyenne 2 000 euros par mois, un montant qui comprend logement, nourriture, soins et animations. Mais les charges ne cessent d'augmenter et le loyer pourrait être revu à la hausse. \"Ça nous fait peur un peu. Nos petites retraites, elles n'augmentent pas\", s'inquiète Yvonne Le Bivic, 92 ans. Un déficit en hausse En revanche, le déficit, lui, augmente et s'élève à 150 000 euros. Après le Covid, l'État a décidé d'accorder des primes aux salariés des Ehpad publics sans les financer entièrement. 20 % restent à la charge des établissements. Ce qui représente une augmentation salariale trop lourde, sans compter la hausse du prix de la nourriture et le coût de l'énergie. Face à cette situation dramatique, certains maires bretons se préparent à attaquer l'État.","date":"2023-11-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/financement-des-ehpad-l-appel-a-l-aide-des-maires-bretons_6195675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Gaz : des méthaniers bloqués au large de l’Europe","description":"Aux portes de l’Europe, des méthaniers attendent pour décharger leur marchandise, du gaz liquéfié. Comment expliquer ce phénomène ? Éléments de réponse.Les stocks de gaz sont au plus haut en France et en Europe. En conséquence, des méthaniers patientent en mer, parfois depuis des semaines. Cinq bateaux, remplis de gaz liquéfié, attendent de décharger leur cargaison. Un bateau grec fait des tours depuis un mois au large de la Sardaigne (Italie). Un autre méthanier stationne près de Gibraltar, sans rejoindre de port. Cette situation est suivie par un expert, qui regarde en temps réel les flux maritimes. Un marché spéculatif En octobre, près d’une vingtaine de méthaniers étaient dans ce cas, car certaines compagnies spéculent. Elles tentent de vendre au dernier moment et au meilleur tarif. \"Aujourd’hui, c’est plus pour des questions de prix. Les prix du gaz ont fortement baissé en Europe. Ils étaient dans l’attente de prix meilleurs\", explique Alexandre Andlauer, analyste énergie chez Kpler. Si certains bateaux jouent la montre, d’autres attendent que des places se libèrent dans les ports. Parmi nos sources MarineTraffic : site internet permettant de suivre en direct le trafic maritime à travers le monde Alexandre Andlauer : analyste énergie au sein de Kpler, entreprise de data qui fournit des analyses dans le domaine des matières premières Données sur le niveau de stockage de gaz en Europe et en France Thierry Bros : professeur à SciencesPo Paris, il contribue également à Natural Gas World, un site Internet indépendant et spécialisé sur la question du gaz dans le monde Liste non exhaustive","date":"2023-11-20T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/gaz-des-methaniers-bloques-au-large-de-l-europe_6196137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Grève des contrôleurs aériens : que va donc changer le \"service minimum\"","description":"Les contrôleurs aériens sont en grève, lundi 20 novembre. Ils dénoncent le nouveau \"service minimum\" voulu par le gouvernement.Lundi 20 novembre, les voyageurs en avion constatent une cascade vols annulés. \"Nous, on devait prendre notre vol\", déplore une femme, à l’aéroport de Marseille (Bouches-du-Rhône). Cet aéroport tourne au ralenti : 80 ont été supprimés ce jour. En cause ? Une grève des contrôleurs aériens contre une loi sur le service minimum. Désormais, chaque contrôleur aérien va devoir se déclarer gréviste 4 heures à l’avance. L’objectif est d’adapter le trafic à l’ampleur réelle du mouvement, comme c’est déjà le cas pour les pilotes et les stewards, mais aussi pour les agents de la RATP et de la SNCF. 3 500 vols annulés au premier trimestre À Orly (Val-de-Marne), les passagers semblent approuver. \"C’est le minimum à faire pour que les gens puissent se retourner\", explique l’une d’entre eux. En France, au premier trimestre, 3 500 vols ont été annulés. Selon les experts, la réforme pourrait tout changer. Sollicités, les syndicats n’ont pas souhaité s’exprimer.","date":"2023-11-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-controleurs-aeriens-que-va-donc-changer-le-service-le-service-minimum_6195654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : des otages sont-ils présents à l'hôpital al-Shifa ?","description":"Lundi 20 novembre, le sort des otages est toujours au cœur du conflit à Gaza. Alors qu'un accord sur la libération de certains d'entre eux serait imminent, selon plusieurs sources, l'armée israélienne a diffusé des images de surveillance de l'hôpital Al-Shifa de Gaza, où l'on voit vraisemblablement des otages.Sur une photo de l'entrée de l'hôpital Al-Shifa de Gaza, fournie par l'armée israélienne, on peut apercevoir un pick-up blanc et des hommes armés. À l'intérieur, la caméra filme un groupe qui pousse un homme vêtu de bleu. Au ralenti, on voit autour de lui un individu avec un couteau de boucher et un autre filmant avec son téléphone portable. L'armée israélienne a fourni plusieurs clichés de l'homme en bleu. Malmené dans les couloirs de l'hôpital, elle le désigne comme un otage, soit népalais, soit thaïlandais. Découverte d'un tunnel L'armée israélienne affirme qu'un otage a été amené à l'hôpital sur un brancard. Il semble être blessé à la main. Aucune source indépendante n'a pu confirmer les images fournies par Tsahal, qui expliquait, dimanche 19 novembre, avoir découvert l'entrée d'un tunnel dans l'enceinte de l'hôpital, avec un escalier en colimaçon profond de 10 mètres et un couloir de 55 mètres.","date":"2023-11-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/guerre-entre-le-hamas-et-israel-des-otages-sont-ils-presents-a-l-hopital-al-shifa_6195657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : le désarroi des gérants d’entreprise sinistrés","description":"Dans le Pas-de-Calais, plus d’une semaine après les premières crues, le niveau de l’eau peine à descendre. Alors, certains gérants d’entreprise sinistrés s’inquiètent de l’impact sur leur entreprise. Reportage.Pour accéder à son garage, Yoann Thomas, gérant du garage des Couteaux, doit encore s’enfoncer dans l’eau jusqu’à la taille. Depuis une semaine, ce chef d’entreprise du Pas-de-Calais voit la liste des dégâts s’alourdir. Dans son atelier, dix voitures sont noyées. Il faudra refaire les locaux, racheter les outils. Le garagiste a chiffré les pertes à 500 000 euros. \"C’est une catastrophe pour nous, on ne peut plus travailler. Le niveau de l’eau ne baisse pas. On a nos salariés, on a nos clients\", regrette Yoann Thomas. 130 entreprises inondées Des dizaines de voitures, destinées à la casse, ont été submergées. 20 000 euros de dommages supplémentaires. Pour se relever, le gérant mise tout sur les assurances. \"J’espère que l’assureur va être là pour nous. On ne dort plus beaucoup la nuit parce qu’on calcule. (…) Le risque, c’est de perdre son entreprise\", témoigne ce chef d’entreprise. Selon la préfecture, au moins 130 entreprises ont été inondées. Le ministre de l’Économie a promis qu’aucune ne fermerait à cause de ces crues.","date":"2023-11-20T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-pas-de-calais-le-desarroi-des-gerants-d-entreprise-sinistres_6196134.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : les sinistrés s’impatientent","description":"Alors que leurs habitations sont encore inondées, les sinistrés du Pas-de-Calais peinent à obtenir des réponses de leur assureur. 6 000 logements sont concernés.Cela fait dix jours que la maison d’un habitant de Blendecques (Pas-de-Calais) a été envahie par 20 centimètres d’eau, abîmant tout sur son passage. Ce sinistré attend encore des nouvelles de son assureur, lundi 20 novembre. Un expert est passé, mais sans lui apporter de réponse concrète. Pourtant, ce père de famille est bien assuré contre les catastrophes naturelles. \"J’attends du soutien, un contact dédié qui suit mon dossier\", explique-t-il. 160 commerces inondés De nombreux sinistrés du Pas-de-Calais s’impatientent, et notamment les professionnels. Le patron d’une entreprise de pompes funèbres se dit exaspéré face aux délais d’attente. Au moins 160 commerces et 6 000 logements ont été inondés. Face au nombre de dossiers, les assurances disent faire au mieux.","date":"2023-11-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/inondations-dans-le-pas-de-calais-les-sinistres-s-impatientent_6195564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Japon : la splendeur des forêts en automne","description":"En automne, les forêts japonaises se parent de mille couleurs. Lundi 20 novembre, le 20 Heures vous emmène à la découverte de ce patrimoine naturel exceptionnel. Reportage.L’automne au Japon, c’est un festival de couleurs. Les forêts se parent d’orange, jaune et de rouge. Il y a un mot pour cette saison : le kōyō (les feuilles rouges). C’est un rendez-vous incontournable dans les parcs et les temples. \"La couleur rouge et la couleur jaune nous apportent une vraie douceur\", assure une femme. Un homme complète : \"C’est une sorte d’événement pour nous. C’est toujours aussi merveilleux.\" Des feuilles à croquer Un lac, situé près de Nikko (Japon), est l’endroit préféré d’une peintre. En novembre, tous les ans, elle transporte toile et chevalet sur la rive et peint jusqu’à huit heures par jour pour immortaliser ces couleurs éphémères. Même fanées, les fleurs trouvent toujours une utilité au Japon. Dans une boutique du nord d’Osaka, des employés cuisinent celles des érables japonais, une tradition vieille de 13 siècles. Les feuilles marinent pendant plus d’un an dans de l’eau salée. Elles sont ensuite trempées, frites et emballées. Il y a également des cours pour conserver un peu de l’automne nippon dans son salon.","date":"2023-11-20T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/japon-la-splendeur-des-forets-en-automne_6196215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : Saint-Omer est toujours en proie aux inondations","description":"Dans les Hauts-de-France, les habitants craignent de nouvelles inondations alors que la pluie est encore attendue, lundi 20 novembre. La commune de Saint-Omer est toujours inondée.Depuis une semaine, l’eau qui entoure les maisons de Saint-Omer (Pas-de-Calais) est presque stagnante. Officiellement, la décrue a commencé, mais les pluies continuent, lundi 20 novembre. Les habitants ne peuvent pas encore rentrer chez eux. Chez des riverains rencontrés par les équipes de France télévisions, le niveau d’eau ne baisse que centimètre par centimètre. Depuis quelques jours, il est même remonté d’un coup. Désormais, ils n’essaient même plus de pomper l’eau. Sans cesse, elle continue de se déverser via le jardin. L’inquiétude des habitants près des cours d’eau La lassitude a laissé place à l’inquiétude depuis que les pluies ont repris. La crainte est surtout partagée par ceux qui habitent à côté des cours d’eau les plus à risque. Un quartier de Saint-Omer, par exemple, est censé être protégé par une digue. Désormais, le niveau du cours d’eau est trop haut et risque de déborder.","date":"2023-11-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/pas-de-calais-saint-omer-est-toujours-en-proie-aux-inondations_6195558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Pluies torrentielles : des coulées de boue isolent un village en Haute-Savoie","description":"Le hameau du Tour, en Haute-Savoie, est quasiment coupé du monde depuis cinq jours. Les pluies diluviennes de la semaine dernière ont fait déborder le torrent du Nantet, et depuis, la boue se déverse sur la seule route qui mène au village. Reportage.C'est une vaste coulée noire, dont l'aspect peut faire penser à de la matière volcanique. Ce phénomène géologique s'appelle de la lave torrentielle. Elle charrie avec elle des milliers de mètres cubes de roche. Dans ce massif de Haute-Savoie, cette lave torrentielle s'écoule depuis cinq jours, en suivant le tracé d'un ruisseau de montagne. Elle se produit lors de fortes pluies sur des sols gorgés d'eau, des pierres se détachent, mêlées à des sédiments qui viennent gonfler le lit de la rivière, et dévale sous forme d'une boue compacte. Un phénomène d'ampleur En montagne, cet événement se produit de temps en temps, mais dans cette partie du massif, l'ampleur du phénomène interpelle. \"C'est un cumul entre l'aspect géologique et l'aspect hydrologique. Là, on mobilise une partie de la montagne, qui jusque-là n'avait pas été touchée. Et donc, avec une pente plus importante et un volume de schiste plus important également. Ce qui explique le phénomène un peu inédit\", précise Éric Fournier, maire DVD de Chamonix.","date":"2023-11-20T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/pluies-torrentielles-des-coulees-de-boue-isolent-un-village-en-haute-savoie_6196086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : le succès des jouets d'occasion","description":"À un peu plus d'un mois de Noël, certains Français sont déjà en train de faire leurs courses. Et en période d'inflation, les parents sont plus que jamais prêts à se tourner vers des jouets de seconde main. Les bourses aux jouets font le plein. Reportage.À l'ouverture, il y a déjà du monde pour une bourse aux jouets d'un village de Haute-Garonne. Sur les étals sont posés des centaines de camions, de poupées et de jeux en tous genres. Ce sont des jouets d'occasion à prix cassés, vendus entre particuliers. Une peluche est, par exemple, vendue deux euros, au lieu de 32 euros pour du neuf. \"Ça a un certain coût la fête de Noël, et effectivement, je pense que ça devient presque une nécessité pour certains de pouvoir acheter de la seconde main\", affirme une femme. Économe et écolo Les bourses aux jouets se multiplient. Pour beaucoup, le marché de la seconde main est la bonne affaire pour un Noël moins cher, et même plus vertueux. \"On est jeunes parents, on n'a pas spécialement le budget pour acheter neuf, et puis ça donne une seconde vie aux objets. Donc ça fait aussi un petit aspect écolo\", indique une maman. D'autres mairies organisent, elles, des trocs de Noël, où il n'est plus question d'argent.","date":"2023-11-20T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-succes-des-jouets-d-occasion_6196185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE. Guerre entre le Hamas et Israël : flambée de violence en Cisjordanie","description":"En Cisjordanie, les autorités locales affirment que plus de 200 Palestiniens ont été tués depuis le 7 octobre. Reportage.Le 11 octobre dernier, dans le village palestinien de Qusra en Cisjordanie, un groupe de personnes, descendu de la colonie voisine, visages masqués, attaque une maison et tire à tout-va. Quatre Palestiniens sont tués ce jour-là. \"Les colons étaient ici, ils tiraient sur la maison. Ils sont venus pour brûler cette famille chez eux\", raconte Abdelhakim Wahi, qui n'est pas prêt d'oublier ce jour funeste. Sept attaques par jour Qusra vit dans une peur permanente. Le village est encerclé par des colonies juives. Le contexte était déjà tendu avant le 7 octobre dernier et s'est nettement détérioré depuis les attaques du Hamas. \"Leur but dans tout ça, c'est qu'on parte de nos terres et que l'on ne revienne pas\", affirme un habitant. Ces dernières semaines, Abdelhakim Wahi n'a pas pu récolter ses olives, car son champ est régulièrement attaqué par des colons. Depuis le 7 octobre dernier, les attaques de colons ont plus que doublé en Cisjordanie. L'ONU en compte sept par jour en moyenne.","date":"2023-11-20T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-flambee-de-violence-en-cisjordanie_6196152.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Station spatiale internationale : 25 ans de colocation dans l'espace","description":"Ce lundi 20 novembre, la Station spatiale internationale, l'ISS, fête ses 25 ans. Si elle n'est pas accessible à n'importe qui, pas moins de 270 astronautes venus d'une vingtaine de pays l'ont tout de même habitée.Dans l'infini de l'espace, aucun son… sauf, dans la Station spatiale internationale (ISS), où ce jour-là, un astronaute canadien reprend un classique de David Bowie. À bord, la vie ne manque pas : concours de danse, soirée pizzas, match de foot… des moments sans gravité, presque comme sur terre. \"Ce regard par le hublot, où on prend conscience de la beauté, de la finitude et de la fragilité de la terre. Le plaisir du corps en microgravité, avec les supers pouvoirs que cela peut nous donner\", se rappelle avec émotion l'astronaute Claudie Haigneré, vingt ans après son vol à bord de l'ISS. Laboratoire géant En près d'un quart de siècle, le laboratoire géant a accueilli plus de 270 astronautes d'une vingtaine de pays. Une vie faite d'expériences scientifiques, mais pas seulement. \"Il faut l'entretenir, il faut nettoyer, il faut vider le véhicule cargo qui amène des tonnes de choses sur la station…\", explique Samantha Cristoforetti, astronaute ESA.","date":"2023-11-20T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/station-spatiale-internationale-25-ans-de-colocation-dans-l-espace_6196209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"VRAI OU FAUX. Des agressions ont-elles lieu dans les catacombes de Paris ?","description":"Une influenceuse américaine assure dans une vidéo TikTok que des agressions ont lieu dans les catacombes de Paris. Est-ce réel ? Les équipes de la cellule \"vrai ou faux\" ont enquêté.Les catacombes de Paris sont de lugubres galeries qui peuvent inspirer l’effroi et créer le buzz. Amanda Rollins, une influenceuse, assure : \"Il y a des gens en bas qui vont vous arracher votre lampe, votre plan, vos affaires. Ils vont vous abandonner et vous laisser mourir là.\" Avec 46,8 millions de visionnages sur TikTok, ce récit glace le sang. Alors, des agressions ont-elles lieu dans les catacombes de Paris ? C’est faux. \"Il n'y a pas de mort ni de racket\" Au total, Paris est assis sur 300 kilomètres de carrières et de catacombes. Ces immenses labyrinthes sous-terrains peuvent être intimidants, mais aucun fait gave de délinquance n’a été répertorié. Sylvie Gautron, major au GIP de police, assure : \"C'est totalement faux. Évidemment, il n'y a pas de mort ni de racket dans les catacombes du fait des cataphiles. (…) lI peut y avoir des incidents, mais rien de ce qu'elle décrit.\" Parfois, au gré d’une escapade téméraire, des promeneurs se perdent, comme deux adolescents retrouvés après trois jours d’errance en 2017. D’après les historiens, la dernière mort recensée ici est celle de Philibert Aspairt, peu après la Révolution. Au téléphone, l’auteure de la vidéo reconnaît que son post était un peu exagéré, mais lui a permis de décrocher un sacré pactole.","date":"2023-11-20T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-des-agressions-ont-elles-lieu-dans-les-catacombes-de-paris_6196176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Vente directe : cet étudiant propose des légumes en libre-service pour financer ses études","description":"Pour financer ses études, valentin Rolland a lancé une cabane de vente de légumes dans une commune des Côtes- d'Armor. On y trouve tous les bons produits de saison au juste prix.Valentin Rolland est étudiant à Paris. Il veut devenir ingénieur agronome. Les études sont coûteuses, loin de chez lui. Il a donc trouvé la solution. Il vend les produits de ses parents maraîchers. Les légumes sont de saison, frais et bon marché. Ces ventes assurent à Valentin un revenu mensuel de 500 euros. \"Ça me rapporte un petit salaire qui me permet de payer ma nourriture, une partie de mon loyer et d’avoir des activités extrascolaires\", explique-t-il. Valentin Rolland veut développer une activité laitière Au bord de la route, impossible de manquer sa cabane. Ici, on compte sur l’honnêteté des clients pour payer le fruit d’un dur labeur. Valentin aide ses parents à récolter les légumes depuis ses 14 ans. Après ses études, il espère reprendre la ferme de ses parents afin d’y développer une activité laitière.","date":"2023-11-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/vente-directe-cet-etudiant-propose-des-legumes-en-libre-service-pour-financer-ses-etudes_6195684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Écosse : à la découverte du mythique train d’Harry Potter","description":"Le 13 Heures vous emmène dans la campagne écossaise, à bord d'un train à vapeur vieux de plus de 120 ans qui vous plonge dans les scènes mythiques de la saga Harry Potter.Un train de légende offre un voyage dans le temps, et surtout dans l’imaginaire du plus célèbre des sorciers. Il s’agit du train de la saga Harry Potter. Les fans peuvent voyager à l’intérieur. À bord, ils sont transportés dans le monde des sorciers. La fréquentation de ce moyen de locomotion a explosé depuis les années 2000. Tout est fait pour plonger les voyageurs dans l’univers magique. Pour une immersion complète, les plus passionnés ont rapporté leurs baguettes magiques ! Le viaduc de Glenfinnan Pour ceux qui n’ont pas de billet, le spectacle est également hors du train. Les curieux se pressent au niveau d’un des points de passage les plus spectaculaires : le viaduc de Glenfinnan (Écosse). C’est entre les arches de ce viaduc que slalomait la voiture volante dans le deuxième opus de la sage Harry Potter. Même sans formule magique, le spectacle est tout aussi impressionnant qu’à l’écran. Sur 70 kilomètres, le train traverse les Highlands écossaises.","date":"2023-11-20T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/ecosse-a-la-decouverte-du-mythique-train-d-harry-potter_6195693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Éducation : l’association \"De l’Or dans les Mains\" initie des collégiens aux métiers manuels","description":"Lundi 20 novembre, dans la rubrique \"Une idée pour la France\", les équipes du 13 Heures vous emmènent à Dijon à la découverte de l’association \"De l’Or dans les Mains\", qui initie des collégiens aux métiers manuels.\"Mon idée pour la France, c’est de réintégrer la pratique manuelle dans les collèges. Avec l’association ‘De l’Or dans les Mains’, on invite des artisans dans les classes\", explique Gabrielle Légeret, fondatrice de l’association De l’Or dans les Mains, présente dans six régions. Ils sont luthiers, céramistes ou encore sculpteurs. Ils sont venus pour faire découvrir leur métier, leur passion, à des élèves du Collège Le Parc à Dijon (Côte-d'Or). \"Je pars du principe que dès que j’ai un gamin en face de moi, j’ai potentiellement Léonard de Vinci\", assure Alexandre Lambert, un luthier. Des métiers manuels Pour l’heure, les gestes des collégiens sont encore hésitants, mais la curiosité est bien là. Très longtemps, l’Éducation nationale a eu un objectif : emmener 80% des élèves jusqu’au baccalauréat général. Avec ses ateliers, Félix Galland, céramiste, veut changer la donne. À chaque cession, les ateliers sèment une petite graine dans les esprits des élèves. Présente sur le plateau du 13 Heures, la journaliste Valérie Heurtel explique que le Danemark et la Finlande encouragent \"les activités manuelles\" dans leurs établissements scolaires. Ainsi, les écoliers apprennent \"la menuiserie, la cuisine, [ou encore] la couture\". En France, des retraités, férus de pêche, proposent chaque mercredi à des enfants de partir en mer. \"Ils leur apprennent à pêcher en respectant l’environnement. C’est incroyable la complicité qu’il y a entre eux malgré la différence d’âge\", note la journaliste.","date":"2023-11-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/education-l-association-de-l-or-dans-les-mains-initie-des-collegiens-aux-metiers-manuels_6195678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2023_6154992.html","containsWordGlobalWarming":false}
{"title":"Élection de Javier Milei : le choix radical d'une Argentine en crise","description":"Pourquoi l'Argentine a-t-elle élu Javier Milei président, un ovni politique qui promet d'autoriser la vente d'armes, mais aussi celle d'organes ? Parce que le pays traverse une crise économique dramatique. L'inflation a atteint 143% en un an et le taux de pauvreté s'élève, lui, à 50%.Le choix de l'extrême pour un pays au bord de la banqueroute. 143% d'inflation, un pouvoir d'achat qui s'effondre, la pauvreté qui explose. Après des années de crise sans issue, les Argentins, qui ont choisi l'ultralibéral Javier Milei, ont voté contre l'élite politique et contre le gouvernement de centre-gauche au pouvoir depuis quatre ans, qu'ils jugeaient trop interventionniste. \"La majorité des Argentins veut le changement. Et ce changement, aujourd'hui, c'est Milei qui l'incarne\", affirme un homme. Un vote anti-système L'électorat de base de Javier Milei est constitué par les hommes, les jeunes et les classes populaires, notamment de millions de travailleurs au noir dans les secteurs de la construction ou du commerce. Ils représentent 45% de l'emploi en Argentine. Il s'agit d'un vote anti-système, plus qu'un vote de conviction souvent. Mais le nouveau président, qui ne dispose ni de majorité au Congrès, ni de gouverneurs locaux appartenant à sa coalition, pourra-t-il tenir ses promesses ? Parmi nos sources Organisation internationale du travail La Nacion Entretien avec David Copello, chercheur en sciences politiques à Cergy Paris Université Liste non exhaustive","date":"2023-11-20T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/election-de-javier-milei-le-choix-radical-d-une-argentine-en-crise_6196143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
{"title":"Île-de-France : l’Agence régionale de santé alerte sur la pollution des œufs domestiques","description":"Certains Franciliens avaient fait le choix d’investir dans un poulailler afin de manger des œufs frais. Seulement, lundi 20 novembre, l’Agence régionale de santé d’Île-de-France alerte sur une pollution aux POP. Qu’en est-il ?Des poules en ville, un rêve de citadin désormais menacé par la pollution. L’Agence régionale de santé (ARS) alerte sur une contamination généralisée des œufs domestiques pour Paris et 410 communes d’Île-de-France. \"Pour beaucoup [de clients], la première chose, c’était de pouvoir manger des œufs frais (…), donc je pense qu’il va y avoir un gros frein à avoir des poules chez soi\", reconnaît Tanguy Lorphelin, fondateur de « À chacun sa poule ». Quels risques ? L’ARS a découvert des teneurs importantes en POP, polluants organiques persistants, sur 90% des œufs analysés dans des poulaillers domestiques franciliens. D’où vient cette pollution ? Depuis des années, les activités industrielles ou les incinérateurs rejettent des POP dans l’atmosphère qui viennent se fixer dans le sol. Ces polluants sont ingérés par les poules et se retrouvent dans leurs œufs. Jusqu’ici, aucune étude d’envergure ne l’avait quantifié. Les risques pour la santé sont établis, notamment des risques pour la procréation et endocriniens. Les œufs industriels produits en Île-de-France ne sont pas concernés par cette interdiction.","date":"2023-11-20T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/ile-de-france-l-agence-regionale-de-sante-alerte-sur-la-pollution-des-ufs-domestiques_6196140.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2023_6155013.html","containsWordGlobalWarming":false}
