{"title":"Chine : la folie de l'esthétique","description":"En Chine, la chirurgie esthétique attire des millions de jeunes femmes, au point de devenir un phénomène de société.Elle passe son temps à se montrer sur les réseaux sociaux. Et pour devenir une petite célébrité du net, qu'elle est en Chine, Rui Xi Liang, 18 ans, n'a pas hésité à recourir à la chirurgie esthétique. À l'âge de 14 ans déjà, elle passait sous le bistouri. Dans le centre de Pékin, elle a rendez-vous aujourd'hui dans l'un des 34 000 établissements chinois pratiquant la chirurgie plastique. Sa dernière opération d'implants lui a coûté quelque 4 000 euros. Mais pour elle, c'est un bon investissement pour sa carrière. \"De 4 000 à 25 000 euros de revenus par mois\" La perfection. Tous les jours, elle s'offre au regard de centaines de milliers d'admirateurs de Rui Xi Liang sur internet. La leçon se fait en direct avec son téléphone. D'autres préfèrent chanter ou danser. Filles ou garçons en quête de gloire 2.0. Et pour beaucoup, la différence se fait sur la plastique. Rui Xi Liang, elle, ne le cache pas. \"Grâce à toutes ces opérations, j'ai beaucoup plus de fans. Je suis passée de 4 000 à 25 000 euros de revenus par mois\", confie-t-elle.","date":"2017-10-28T00:00:00.000Z","order":12,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-la-folie-de-l-esthetique_2441747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Espagne : quel avenir pour Carles Puigdemont ?","description":"Chef du gouvernement catalan initiateur de la déclaration d'indépendance, destitué et accusé par Madrid de rébellion, Carles Puigdemont est au coeur d'une situation complexe. Sophie Pérez fait le point.Carles Puigdemont a été destitué dès la proclamation illégale de l'indépendance de la Catalogne le 27 octobre dernier. Mais au lendemain d'un acte politique aussi fort, il ne devrait pas s'avouer vaincu. À Barcelone, Sophie Pérez évoque ce que pourrait être son avenir dans les jours qui viennent. \"Pour l'instant, déclare-t-elle, tout porte à croire qu'il va s'accrocher à son siège et qu'il compte toujours occuper son poste de président. Si c'est le cas, la justice espagnole pourra le poursuivre pour usurpation de fonction.\" Poursuivi pour rébellion Carles Puigmdemont aura déjà, quoi qu'il arrive, affaire à la justice espagnole. \"Dès lundi, ajoute la journaliste, il sera poursuivi pour acte de rébellion : c'est l'un des délits les plus graves du Code pénal espagnol, passible de 30 ans de prison. La justice pourra décider, compte tenu du contexte, de placer Carles Puigdemont en détention par prévention. La situation serait délicate pour le gouvernement espagnol, notamment en terme d'image.\"","date":"2017-10-28T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-quel-avenir-pour-carles-puigdemont_2441473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-octobre-2017_2430593.html","containsWordGlobalWarming":false}
{"title":"Catalogne : Carles Puigdemont défie Madrid","description":"Destitué par Madrid, le président de Catalogne s'est pourtant exprimé, ce samedi 28 octobre, sous les encouragements de ses soutiens.Il défie Madrid. Et il met soigneusement en scène sa résistance. Carles Puigdemont a été officiellement destitué, mais dans son bastion séparatiste de Gérone, il est le héros de l'indépendance catalane. \"Président\", scande la foule. Carles Puigdemont refuse de répondre aux questions de France 2. Ce qui compte, c'est communiquer sur le soutien indéfectible de son camp à l'heure où Madrid le menace de poursuites judiciaires pour rébellion. \"J'ai peur qu'il soit mis en prison\", confie ainsi une femme. \"Ce serait vraiment une injustice irréparable de le mettre en prison\", estime un homme. Aucun soutien étranger Avant ce bain de foule triomphale, Carles Puigdemont a réaffirmé, dans une courte allocution, son objectif : imposer la république catalane et s'opposer à la mise sous tutelle de Madrid. Une résistance qu'il souhaite pacifique. La foule lui crie une dernière fois qu'il n'est pas seul, mais Carles Puigdemont le sait : il ne bénéficie pour l'heure d'aucun soutien étranger dans son opposition à Madrid.","date":"2017-10-28T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-carles-puigdemont-defie-madrid_2441763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Beurre : d'où vient la pénurie ?","description":"Des producteurs de beurre ont décidé de lancer une campagne d'affichage dans les supermarchés pour donner leur point de vue sur la pénurie de beurre qui les touche en ce moment.Des rayons presque vides et une pénurie de beurre justifiée dans les grandes surfaces par un problème de production. Les producteurs s'inscrivent en faux. Dans un supermarché de Rennes (Île-et-Vilaine), ils se sont invités en rayon pour donner leur version des faits. \"Si ce rayon est vide, c'est que ce magasin ne veut pas payer le beurre à son juste prix\", ont-ils écrit sur une pancarte. S'il n'y a plus de beurre, c'est que les producteurs refusent désormais de vendre leurs produits en dessous des prix du marché. Les prix explosent Depuis peu, le beurre est devenu une denrée très demandée. En mai, la tonne de beurre se vendait 4 400 euros; aujourd'hui, elle s'échange à 6 500 euros. Selon les producteurs, les supermarchés continuent d'acheter le beurre au tarif négocié en février avant la montée des prix. Idem du côté des producteurs laitiers qui ne profitent pas non plus de cette hausse. Certains supermarchés nous ont affirmé avoir déjà revalorisé à la hausse le prix du beurre, une hausse visiblement encore insuffisante.","date":"2017-10-28T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/beurre-d-ou-vient-la-penurie_2441781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : un an de réflexion","description":"Samedi 28 octobre, dans une interview au journal Le Monde, Nicolas Hulot a affirmé se donner \"un an\" pour être utile au gouvernement.Nicolas Hulot marche sur un fil. Mais pour l'instant, il garde l'équilibre. On savait qu'il doutait de sa place au gouvernement. Ses amis verts confirmaient, il y a quelques semaines, qu'il en avait \"ras la casquette\". \"Il est entré dans un rapport de force sur la démission\", ajoutaient-ils. Au début du mois, privilège rare, Emmanuel Macron l'a invité à dîner pour le rassurer. \"Il faut que je monte au front\" Ce samedi 28 octobre, dans le journal Le Monde, il livre un peu de sa méthode. \"Édouard Philippe, Emmanuel Macron et moi, nous venions de planètes différentes ! Par moment, il faut que je monte au front, que je revienne à la charge, que je fasse preuve de mauvaise humeur\", confie-t-il. Mais cette méthode à ses limites. Il a pu s'affranchir un peu de la solidarité gouvernementale sur le traité de libre-échange CETA, par exemple.","date":"2017-10-28T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/nicolas-hulot-un-an-de-reflexion_2441771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Culture : une bande dessinée sur Notre-Dame et un thriller comique au théâtre","description":"Sur le plateau du 13 Heures de France 2, Nathalie Hayter nous livre ses coups de coeur culturels du moment.La bande dessinée Dans les coulisses de Notre-Dame de Paris se veut à la fois ludique et didactique. \"On suit une journaliste qui fait un reportage sur la célèbre cathédrale. On la suit partout, dans les espaces ouverts au public, mais pas seulement. Au cours de son enquête, elle va rencontrer un tas de personnes qui toutes travaillent à Notre-Dame : sacristain, organiste, horloger des cloches. Et tous ces gens vont lui apprendre plein de choses\", explique Nathalie Hayter qui présente ses coups de coeur culturels sur le plateau du journal de 13 heures. Un thriller comique François Berléand n'arrête pas, il est actuellement sur les planches aux Bouffes-Parisiens à Paris dans une pièce intitulée Ramses II. L'histoire ? Un couple d'un certain âge attend sa fille et son mari pour déjeuner. Le gendre arrive seul et sans sa femme, et semble un peu étrange. La tension monte et l'angoisse des parents va crescendo. \"C'est une pièce très drôle et qui, à un moment donné, se transforme en thriller. On est confronté à quelque chose que je n'avais jamais vu au théâtre, avec des spectateurs qui vivent des émotions assez fortes\", explique le comédien.","date":"2017-10-28T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-une-bande-dessinee-sur-notre-dame-et-un-thriller-comique-au-theatre_2441513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-octobre-2017_2430593.html","containsWordGlobalWarming":false}
{"title":"Musées : les visites du futur","description":"Les sites culturels s'adaptent aux nouvelles technologies et permettent aux visiteurs d'en voir et d'en apprendre davantage.Tablettes numériques, visites en trois dimensions ou casques de réalité virtuelle... De plus en plus de musées, palais ou châteaux s'équipent de ces nouvelles technologies. Au palais des papes, à Avignon (Vaucluse), on vient d'inaugurer un système de visites virtuelles à 360 degrés. C'est le plus grand dispositif du genre en France : 1 200 tablettes numériques. Tous les visiteurs en sont équipés, elles sont comprises dans les 12 euros du prix d'entrée. Un décor qui revit grâce à la réalité augmentée Cet écran portatif permet aux visiteurs un voyage dans le temps, découvrir la pièce où ils se trouvent telle qu'elle était au XIVe siècle. Exemple dans cette immense salle de réception. Le décor est aujourd'hui dépouillé. Grâce à la réalité augmentée, le visiteur remonte 7 siècles en arrière pour découvrir la salle des banquets, le faste des grandes occasions.","date":"2017-10-28T00:00:00.000Z","order":13,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/musees-les-visites-du-futur_2441775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Passionnés : quand l'horloge devient un passe-temps","description":"À Lyon (Rhône), Habib Ben Salah, le propriétaire d'un bar-restaurant, possède près de 400 horloges.Habib Ben Salah, patron du bar-restaurant 'Le Masséna\" à Lyon (Rhône), est passionné par les horloges. Pour lui, l'image du temps qui passe est devenue un passe-temps. Ce restaurateur profite de ses rares moments disponibles pour agrandir constamment sa collection. Parmi ses dernières trouvailles, il y a des modèles anciens, mais aussi des plus modernes, du coucou suisse au masque de Dark Vador. Changement d'heure \"Tant que j'ai de la place, des clous et un marteau, ça fonctionne\", commente le collectionneur. Il a amassé plus de 300 pendules en dix ans. Sur les murs il y en a vraiment pour tous les goûts et à toutes les heures. Ce samedi 28 octobre au soir, Habib Ben Salah va avoir du travail. Deux fois par an, lors des changements d'horaire, il lui faut rerégler chaque pendule une à une. À trois heures du matin demain, il sera deux heures, à la bonne heure.","date":"2017-10-28T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/passionnes-quand-l-horloge-devient-un-passe-temps_2441507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-octobre-2017_2430593.html","containsWordGlobalWarming":false}
{"title":"Indépendance : les Corses tentés par la situation en Catalogne ?","description":"Alors que le parlement catalan a proclamé l'indépendance de la région, les Corses pourraient être tentés de suivre l'exemple, malgré un contexte différent.Depuis des semaines, les habitants de l'Île de beauté ne ratent pas un épisode du feuilleton catalan. Certains y voient un exemple à suivre, d'autres une comparaison irréaliste. \"La Catalogne est une région riche, la Corse est une région pauvre, on ne peut pas se permettre de demander l'autonomie ou d'être seuls\", estime une habitante de l'île interrogée par France 2. Plusieurs années avant d'y penser Le jour du référendum en Catalogne, certains Corses ont affiché leur soutien aux Catalans empêchés de voter. Depuis quelques mois, les nationalistes dirigent l'Assemblée de Corse. Leur soutien à la Catalogne est sans réserve, mais les dirigeants temporisent, estimant qu'il faudra de nombreuses années pour trancher. La Corse a déjà acquis une large autonomie et les nationalistes renforceront sans doute leur position lors des élections territoriales les 3 et 10 décembre prochains.","date":"2017-10-28T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/independance-les-corses-tentes-par-la-situation-en-catalogne_2441765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Laura Smet et Olivier Marchal, des écorchés vifs du grand écran","description":"Sur le plateau du 20 Heures de France 2, Laura Smet et Olivier Marchal présentent le film Carbone, un thriller qui sortira bientôt au cinéma.Carbone, c'est l'histoire d'un homme ordinaire menacé de perdre son entreprise qui met au point une arnaque qui deviendra le casse du siècle. Le casting du film est remarquable : Benoît Magimel, Gérard Depardieu, Mickaël Youn et Laura Smet qui joue le rôle de la deuxième compagne du personnage principal. \"C'est le seul personnage féminin qui subit. Ils se rencontrent dans le milieu de la nuit, ils sont tous les deux assez désespérés et ils essaient de se sauver mutuellement\", raconte l'actrice. Un casting de premier choix Était-ce facile de diriger un tel casting d'écorchés vifs ? \"Laura et Benoît ont fait un joli couple de cinéma. (...) Je suis écorché vif autant qu'eux, donc je pense qu'on se comprend. Surtout, on travaille très sérieusement sans se prendre au sérieux\", explique Olivier Marchal qui réalise ce long-métrage.","date":"2017-10-28T00:00:00.000Z","order":15,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-laura-smet-et-olivier-marchal-des-ecorches-vifs-du-grand-ecran_2441785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"\"Tout le monde attendait ce moment\" : mariage haut en couleur au milieu des ruines de Raqqa","description":"La vie revient progressivement dans l'ancienne capitale syrienne du groupe Etat islamique.Apprêtées, maquillées, le visage découvert, elles dansent librement. Il y a encore quelques semaines, cette scène était inimaginable : nous sommes à Raqqa, en Syrie, ex-capitale, récemment tombée, du groupe Etat islamique. Danse, couleurs et traditions Pour la première fois dans la ville libérée, on célèbre un mariage, l'esprit libre. \"Avant, les femmes devaient rester d'un côté et les hommes de l'autre. Maintenant que Daesh [acronyme arabe pour désigner le groupe Etat islamique] est parti, on peut se mélanger !\" se réjouit une convive. \"Tout le monde attendait ce moment. Tout en noir, les mariages n'avaient aucun sens ! Aujourd'hui, tout est en blanc, il n'y a plus de noir, c'est fini !\", ajoute un autre membre de l'assemblée. La mariée est arrivée avec des billets accrochés autour du cou pour lui souhaiter prospérité : c'est la tradition dans la région. Ces hommes et ces femmes peuvent à nouveau se tenir la main pour se lancer dans quelques pas d'une danse traditionnelle. La vie revient après trois années de plomb imposées par les jihadistes du groupe Etat islamique.","date":"2017-10-28T00:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/raqqa-mariage-haut-en-couleur-au-milieu-des-ruines_2441749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Carbone\", le film inspiré de la réalité des fraudes","description":"Le 1er novembre prochain sortira sur les écrans le film Carbone d'Olivier Marchal qui raconte l'histoire d'une fraude à la taxe carbone, semblable à celle qui a coûté 1,6 milliard d'euros au fisc français en 2008.Une entreprise créée par le père peine à se maintenir à flot sous la direction du fils. Celui-ci va donc tricher et mettre en place une gigantesque arnaque avec ses acolytes : à travers des sociétés-écrans, ils vont acheter et revendre des produits financiers sans jamais payer de TVA. Carbone, ce film d'Oliver Marchal est basé sur des faits réels : l'escroquerie à la taxe carbone. 1,6 milliard d'euros En 2008, les entreprises polluantes payent une taxe qu'elles peuvent revendre si elles ont fait des efforts en matière d'environnement. Dans ce cas, elles ont 6 mois pour payer la TVA. Sans jamais rien verser au Fisc, ils vont multiplier achat et revente de taxes avec un bénéfice vertigineux. La fraude n'a duré qu'un an, mais a permis un profit de 1,6 milliard d'euros. En Europe, le préjudice atteindra les 5 milliards. Carbone nous raconte la grandeur et la décadence des voyous d'aujourd'hui d'une manière que seule la réalité peut inspirer.","date":"2017-10-28T00:00:00.000Z","order":14,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-carbone-le-film-inspire-de-la-realite-des-fraudes_2441787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Santé : 11 vaccins obligatoire dès 2018","description":"L'Assemblée nationale a voté le 27 octobre le passage de 3 à 11 vaccins obligatoires.Les consultations des pédiatres vont se multiplier. Le 27 octobre, les députés ont voté l'extension de 3 à 11 du nombre de vaccins obligatoires à partir du 1er janvier prochain. Au cours des débats un moment d'émotion a touché l'Assemblée quand la députée Michelle Peyron a évoqué son expérience. \"Il y a 30 ans, j'ai voulu attendre moi aussi, et j'ai perdu un enfant.\" La séance a ensuite été suspendue. 10 injections étalées sur 2 ans En plus des vaccins déjà en vigueur contre la diphtérie, le tétanos et la poliomyélite s'ajoutent ceux contre la coqueluche, le haemophilus influenzae, l'hépatite B, le pneumocoque, le méningocoque C, la rougeole, la rubéole et les oreillons. Sans eux, impossible d'inscrire un enfant en crèche ou à l'école. Les jeunes parents approuvent cette mesure. En pratique, cela représente 10 injections étalées sur deux ans et prises en charge à 100%.","date":"2017-10-28T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/vaccins/sante-11-vaccins-obligatoire-des-2018_2441511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-octobre-2017_2430593.html","containsWordGlobalWarming":false}
{"title":"Espagne : les partisans de l'union se manifestent","description":"Alors que le parlement catalan a illégalement proclamé l'indépendance de la province le 27 octobre dernier, les partisans de l'union s'unissent et manifestent leur soutien au gouvernement espagnol, intransigeant.\"Puigdemont en prison.\" Drapeaux espagnols à la main, une foule d'unionistes montre ses muscles. Pour eux le divorce forcé avec la Catalogne est inacceptable, la loi doit s'appliquer. Ces Madrilènes souhaitent que la région reste espagnole, une majorité de Catalans partagerait même cette volonté. Alors que les unionistes se sont rassemblés à Barcelone, un groupe d'extrême droite s'est attaqué aux locaux d'une radio catalane qu'ils accusent de propagande indépendantiste. Grand rassemblement le 29 octobre Au lendemain de la déclaration illégale de l'indépendance de la Catalogne, les drapeaux espagnols fleurissent aux fenêtres barcelonaises, plus nombreux que les indépendantistes. Longtemps silencieux, ces Catalans-là veulent désormais s'exprimer. Des associations de citoyens s'organisent et appellent à une grande manifestation le 29 octobre à Barcelone.","date":"2017-10-28T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-les-partisans-de-l-union-se-manifestent_2441759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Incendies : le sud de la France toujours en alerte","description":"La sécheresse de l'été a laissé des traces dans le sud de la France : les risques d'incendie sont toujours élevés.Les massifs sont roussis par la sécheresse. Dans les Bouches-du-Rhône et dans le sud de la France en général, le risque d'incendie n'est pas vraiment retombé depuis cet été. Fleurs sèches, feuilles recroquevillées : tout est réuni pour qu'un éventuel incendie se propage à vitesse grand V. Pas une pluie significative n'est tombée sur la Provence depuis le mois de mai. Les massifs forestiers ne sont plus interdits d'accès depuis quelques semaines, mais les promeneurs de la région ont bien la menace à l'esprit. Le risque des brûlages de mauvaises herbes A l'automne, le risque vient souvent des brûlages de mauvaises herbes à l'air libre par les agriculteurs qui, associés à des vents violents, sont un véritable danger. Les pompiers du département multiplient les interventions ces derniers jours. Le vent devrait forcir à nouveau ce week-end avec des rafales à 100 km/h.","date":"2017-10-28T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/incendies-le-sud-de-la-france-toujours-en-alerte_2441515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-octobre-2017_2430593.html","containsWordGlobalWarming":false}
{"title":"Incendies dans le Sud-Est : un week-end de la Toussaint à risque","description":"Après plusieurs mois de sécheresse, la menace des incendies est toujours présente dans le sud-est de la France.Comme en plein été, Yannick Forno veille sur les massifs des Bouches-du-Rhône du haut de sa vigie. Il a été rappelé spécialement pour le week-end du samedi 28 et du dimanche 29 octobre, qui présente des risques sévères d'incendies. Fin octobre, la population est moins attentive qu'en été. Les derniers incendies ont d'ailleurs pour origine quelques imprudences. Week-end à risque Ce week-end des vacances de la Toussaint est particulièrement à risque : fleurs sèches, feuilles recroquevillées, tout est réuni pour qu'un éventuel incendie se propage à vitesse grand V. Pas une pluie significative n'est tombée sur la Provence depuis le mois de mai. Pour faire face à la menace, 150 pompiers et des renforts venus d'Ardèche ont rejoint les Bouches-du-Rhône, en plus des 500 hommes de garde afin d'intervenir au plus vite sur les feux naissants. Après une saison estivale chargée sur le front des incendies, deux Canadair sur trois sont actuellement en révision, les pompiers doivent donc agir avec des moyens aériens réduits jusqu'à la fin de cet épisode de vents violents.","date":"2017-10-28T00:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-week-end-a-risque-dans-le-sud-est-de-la-france_2441739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Gérone-Real Madrid : à la veille d'un match symbolique","description":"Stéphanie Perez se trouve en direct de Gérone (Espagne) où un match de football opposant l'équipe locale au Real Madrid aura une symbolique qui dépassera le sport.En Espagne, l'affrontement entre indépendantistes et unionistes de Catalogne trouve un écho symbolique sur un terrain de football. Dimanche 29 octobre, le Real Madrid ira jouer au coeur de la Catalogne indépendantiste sur le terrain de Gérone. Cette rencontre risque d'être un peu plus qu'un match. \"Le FC Gérone c'est le club de coeur de l'ex-président Carles Puigdemont. Il en est membre d'honneur. Le Real Madrid c'est l'équipe préférée de Mariano Rajoy que l'on voit assez régulièrement en tribune\", explique Stéphanie Perez en direct de Gérone. \"Officiellement, ça reste du football\" Symboliquement, ce match va plus loin, parce que le Real Madrid est placé sous le haut patronage de la couronne espagnole qui est garante de l'unité du pays. \"Du côté de Gérone, on penche clairement du côté des séparatistes. On voit régulièrement les drapeaux indépendantistes dans les tribunes du stade. Officiellement, ça reste du football. Mais la police a quand même songé à annuler la partie. Finalement ce ne sera pas le cas\", commente la journaliste.","date":"2017-10-28T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/gerone-real-madrid-a-la-veille-d-un-match-symbolique_2441767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Espagne : la Catalogne se réveille sous tutelle","description":"Au lendemain de la proclamation illégale de l'indépendance de la Catalogne, l'Espagne est divisée. Les indépendantistes célèbrent leur république tandis que le gouvernement catalan a été démis de ses fonctions par Madrid.La clameur de la foule a tenu Barcelone éveillée toute la nuit, drapée de rouge et d'or, couleurs d'un État dont tous fêtent la naissance en chantant. Les séparatistes voulaient cette indépendance, même illégale, et à n'importe quel prix. Mais sur le visage de Barcelone, le sourire n'est qu'une façade : ailleurs dans la ville, les opposants à l'indépendance ne cachent pas leur colère. Un groupe d'extrême droite s'en prend aux locaux de la radio catalane, drapeau espagnol en étendard. Ils l'accusent de propagande indépendantiste. La police doit intervenir, le face à face fait deux blessés. Deux camps toujours radicalement divisés À la mairie de Gérone, ville de Carles Puigdmeont, l'Espagne n'est désormais plus qu'un souvenir, son drapeau est retiré sous les applaudissements de la foule. Indépendance symbolique d'un côté, mise sous tutelle de l'autre. À partir du 28 octobre, c'est Mariano Rajoy qui administre officiellement la Catalogne. La destitution du chef de la police catalane sera sa première mesure : héros pour les indépendantistes, il est poursuivi par Madrid pour sédition. Les partisans de l'union, eux, brandissent avec vigueur les drapeaux espagnols.","date":"2017-10-28T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-la-catalogne-se-reveille-sous-tutelle_2441467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-octobre-2017_2430593.html","containsWordGlobalWarming":false}
{"title":"Guyane : Emmanuel Macron, à la rencontre de la population de Cayenne","description":"Le séjour en Guyane d'Emmanuel Macron touche à sa fin. Vendredi 27 octobre, le chef de l'Etat a improvisé une visite dans deux quartiers sensibles de Cayenne. Une déambulation au contact de la population, marqué par de nombreux échanges.Vendredi 27 octobre, Emmanuel Macron a annulé sa visite dans un commissariat et a préféré rencontrer la population de deux quartiers sensibles de Cayenne (Guyane). Le président improvise les selfies et les embrassades. Sa visite surprend, provoque d'abord l'étonnement. Il est interpellé par un migrant en situation irrégulière. \"On ne peut pas donner des papiers à tout le monde\", lui répond-il. Corriger l'image du chef de l'État Les gardes du corps, sur les dents, n'empêchent pas le contact. Des jeunes le questionnent sur les contrats aidés. Le chef de l'État défend sa politique et avance ces initiatives en faveur de l'emploi. Après les incidents de la veille, ce déplacement surprise doit permettre de corriger l'image d'Emmanuel Macron pour conclure sur une bonne note ces trois jours passés en Guyane.","date":"2017-10-28T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/guyane-emmanuel-macron-au-contact-de-la-population-a-cayenne_2441499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-octobre-2017_2430593.html","containsWordGlobalWarming":false}
{"title":"Vaccins : treize seront obligatoires dès le 1er janvier 2018","description":"Le nombre de vaccins obligatoires va passer de trois à onze pour les bébés nés à partir de janvier prochain. L'Assemblée nationale a voté cette mesure. Être vacciné sera la condition sine qua non pour pouvoir aller à la crèche ou à l'école.À partir du 1er janvier 2018, aux vaccins déjà prescrits contre la diphtérie, le tétanos et la poliomyélite, s'ajouteront ceux contre la coqueluche, l'haemophilus influenzae, l'hépatite B, le pneumocoque, le méningocoque C, la rougeole, les oreillons et la rubéole. Pris en charge à 100% Vendredi 27 octobre au soir, lors du débat à l'Assemblée nationale, la députée La République en Marche Michèle Peyron a pris la parole pour témoigner d'un souvenir douloureux. \"Il y a 30 ans, j'ai voulu attendre moi aussi. Et j'ai perdu un enfant\", a-t-elle confié. La séance est suspendue après ce moment d'émotion. Aujourd'hui, si l'importance des vaccins est globalement reconnue, quatre Français sur dix estiment encore qu'ils ne sont pas sûrs. En pratique, les onze vaccins obligatoires représentent dix injections sur deux ans. Tous seront pris en charge à 100%. Les parents opposés à la vaccination ne seront pas poursuivis.","date":"2017-10-28T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/vaccins/vaccins-treize-seront-obligatoires-des-le-1er-janvier-2018_2441769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Devenir restaurateur : quand le rêve d'une vie tourne au cauchemar en cuisine","description":"En France, la durée moyenne de vie d'un restaurant est de deux ans. Pourtant, les patrons font tout ce qu'ils peuvent pour que leur aventure professionnelle ne tourne pas court.Des gestes qu'il exécute pour la dernière fois. \"J'ai donné tout ce que je pouvais. Petit à petit, je perds pied\", explique Didier Langlais, avec émotion. Il réalise son ultime service. Ses deux dernières assiettes, il tient à les apporter lui même en salle. La spécialité de la maison : la tête de veau. Une formule qui n'a jamais fait recette. Avec dix couverts en moyenne chaque jour, alors que la salle compte 60 places. Un restaurant sur deux échoue Il y a quatre ans, cet ancien fonctionnaire pensait pourtant réaliser le rêve de sa vie en ouvrant son restaurant à Blois (Loir-et-Cher). Mais sans aucune expérience, il a accumulé les erreurs. \"J'ai peut-être et sûrement mal choisi mon emplacement. J'ai dû aussi acheter le fonds (de commerce, ndlr) trop cher, je ne sais pas. C'est tout un ensemble de choses\", confie Didier Langlais. Des difficultés que rencontrent de nombreux chefs d'entreprise. En France, un restaurant sur deux ne survit pas au-delà de trois ans, notamment en raison d'un mauvais emplacement ou d'une forte concurrence. Pour s'en sortir, certains font appel à des consultants, comme Sonia Rolland. Elle aide les restaurateurs à soigner la communication et à concevoir des assiettes rentables. Des conseils utiles, qui permettent de faire repartir le chiffre d'affaires, mais qui ont un coût : 3 000 euros pour trois jours d'observation.","date":"2017-10-28T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/restaurants-fragiles-entreprises_2441745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
{"title":"Santé : la France championne d'Europe des vaccins","description":"Sur le plateau du 20 Heures de France 2, Christelle Méral expose les différences en matière de vaccination en Europe.Onze vaccins seront obligatoires pour les bébés à partir du 1er janvier 2018. En France, nous sommes les champions d'Europe du vaccin. \"Avec la Lettonie, la France arrive en tête du palmarès européen. Dans l'Union européenne, l'obligation est loin d'être la règle. Sur les 27 pays, seuls douze comme la Belgique, la Hongrie ou la Grèce ont rendu certains vaccins obligatoires contre les maladies les plus graves, c'est-à-dire la diphtérie, la polio, le tétanos ou encore l'hépatite B\", rapporte Christelle Méral. La vaccination dans les moeurs des pays sans obligation Comment cela se passe-t-il dans les pays où la vaccination n'est pas obligatoire ? \"Dans ces autres pays on trouve la Suède, l'Espagne ou encore l'Allemagne. Là, pas d'obligation de vacciner, mais des recommandations des autorités suivies par les parents, c'est ancré dans les moeurs. Le taux de vaccination dépasse d'ailleurs souvent 95%. Mais en cas d'épidémie, le débat est alors relancé\", explique la journaliste.","date":"2017-10-28T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/sante-la-france-championne-d-europe-des-vaccins_2441773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-octobre-2017_2430899.html","containsWordGlobalWarming":false}
