{"title":"Les Républicains : Éric Ciotti élu à la tête du parti","description":"Éric Ciotti a été élu président du parti Les Républicains, dimanche 11 décembre, face à Bruno Retailleau. Le journaliste Julien Nény, en direct du siège des Républicains à Paris, fait le point sur ce qui attend le nouveau chef du parti.Le député des Alpes-Maritimes Éric Ciotti a été élu président du parti Les Républicains, dimanche 11 décembre. Il a été choisi par les adhérents face au chef des sénateurs LR Bruno Retailleau. Il aura notamment pour mission de trouver un leader du parti pour la présidentielle. \"Pour Éric Ciotti, le futur candidat des Républicains à la prochaine présidentielle ne peut être que Laurent Wauquiez, c'était même son principal argument dans cette très longue campagne interne qui s'achève\", explique le journaliste Julien Nény, en direct du siège des Républicains à Paris, dimanche. Moins de 5 000 voix d'avance sur son concurrent, Bruno Retailleau Toutefois, \"cette mise sur orbite de Laurent Wauquiez par Éric Ciotti est affaiblie ce soir par ce résultat plus serré qu'imaginé : 53,7% des suffrages pour Éric Ciotti, et seulement moins de 5 000 voix d'avance sur son concurrent, Bruno Retailleau\", poursuit le journaliste, qui précise que \"le chantier qui s'ouvre désormais pour Éric Ciotti et sa ligne très à droite est évident : rassembler sa famille politique\".","date":"2022-12-11T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["Julien Nény"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/les-republicains-eric-ciotti-elu-a-la-tete-du-parti_5538885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Assassinat de John F. Kennedy : les archives du FBI et de la CIA vont être dévoilées","description":"C'est l’une des plus grandes énigmes de l’histoire du XXe siècle : celle qui entoure l’assassinat du président américain John Fitzgerald Kennedy. Des milliers de documents du FBI et de la CIA vont enfin être déclassifiés.Pourquoi le président Kennedy a-t-il été assassiné le 22 novembre 1963 à Dallas (États-Unis) ? Le chef d’État a-t-il été victime d’un complot ? Lee Harvey Oswald était-il le seul tireur ? Autant de questions qui pourraient trouver leurs réponses dans les derniers documents que le président américain Joe Biden s’apprête à déclassifier au cours de la semaine du lundi 12 décembre. Cela concerne environ 15 000 dossiers restés dans les archives et qui pourraient révéler les derniers secrets de l’assassinat de John Fitzgerald Kennedy. Données sensibles Une opération transparence, à laquelle se sont pourtant toujours opposées les agences de renseignement. En 2017, donc sous Donald Trump, le FBI et la CIA réussissent à bloquer la révélation d’une grande partie des archives. Sous Joe Biden, les quelque documents déclassifiés sont quasiment tous recouverts de noir. Pour les services de renseignement, ces archives contiennent des données sensibles, notamment les noms de sources et d’agents, toujours vivants. Mais aussi les lieux que la CIA a utilisés à l’étranger, dont certains servent encore de base pour les opérations de l’Agence.","date":"2022-12-11T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["C. Guttin","A. Filippi","K. Sullivan Den Bergh"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/assassinat-de-john-f-kennedy-les-archives-du-fbi-et-de-la-cia-vont-etre-devoilees_5538816.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Comment se préparer aux températures négatives cet hiver ?","description":"Le froid débarque sérieusement dans l'Hexagone. Tous les Français ne sont pas égaux face à ces températures négatives. Si l'aspect génétique est indéniable, il existe tout de même des solutions pour booster son métabolisme.\"Tu es frileux\", \"je ne crains pas le froid\"... Vous avez sûrement déjà entendu ces phrases dans votre quotidien à l'approche des températures hivernales. Mais sommes-nous vraiment tous différents dans notre rapport au froid ? La raison est physiologique. Les Inuits, peu sensibles au froid, produisent de la graisse brune en grande quantité, indispensable pour lutter contre le froid. Elle se situe dans le cou, au niveau des clavicules, autour de la colonne vertébrale et des reins. Elle brûle de la graisse pour réchauffer le corps, mais tout le monde n'en produit pas autant, comme l'affirme le docteur Brigitte Bourgès : \"On n'est pas tous égaux, par l'âge, la génétique, la façon de vivre. À 26 degrés, ça ne stimule pas la production de graisses brunes\". Des manières de s'adapter au froid Alors, peut-on changer son patrimoine génétique concernant le froid ? L'athlète et aventurière Stéphanie Gicquel teste son corps depuis de nombreuses années à ce sujet, avec notamment un marathon au Pôle Nord, ou encore 74 jours passés en Antarctique. Selon elle, la première barrière est psychologique : \"Si vous avez peur du froid, vous aurez froid. Si tous les jours, on marche, on fait du mouvement en diminuant la température, on se rend compte que le corps s'adapte\". La première étape serait déjà de moins se chauffer chez soi. Et avec la crise énergétique qui frappe la France cet hiver, le bénéfice serait double : pour votre corps, mais aussi votre portefeuille.","date":"2022-12-11T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["J. Benzina","C. Blondiaux","A. Tribouart","M. Dreujou","S. Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/comment-se-preparer-aux-temperatures-negatives-cet-hiver_5538819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : la victoire de l’équipe de France face à l’Angleterre fêtée partout en France","description":"La victoire des Bleus face à l’Angleterre, samedi 10 décembre, a été fêtée comme il se doit par tous les supporters de l’équipe de France, qu’ils soient réunis à la maison, dans un bar, et plus tard dans les rues.Marseille (Bouches-du-Rhône), Clermont-Ferrand (Puy-de-Dôme), Lille (Nord), Bondy (Seine-Saint-Denis). Quatre villes, une seule et même émotion. Après 90 minutes d’un duel acharné, la France atteint le dernier carré. Mais avant la célébration, il y avait eu la concentration. Avant le début du match à Bondy, dans la ville de Kylian Mbappé, les enfants du club sont un peu inquiets. Les chants à la gloire du héros local sont lancés, mais c’est Aurélien Tchouameni qui rend les enfants fous de joie. La France mène 1-0. Le but de la délivrance Toute autre ambiance à Ouistreham en Normandie, à quelques kilomètres des côtes britanniques, dans ce bar près du port. Lorsqu’Harry Kane s’élance pour transformer son penalty, celui du 1 partout, le silence est total. Pourtant quelques Anglais célèbrent discrètement, au milieu des Français. Mais au fur et à mesure que les minutes s’égrènent, la pression monte d’un cran. Dans une salle de Froges en Isère, le village d’Olivier Giroud, la tension se lit sur les jeunes visages, avant le but de la délivrance, celui de l’enfant du pays.","date":"2022-12-11T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["J. Debraux","C. Colnet","E. Assalit","C. Blondiaux","C. Theophilos","M. Baron","J.-C. Martin","E. Sizarols","France 3 Régions","A. Boulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-la-victoire-de-l-equipe-de-france-face-a-l-angleterre-fetee-partout-en-france_5538486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-decembre-2022_5495022.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : avant le match France-Maroc, les binationaux sûrs de gagner","description":"La France affrontera le Maroc en demi-finale de la Coupe du monde, mercredi 14 décembre. Une affiche inédite qui va particulièrement résonner pour les binationaux en France.De nombreux supporters ont gagné deux fois : avec le Maroc, qui a battu le Portugal en quart de finale de la Coupe du monde (1-0), et avec la France, qui a décroché sa qualification en demies face à l'Angleterre (2-1), samedi 10 décembre. Dans la soirée, sur les Champs-Élysées, à Paris, des binationaux ont célébré une journée de football folle. \"Qui ne saute pas n'est pas franco-marocain !\", a scandé une famille, qui a défilé avec les deux drapeaux. \"Peu importe le résultat, on sera hyper contents\" \"J'ai le drapeau français, pays où je suis née, et le drapeau de ma maman, mes origines, le Maroc\", confie l'une des membres de cette famille. \"Pour le match de mercredi, France ou Maroc, peu importe le résultat, on sera hyper contents\", abonde une autre. Sûrs d'être gagnants, mais parfois un peu perdus, les Franco-marocains vont aborder cette demi-finale du Mondial comme un dilemme, certains affirmant être partagés entre les deux pays.","date":"2022-12-11T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["T. Souman","J. Debraux","N. Fleury","P. Vaireaux","C. Theophilos","A. Husser","France 3 Régions","N. Thévénot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/coupe-du-monde-2022-avant-le-match-france-maroc-les-binationaux-surs-de-gagner_5538873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : le Maroc exulte après sa victoire face au Portugal","description":"La France célèbre sa septième qualification pour une demi-finale de Coupe du monde. Le Maroc, lui, vivra une grande première.Les scènes de liesse à Tanger, Marrakech mais aussi à Casablanca, au Maroc, étaient nombreuses, samedi 10 décembre, après la victoire des Lions de l’Atlas face au Portugal. Désormais, l’impatience est vive avant le choc face à la France, mercredi 14 décembre. \"C’était tout simplement la folie ici, sur la place des Nations-Unies où je me trouve\", décrit la journaliste Emmanuelle Lagarde, en direct de Casablanca. \"Aujourd’hui, c’est un petit peu plus calme, c’est un lieu habituel de promenade le dimanche pour les Casablancais. Mais il y a toujours cette fierté immense, cette joie, on ne parle que de ça : le Maroc en demi-finale\", ajoute la journaliste. Beaucoup de respect pour l’adversaire C’est la première fois qu’un pays africain accède aux demi-finales de Coupe du monde. \"Il y a vraiment ce sentiment d’accéder à un club très fermé, de faire partie désormais des plus grands. Et puis il y a l’impatience avant mercredi. On sent beaucoup de respect pour l’adversaire ici\", indique Emmanuelle Lagarde, avant de conclure : \"On le sait, les histoires de la France et du Maroc sont entremêlées depuis longtemps. Plusieurs personnes avec qui nous avons discuté nous ont dit qu’au-delà du football, il y aurait beaucoup d’émotion pour ce match pas comme les autres, mercredi.\"","date":"2022-12-11T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["E. Lagarde"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde-2022-le-maroc-exulte-apres-sa-victoire-face-au-portugal_5538867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Espace : faut-il exploiter le sol de la Lune ?","description":"Dans le viseur de la mission Artémis ? De nouvelles missions sur la Lune. Les motivations sont multiples, et l'une d'elles est l'exploitation de son sol.Ratisser la Lune pour en extraire ses minéraux. Ce scénario de science-fiction pourrait peut-être devenir un jour une réalité. En effet, derrière la course à la Lune entre Américains, Européens et Chinois, se cacherait une autre compétition. Et si la Lune et ce qu'elle contient devenait le grand marché de demain ? Parmi les pays lancés dans la course, figurent les États-Unis, la Chine et le Luxembourg. Le Grand-Duché est l'un des seuls au monde à avoir d'ores et déjà légalisé l'exploitation du sol lunaire. Exploiter le sol de la Lune pour permettre à l'homme de s'y établir \"Le Luxembourg a identifié les ressources spatiales comme une réelle source de croissance économique\", explique Kathry Hadler, directrice du centre européen des ressources spatiales, financé par l'Agence spatiale européenne et consacré à l'exploitation et l'utilisation des ressources de l'espace. Le premier défi des chercheurs est d'exploiter le sol de la Lune pour permettre à l'homme de s'y établir. Une ressource particulière pourrait d'ailleurs déclencher la ruée vers l'or : l'hélium 3, un gaz quasi inexistant sur Terre, mais présent en abondance sur la Lune. Il est présenté comme le carburant du futur. Mais pour l'astronaute Thomas Pesquet, candidat déclaré au voyage lunaire, exploiter notre satellite pour satisfaire nos besoins ne doit pas devenir un objectif : \"On ne va pas sur la Lune pour régler les problèmes de la Terre.\"","date":"2022-12-11T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["J. Cholin","L. Lemoigne","S. Auvray","P. Limpens"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/mission-artemis-vers-la-lune/espace-faut-il-exploiter-le-sol-de-la-lune_5538822.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Soupçons de corruption au Parlement européen : quatre personnes inculpées, dont la vice-présidente grecque Eva Kaili","description":"Plusieurs membres du Parlement européen, dont l'une de ses vice-présidentes, Eva Kaili, ont été inculpés pour des soupçons de corruption. Le journaliste Julien Gasparutto, correspondant à Bruxelles pour France Télévisions, fait le point sur le scandale pour le 20 Heures de France 2, dimanche 11 décembre.Des soupçons de corruption pesant sur plusieurs députés secouent actuellement le Parlement européen. Après son interpellation, la vice-présidente grecque de l'institution, Eva Kaili, a été incarcérée, dimanche 11 décembre. La justice fédérale belge enquête sur des soupçons de versement d'argent par le Qatar. \"Les policiers ont retrouvé de l'argent liquide chez toutes les personnes inculpées, y compris chez la vice-présidente du Parlement européen, Eva Kaili. On parle au total de près d'un million d'euros\", rapporte le journaliste Julien Gasparutto, correspondant à Bruxelles (Belgique) pour France Télévisions, dimanche. La présidente du Parlement va réunir en urgence les chefs de groupe \"Les enquêteurs soupçonnent très fortement le Qatar d'avoir tenté d'acheter un certain nombre de responsables politiques pour redorer l'image de l'émirat à l'approche de la Coupe du monde\", poursuit le journaliste, qui précise que de nouvelles perquisitions ont eu lieu, notamment chez le député belge Marc Tarabella. \"Demain, les députés européens se retrouveront à Strasbourg pour une session qui s'annonce explosive. La présidente du Parlement va réunir en urgence les chefs de groupe dans l'après-midi\", ajoute Julien Gasparutto, qui précise que la suspension des négociations sur la libéralisation des visas pour les Qataris pourrait être actée.","date":"2022-12-11T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["Julien Gasparutto"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/soupcons-de-corruption-au-parlement-europeen-quatre-personnes-inculpees-dont-la-vice-presidente-grecque-eva-kaili_5538879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : les Français célèbrent la victoire des Bleus contre l'Angleterre","description":"Le quart de finale entre la France et l'Angleterre a été suivi, partout en France, en famille ou entre amis, samedi 10 décembre.Au milieu d'une terrasse à Amiens (Somme), des supporters transis de froid ont soutenu les Bleus lors du quart de finale de la Coupe du monde entre la France et l'Angleterre, samedi 10 décembre. Au pied de la cathédrale, les supporters pouvaient exulter : la France est qualifiée pour les demi-finales. \"La France va gagner la Coupe du monde deux fois !\", lance un fan. Des buts d'Aurélien Tchouaméni et Olivier Giroud célébrés Mais avant la célébration, il y a eu l'appréhension. Au tout début du match, à Bondy (Seine-Saint-Denis), la ville de Kylian Mbappé, les enfants du club étaient un peu inquiets. Le nom du héros local était scandé, mais c'est Aurélien Tchouaméni qui, en marquant un premier but, a rendu Bondy bondissant. L'Anglais Harry Kane a ensuite égalisé grâce à un penalty. À Ouistreham (Calvados), quelques Anglais ont célébré discrètement. Dans une salle de Froges (Isère), le village d'Olivier Giroud, la tension était extrême avant le but de la délivrance signé... Giroud. Après un dernier penalty manqué pour l'Angleterre, la France a pu se qualifier, pour le plus grand plaisir des supporters.","date":"2022-12-11T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["J. Debraux","C. Colnet","E. Assalit","C. Blondiaux","C. Theophilos","M. Baron","J-C. Martin","E. Sizarols","France 3 Régions","Guadeloupe la 1ère","A. Boulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-les-francais-celebrent-la-victoire-des-bleus-contre-l-angleterre_5538810.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : l’Angleterre a le blues après la défaite des Three Lions","description":"Après la victoire des Bleus sur l’Angleterre samedi 10 décembre, la nuit londonienne a été douloureuse. On retrouve Ambroise Bouleis, en direct de Londres.Les Three Lions ont le blues, dimanche 11 décembre, après leur défaite la veille face à la France, après s’être bien battus. \"Ce match n’avait rien de déshonorant pour les Anglais, qui nous ont donné de belles sueurs froides, mais la défaite n’en est que d’autant plus dure à avaler\", rapporte Ambroise Bouleis, en direct de Londres (Royaume-Uni). Le ciel de Londres est à l’image des supporters anglais, dimanche 11 décembre au matin : sombre et brumeux. \"On ne méritait pas de gagner, selon moi\", confie un supporter. Ascenseur émotionnel Un tabloïd s’énerve, en Français dans le texte : \"Merde ! Now do we have to go Christmas Shopping ?\". \"Au revoir Qatar\", résume un autre. Toute la presse évoque le cœur brisé des Lions. Car la veille au soir, tout avait commencé sous le signe de l’espoir. La France ouvre le score, mais l’Angleterre a plus souvent la balle, et la machine Kylian Mbappé fait soudain moins peur aux supporters. L’Angleterre marque à son tour. Mais l’ascenceur émotionnel redescend très vite. \"Je suis dévasté parce que je trouve qu’on a bien joué, et qu’on avait la meilleure équipe\", regrette un supporter.","date":"2022-12-11T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["A. Bouleis","L. Soudre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-l-angleterre-a-le-blues-apres-la-defaite-des-three-lions_5538489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-decembre-2022_5495022.html","containsWordGlobalWarming":false}
{"title":"Transports : Strasbourg a inauguré le premier RER hors de l'Île-de-France","description":"Le RER a fait son arrivée à Strasbourg (Bas-Rhin) et dans d'autres villes alsaciennes. Au total, 800 trains supplémentaires circuleront chaque semaine.Le matériel est certes le même, mais les fréquences changent, et c'est radical. À Strasbourg (Bas-Rhin), le TER est devenu, dimanche 11 décembre, un RER. Au total, 800 trains supplémentaires circuleront chaque semaine ; une première hors d'Île-de-France. Dans la gare d'Haguenau (Bas-Rhin), à 9h, les trains étaient beaucoup plus nombreux au départ. Désormais, les voyageurs ont des rames toutes les 30 minutes, de 5h à 23h. Neuf nouvelles rames achetées C'est pareil, ou presque, dans toutes les gares du Bas-Rhin. Entre Haguenau et Strasbourg, le nombre de trains a augmenté de 58%. Même chose sur la ligne Sélestat-Strasbourg, avec 49% de trains en plus. La facture de ce projet s'élève à 14 millions d'euros par an, financé par la région et la métropole. Pour proposer autant de trajets en plus, neuf nouvelles rames ont été achetées. Pour le reste, la SNCF s'est adaptée : certaines motrices rouleront deux fois plus qu'avant. Davantage de trains circuleront ainsi en journée. Pour les cheminots, agents de maintenance, cela veut aussi dire plus de travail, surtout la nuit. Toutefois, les syndicats estiment que ce lancement est précipité.","date":"2022-12-11T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["P-L. Monnier","A. Fuzellier","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/transports-strasbourg-a-inaugure-le-premier-rer-hors-de-l-ile-de-france_5538891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : les réseaux sociaux déchaînés à la suite de la défaite de l'Angleterre face aux Bleus","description":"Les internautes ont été très créatifs, samedi 10 décembre, après le match France-Angleterre.Sur une photo partagée sur Twitter, on peut voir un rosbeef anglais ficelé par le coq français. L'euphorie de la victoire des Bleus contre l'Angleterre, samedi 10 décembre, s'est imposée sur le terrain des réseaux sociaux... Et sur les scènes des concerts. À La Défense Arena, le chanteur Orelsan a par exemple demandé le résultat du match avant de le révéler à la foule. Harry Kane devient \"Harry Pain\" dans la presse anglaise Les meilleurs alliés de la France ? Les Irlandais, qui ont exulté lors du penalty raté de l'Anglais Harry Kane et qui n'ont pas manqué de poster une vidéo de leur réaction sur les réseaux sociaux. Dans la presse anglaise, Harry Kane a d'ailleurs été rebaptisé \"Harry Pain\", soit \"Harry la douleur\". Sur Twitter, le tabloïd britannique The Sun a quant à lui été renommé The Seum, soit \"le dégoût\". De son côté, le Daily Star a écrit sur sa Une un simple et direct \"Merde !\", en français.","date":"2022-12-11T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["M. Damoy","A. Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde-2022-les-reseaux-sociaux-dechaines-a-la-suite-de-la-defaite-de-l-angleterre-face-aux-bleus_5538861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
{"title":"Angleterre-France : les réseaux sociaux offrent un autre type de spectacle","description":"Un quart de finale entre la France et l’Angleterre, c’est la garantie d’un match bien serré sur le terrain. Et c’est aussi un autre type de spectacle sur les réseaux sociaux. Après la rencontre, beaucoup d’internautes s’en sont donné à cœur joie, souvent au détriment des perdants.Après le match qui a opposé, samedi 10 décembre, la France à l'Angleterre, les réseaux sociaux s’en donnent à cœur joie, car le charme français a encore opéré. Les archives sont de sortie : \"la classe de Delon\" pour les Bleus, \"le spleen de Jagger\" pour les Anglais. Cette défaite des Three Lions fait jubiler, surtout les Irlandais. Grosse ambiance au pub après le penalty de l'Anglais Harry Kane, raté, et forcément détourné : sur un montage, on peut voir le ballon survoler la planète, faire un petit coucou au soleil, sous les yeux médusés de nos amis les bêtes. Et sur une photo postée sur Twitter, ce ballon est finalement intercepté dans l’espace, par Thomas Pesquet. Kane, rebaptisé \"Pain\" Et si Kane était un tireur de drop, et non de penalty ? En 2018 dans un sketch, il avait pris une leçon d’ovalie avec Sir Wilkinson, l’ex-demi d’ouverture en personne. Dans la presse britannique, Harry Kane est rebaptisé \"Pain\", soit \"Harry la douleur\", par le tabloïd anglais \"The Sun\", lui-même renommé \"The Seum\", soit \"le dégoût\".","date":"2022-12-11T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["M. Damoy","A. Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/angleterre-france-les-reseaux-sociaux-offrent-un-autre-type-de-spectacle_5538570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-decembre-2022_5495022.html","containsWordGlobalWarming":false}
{"title":"Transports : premiers RER à Strasbourg","description":"Fin novembre, le chef de l’État a annoncé vouloir développer des RER dans les grandes agglomérations françaises. La ville de Strasbourg est la première à se lancer. Dimanche 11 décembre, était inauguré le REME, le Réseau express métropolitain européen.La gare de Vendenheim, à 10km de Strasbourg, est encore endormie. Mais les passagers sont réveillés, dimanche 11 décembre au matin, prêts à embarquer dans le tout premier RER métropolitain. Dans cette gare, on passe de 56 à 129 trains par jour en semaine, soit une hausse de 130%. Les rames sont toujours des TER, mais on peut parler de RER, car désormais, il y a un train toutes les 30 minutes, de 5h à 23h. Certains petites gares en bout de ligne ne sont pas très bien desservies Et c’est pareil, ou presque, dans tout le secteur. Au sud, sur la ligne Sélestat-Strasbourg par exemple, le nombre de trains a augmenté de 49%. Au nord, entre Haguenau et la capitale alsacienne, la hausse est de 58%. En tout, 800 trains supplémentaires circulent chaque semaine, financés par la métropole et la région, pour 14 millions d’euros par an. Un lancement précipité, jugent pourtant les syndicats de la SNCF, qui dénoncent le manque de conducteurs. Il y a aussi des mécontents côté usagers, car en bout de ligne, certaines petites gares ne sont pas très bien desservies par le RER.","date":"2022-12-11T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["P.-L. Monnier","A. Fuzellier","E. Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-premiers-rer-a-strasbourg_5538603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-decembre-2022_5495022.html","containsWordGlobalWarming":false}
{"title":"Aude : le trésor de l’abbé Saunière attire plus de 100 000 visiteurs par an","description":"La série du dimanche du 13 Heures, \"Les chemins de traverse\", vous entraîne, dimanche 11 décembre, entre Carcassonne et Perpignan, à Rennes-le-Château (Aude), un petit village qui continue d’intriguer ses visiteurs depuis plus d’un siècle.Au cœur du Pays cathare, Rennes-le-Château (Aude) est un tout petit village de 30 habitants. Il attire pourtant plus de 100 000 visiteurs par an. Parfois, des aventuriers viennent ici pour trouver le trésor de l’abbé Saunière. Une histoire qui remonte à la fin du XIXème siècle. Comme beaucoup d’autres, l'équipe de France Télévisions a été tentée, mais bien vite dissuadée. \"Les gens venaient, achetaient des granges, mettaient de la dynamite pour trouver le trésor de l’abbé Saunière\", raconte Alexandre Painco, maire (SE) de Rennes-le-Château. Prêtre bâtisseur Un trésor, mais lequel ? Le prêtre en a probablement trouvé un, à peine nommé, dans l’église qu’il entreprend de rénover. \"Il aurait trouvé une marmite pleine de pièces pendant les travaux. Il aurait congédié les ouvriers qui travaillaient avec lui, en leur faisant croire que c’était juste des médailles de Lourdes. Qu’est-ce qu’il y avait exactement dans cette marmite ? On ne le sait pas\", poursuit Alexandre Painco. Dès lors, le voilà transformé en prêtre bâtisseur. Il fait ériger une tour, imposante, où il installe sa bibliothèque faite sur mesure. Le tout surplombant une maison cossue, où le curé mène grand train, et où il reçoit les notables de la région. 135 ans plus tard, Rennes-le-Château n’a toujours rien révélé.","date":"2022-12-11T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["M. Lassaga","O.Combe","F. Fort","C. Zacchia","L’Atelier Duho"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/aude-le-tresor-de-l-abbe-sauniere-attire-plus-de-100-000-visiteurs-par-an_5538612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-decembre-2022_5495022.html","containsWordGlobalWarming":false}
{"title":"Neige et froid : averses de neige et brouillards givrants prévus sur tout le pays d’ici lundi","description":"Le froid s’est installé sur la France. Samedi 10 décembre, le thermomètre est descendu sous les -8°C en Indre-et-Loire. La journée du dimanche 11 décembre s’annonce comme l’une des plus froides de l’année, avec de la neige attendue en Normandie et dans les Hauts-de-France.Il y a comme un petit parfum de Noël avant l’heure au réveil. En Vendée, le matin du dimanche 11 décembre, en poney ou en vélo, le thermomètre affiche -3°C. Dans le Puy-de-Dôme, ou encore en Ille-et- Vilaine, la neige est tombée sur la moitié ouest du pays, voilà qui peut surprendre. \"Chez nous, on n'est pas habitué à en avoir. Vivement qu’on en ait plus\", confie une femme. Ce n’est que le début Sur les réseaux sociaux aussi, les internautes ont immortalisé le spectacle. Des vidéos ont ainsi été filmées dès cette nuit à Nantes (Loire-Atlantique), puis au lever du soleil en Haute-Vienne, dans le Pas-de-Calais, ou sur les plages de Seine-Maritime. Et avis aux amateurs, ce n’est que le début. D’après Météo France, des averses de neige et des brouillards givrants devraient continuer de recouvrir la France d’ici lundi, y compris dans le Grand Est.","date":"2022-12-11T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["J. Nény","T. Paga","G. Sabin","D. Chevalier","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige-et-froid-averses-de-neige-et-brouillards-givrants-prevus-sur-tout-le-pays-d-ici-lundi_5538591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-decembre-2022_5495022.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : France-Maroc, une demi-finale de rêve pour la communauté marocaine","description":"Les Lions de l’Atlas poursuivent leur incroyable route dans ce Mondial, en rejoignant la liste des demi-finalistes, du jamais vu par une équipe africaine ou arabe. Les Marocains de France avaient une double raison d’être heureux, samedi soir 10 décembre.Au coup de sifflet final, explosion de joie dans les rues de Marseille (Bouches-du-Rhône), samedi 10 décembre. Le Maroc vient d’éliminer le Portugal, et les supporters marocains chavirent. Jamais une équipe africaine n’avait atteint le dernier carré d’une Coupe du monde. L’exploit est célébré sur le Vieux-Port, par près de 4 000 personnes. \"Une demi-finale de Coupe du monde, c’est magnifique\", s’enthousiasme un supporter. Les Lions de l’Atlas retrouveront les Bleus, mercredi 14 décembre À Paris, sur les Champs-Élysées, la liesse rouge et verte s’est propagée. Des klaxons, des chants, des danses, à la gloire du football marocain. Partout en France, cette qualification du Maroc a été vécue comme une immense surprise. À Lille (Nord), certains supporters ont eu beaucoup de mal à réaliser. \"Je regarde le foot depuis que j’ai 6 ans, je n’ai jamais vu ça\", lâche un supporter, ému. Mercredi 14 décembre, les Lions de l’Atlas retrouveront les Bleus. Une demi-finale de Coupe du monde de rêve, pour la communauté marocaine.","date":"2022-12-11T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["T. Souman","J. Debraux","P. Vaireaux","C. Theophilos","France 3 Régions","N. Thévenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/coupe-du-monde-2022-france-maroc-une-demi-finale-de-reve-pour-la-communaute-marocaine_5538585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-decembre-2022_5495022.html","containsWordGlobalWarming":false}
{"title":"Neige : une vague de froid s'installe sur toute la France","description":"Un coup de froid s'est installé sur la France, dimanche 11 décembre. Il a fait jusqu'à -10°C dans le Loir-et-Cher ou encore en Dordogne.Dimanche 11 décembre, en Vendée, c'était Noël avant l'heure. Les premiers flocons de la saison ont fait leur apparition. Alors, les promeneurs profitent du paysage. À Nantes (Loire-Atlantique), les habitants se sont également réveillés sous la neige. Le dimanche a été aussi frileux à Dieppe (Seine-Maritime). C'est tout le quart nord-est de la France qui s'est recouvert d'un manteau blanc. Près de 75% du pays a connu des températures négatives En Bretagne, les habitants ont été agréablement surpris. \"Il fait un peu frisquet, mais c'était joli, avec tout ce blanc, cette neige\", s'est réjouie une passante. Plus au nord, dans la banlieue de Valenciennes (Nord), la neige est également tombée, accompagnée d'une vague de froid. Selon Météo France, près de 75% du pays a connu, dimanche, des températures négatives. Sur la plage de Quiberville (Seine-Maritime), il a fait -1°C. Et le thermomètre est descendu jusqu'à -8°C à Bergerac (Dordogne).","date":"2022-12-11T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M. Buisson","France 3 Régions","D. Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige-une-vague-de-froid-s-installe-sur-toute-la-france_5538888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-decembre-2022_5495052.html","containsWordGlobalWarming":false}
