{"title":"Amérique du Sud : l'Essequibo, une région du Guyana revendiquée par le Venezuela","description":"Le risque d'une nouvelle guerre pointe en Amérique du Sud. L'Essequibo, une région du Guyana, est revendiquée par le Venezuela. Ce territoire disputé depuis des décennies possède d'immenses réserves de pétrole.Dans des clips promotionnels, l'armée du Venezuela se dit prête et déterminée à annexer l'Essequibo, une région du Guyana voisin. À la télévision, le président vénézuélien Nicolás Maduro présente ce qu'il dit être la nouvelle carte du pays, largement agrandie. Le Venezuela revendique depuis des décennies cette région. L'Essequibo a été attribué au Guyana au XIXe siècle. Le Venezuela se fait plus pressant depuis que l'on sait que ce territoire de près de 160 000 kilomètres carrés a d'énormes réserves de pétrole. Le Guyana soutenu par les États-Unis Dimanche 3 décembre, lors d'un référendum, 96% des votants, tous Vénézuéliens, se sont dits favorables à l'intégration de l'Essequibo à leur pays. En Essequibo, les habitants ont manifesté pour revendiquer leur appartenance au Guyana, et leur président a fait appel à la communauté internationale. Soutien diplomatique et militaire du Guyana, les États-Unis ont annoncé des opérations aériennes de surveillance. Le Conseil de l'ONU se penchera vendredi 8 décembre, à huis clos, sur cette crise pour éviter à tout prix une guerre ouverte dans cette région d'Amérique du Sud.","date":"2023-12-07T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/venezuela/amerique-du-sud-l-essequibo-une-region-du-guyana-revendiquee-par-le-venezuela_6229494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Antisémitisme : de prestigieuses universités américaines au cœur d'une polémique","description":"Les présidentes des universités américaines de Harvard et deux autres établissements prestigieux ont suscité un tollé. Interrogées au Capitole sur la résurgence de l'antisémistime sur leurs campus, leurs réponses ont été jugées évasives.La scène se déroule au Capitole, à Washington. Les présidentes de trois des plus prestigieuses universités américaines sont sommées de s'expliquer sur la résurgence de l'antisémitisme sur leurs campus. L'audition est menée par une élue républicaine. \"Appeler de façon explicite au génocide des Juifs, est-ce pour vous une forme de brutalité ou de harcèlement ?\", interroge-t-elle. \"Si c'est ciblé et suffisamment grave, alors oui, c'est du harcèlement\", répond Elizabeth Magill, présidente de l'université de Pennsylvanie. Des universités théâtre, parfois, d'appels au meurtre \"La rhétorique antisémite quand elle se traduit ensuite dans les faits sous la forme d'agressions, de harcèlements ou d'intimidations, est à ce titre passible de poursuites, et c'est ce que nous faisons\", répond ensuite Claudine Gay, présidente de Harvard. Ces réponses jugées techniques et évasives ont suscité un tollé, car depuis le début de la guerre entre Israël et le Hamas, les universités américaines ont été le théâtre de manifestations pro-palestiniennes, mais aussi de violences antisémites, et parfois d'appels au meurtre.","date":"2023-12-07T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/antisemitisme-de-prestigieuses-universites-americaines-au-c-ur-d-une-polemique_6229497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Chantier de Notre-Dame de Paris : où en sont les travaux ?","description":"Présent sur le plateau du 20 Heures, jeudi 7 décembre, le journaliste Nicolas Chateauneuf revient sur l'avancée du chantier de la cathédrale Notre-Dame de Paris, à la veille de la visite d'Emmanuel Macron sur le site.Emmanuel Macron se rendra vendredi 8 décembre sur le site de la cathédrale Notre-Dame de Paris pour visiter le chantier, alors que mercredi, la cathédrale a retrouvé sa croix. Après l'incendie d'avril 2019, la cathédrale est aujourd'hui cernée par les échafaudages et les grues. \"En 2019, le feu a détruit la toiture, la charpente en bois âgée de 800 ans et la flèche du XIXe siècle\", explique le journaliste Nicolas Chateauneuf, présent sur le plateau du 20 Heures, jeudi. \"Un travail titanesque a été accompli\" \"Depuis, un travail titanesque a été accompli. À l'intérieur, les vitraux ont été restaurés. Les murs et les fresques ont été entièrement nettoyés ou alors repeints. À l'extérieur, les premiers éléments de la charpente ont été posés ces derniers mois\", poursuit le journaliste. Le toit sera terminé en 2024, précise-t-il. \"Il faudra poser 1 350 feuilles de plomb sur ce toit. (...) Restera la flèche, dont la charpente est terminée. Il faudra ensuite poser dessus la couverture, les ornements, les statues\", indique Nicolas Chateauneuf.","date":"2023-12-07T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/chantier-de-notre-dame-de-paris-ou-en-sont-les-travaux_6229380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Commerces : l'enseigne de mobilier Habitat placée en redressement judiciaire","description":"Après les magasins de vêtements, c'est une grande marque de meubles qui pourrait cette fois disparaître. L'enseigne Habitat a été placée en redressement judiciaire, mercredi 6 décembre.Habitat est une marque emblématique qui pourrait disparaître. L’enseigne a été placée, mercredi 6 décembre, en redressement judiciaire. Une mauvaise nouvelle pour les habitués des 25 magasins en France, comme Xavier, fidèle de la marque depuis toujours. \"Je pense que ce sont des meubles de bonne qualité. (…) C'est moderne, c'est un peu intemporel, ça ne se démode pas facilement\", estime-t-il. Une nouvelle philosophie Il y a quarante ans, l'enseigne britannique apporte une nouvelle philosophie dans la décoration intérieure des Français : du mobilier contemporain qui se veut avant tout minimaliste, et des matériaux simples comme du bois et du métal. Après des années de surcharge, l'hyper simplicité est valorisée. Meilleur atout de l'enseigne : le designer Philippe Starck, le premier à parler de \"low design\", le style épuré au maximum. Rachetée successivement par plusieurs groupes français, la marque dit avoir souffert d'erreurs de gestion et plus récemment de l'inflation. Le sort d'Habitat et de ses 450 employés sera fixé en janvier.","date":"2023-12-07T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/commerces-l-enseigne-de-mobilier-habitat-placee-en-redressement-judiciaire_6228939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Consommation : le QR code va faire son apparition sur les bouteilles de vin","description":"Un changement de taille va faire son apparition sur les bouteilles de vins. Il s'agit d'un QR code qui permet de connaître précisément la composition du produit.Le QR code est déjà présent sur de nombreux produits alimentaires. Bientôt, il sera obligatoire sur toutes les bouteilles de vin. En le scannant, les consommateurs pourront avoir de plus amples informations sur la composition du produit. Pour cette amatrice de vin, c’est une mesure inutile : \"Je peux avoir deux vins avec les mêmes éléments, ils n’auront jamais le même goût. Alors ça sert à quoi ?\", s’interroge-t-elle. Une liste d’informations disponible Le QR code permettra, une fois scanné avec un smartphone, d’avoir accès à une liste d’informations, telles que les ingrédients, les allergènes, les calories et même le taux de sucre. L’obligation d’étiquetage passera donc par un outil numérique, le QR code. C’est un élément plus flexible que de simples étiquettes, selon un syndicaliste de vignerons.","date":"2023-12-07T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-qr-code-va-faire-son-apparition-sur-les-bouteilles-de-vin_6228951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Disparition du petit Émile : de nouvelles recherches pourraient être lancées","description":"Depuis cinq mois, le petit Émile a disparu dans le hameau du Haut-Vernet, dans les Alpes-de-Haute-Provence. Alors qu'il n'y a toujours aucune trace de l'enfant, de nouvelles recherchent pourraient être programmées.L'hiver apportera-t-il des réponses sur la disparition du petit Émile ? Cinq mois ont passé depuis le 8 juillet dernier, et il n'y a toujours aucune trace de l'enfant. Dans les prochaines semaines, de nouvelles recherches pourraient être lancées. Le colonel Martin Patier est le pilote d'hélicoptère qui, après la disparition, avait quadrillé la zone autour du Haut-Vernet (Alpes-de-Haute-Provence). Dès que la neige aura fondu, il pourrait à nouveau survoler le secteur. Dispositif sans précédent Dès le 8 juillet, plus de 800 bénévoles, assistés de brigades cynophiles, organisent plusieurs ratissages dans le secteur. Les gendarmes déploient, eux, un dispositif sans précédent. Ils fouillent toutes les maisons, perquisitionnent les véhicules, analysent la téléphonie. La famille et les voisins sont entendus. Le 21 août, l'enquête connaît un nouveau tournant : elle est désormais ouverte pour enlèvement et séquestration. Les gendarmes s'orientent alors vers l'hypothèse d'un possible enlèvement.","date":"2023-12-07T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/disparition-du-petit-emile-de-nouvelles-recherches-pourraient-etre-lancees_6229524.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la soupe pho, un pot-au-feu à la sauce vietnamienne","description":"Le 13 Heures livre le secret d’un incontournable de la gastronomie française : le pot-au-feu. Mais avec une recette étonnante qui vient du Viêtnam.C'est le pot-au-feu à la sauce vietnamienne, la soupe pho : bouillon de bœuf, nouilles de riz, quelques herbes. C'est l'un des plats les plus consommés, le mets incontournable au pays du dragon. Dès le petit matin, dans les rues de Hanoï, une odeur de soupe s'échappe des restaurants. \"Traditionnellement, nous mangeons le pho le matin, un bol de soupe, c'est délicieux et facile à manger\", raconte un homme. Éveil des sens Le pho est différent selon les régions. Dans le Sud, la soupe est sucrée et bien garnie, alors que dans le Nord, la recette est plus simple. \"Nous le préparons avec les ossements de bœuf et surtout, nous le faisons mijoter longtemps, entre 12 et 24 heures\", explique Nguyen Van Thao, chef cuisinier. \"La soupe de bœuf éveille nos sens, le goût, l'odorat, la vue. Son odeur envahit la pièce jusqu'à notre nez, puis la saveur épicée éveille nos papilles, et quand on voit le bol arriver, on se sent heureux\", affirme Vu Ngoc Vuong, gérant d'un restaurant de pho.","date":"2023-12-07T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/gastronomie-la-soupe-pho-un-pot-au-feu-a-la-sauce-vietnamienne_6228963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : les enseignes utilisent de plus en plus les bons d’achat pour attirer la clientèle","description":"Les grandes surfaces se lancent dans la bataille des bons d'achat. Lidl promet par exemple, jeudi 7 décembre, 100 millions d'euros de bons d'achat.Jeudi 7 décembre, le discounter Lidl a décidé de lancer une grande opération : il distribue 100 millions d’euros sous forme de bons d’achat. 5 euros sont offerts, dès 50 euros d’achat. La promotion attire les curieux, même chez les habitués du magasin. \"Ça m’incite à venir plus régulièrement du coup\", concède une cliente. Lidl enchaîne les opérations coup de poing depuis quelques jours. Les concurrents du discounter font aussi des offres alléchantes, et promettent jusqu’à 100 euros d’économie, parfois. De plus en plus de promotions à l’approche des fêtes Les bons d’achat sont rarement utilisables le jour même. Pour en profiter, il faut souvent revenir. C’est une manière pour les enseignes de fidéliser la clientèle. \"Lorsqu’une enseigne est en difficulté commerciale, elle a la tentation d’acheter son chiffre d’affaires\", explique Olivier Dauvers, spécialiste de la grande distribution. Les promotions s’accélèrent à l’approche des fêtes.","date":"2023-12-07T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/grande-distribution-les-enseignes-utilisent-de-plus-en-plus-les-bons-d-achat-pour-attirer-la-clientele_6228942.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : après deux mois de combats, l'étau se resserre dans le sud de Gaza","description":"Après deux mois d'offensive israélienne, les combats font toujours rage dans la bande de Gaza, jeudi 7 décembre. L'étau se resserre dans le sud de l'enclave. L'armée israélienne a fourni des images montrant que ses soldats sont entrés dans la ville de Khan Younès par milliers.Sur des images fournies par l'armée israélienne, les soldats progressent dans la ville de Khan Younès (bande de Gaza). Tsahal montre qu'elle est entrée dans la ville avec des milliers de fantassins, et que les combats avec le Hamas sont rapprochés et intenses. De son côté, le Hamas a publié une vidéo dans laquelle on voit un char israélien en feu. Le lieu et la date sont indéterminés. Le Hamas est encore en capacité de tirer des roquettes sur Israël, et filme ses salves à des fins de propagande. La France appelle à un cessez-le-feu immédiat Khan Younès est encore touchée par des bombardements aériens, et connaît des scènes de chaos. Mardi 5 décembre, un entrepôt des Nations unies dans lequel étaient stockés des vivres a été pillé. Un signe pour les humanitaires que l'ordre public est sur le point de s'écrouler à Gaza. Jeudi, le conflit dure depuis exactement deux mois. Durant cette période, 80% de la population a été déplacée. L'aide humanitaire qui entre dans la bande de Gaza est largement insuffisante. Mercredi, sur la chaîne Al Jazeera, une vieille femme a accusé en direct le Hamas de s'accaparer l'aide. Jeudi soir, les Nations unies, les organisations humanitaires et la France appellent à un cessez-le-feu immédiat à Gaza.","date":"2023-12-07T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-apres-deux-mois-de-combats-l-etau-se-resserre-dans-le-sud-de-gaza_6229365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Limoges : la municipalité organise des distributions gratuites de légumes","description":"Comme à son habitude depuis un an, la municipalité de Limoges (Haute-Vienne) a organisé une distribution gratuite de pommes de terre, jeudi 7 décembre.Jeudi 7 décembre au matin, une habitante de Limoges (Haute-Vienne) s’est précipitée sur la place de l’Église, munie de son cabas. Des pommes de terre sont distribuées gratuitement par la mairie. \"C’est une très belle initiative\", estime-t-elle. Toute la matinée, les habitants de Limoges défilent et repartent les bras surchargés. En tout, trois tonnes de pommes de terre ont été données aux Limougeauds sur ce point de distribution. Plus de 7 tonnes de pommes de terre distribuées Depuis un an, la municipalité organise régulièrement des distributions gratuites de légumes. \"C’est un surplus de la restauration scolaire\", explique Nadine Rivet, adjointe au maire chargée de projet Ville nourricière. En deux jours, la mairie de Limoges a distribué plus de 7 tonnes de pommes de terre à ses habitants.","date":"2023-12-07T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/limoges-la-municipalite-organise-des-distributions-gratuites-de-legumes_6228861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Lyon : la Fête des lumières fait son retour dans la capitale des Gaules","description":"Chaque année, la Fête des lumières de Lyon est particulièrement prisée. Plus de deux millions de visiteurs sont attendus.La cathédrale Saint-Jean donne le départ. Sa façade est revisitée et déconstruite sous fond de musique électronique. C’est parti pour une nouvelle Fête des lumières, à Lyon (Rhône). Le moment est particulièrement prisé par les habitants. \"C’est une parenthèse enchantée\", s’émerveille l’une d’entre eux. La parenthèse dure quatre soirs, pendant lesquels la ville est transformée en une immense scène de spectacle. Les Frères Lumières à l’honneur Un spectacle est particulièrement attendu des Lyonnais, celui de la place des Terreaux, près de l’hôtel de ville. Cette année, un hommage est rendu aux inventeurs du cinéma, les Frères Lumières. Leurs films sont réinterprétés par l’intelligence artificielle. Dans le parc de la Tête d’or, un dragon accueille les visiteurs. Lyon se prépare, d’ailleurs, à accueillir près de deux millions de visiteurs, jusqu’à ce dimanche 10 décembre au soir.","date":"2023-12-07T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/lyon-la-fete-des-lumieres-fait-son-retour-dans-la-capitale-des-gaules_6228990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le prix des hôtels flambe","description":"Avec les Jeux olympiques de Paris, certains hôtels comptent bien multiplier leurs prix par deux, trois, voire plus. Attention toutefois, car il devrait y avoir des contrôles.Les Jeux olympiques (JO) dans la capitale française représentent une mine d'or pour les hôteliers. Plus de 15 millions de personnes sont attendues à Paris et dans le reste du pays à l'été 2024. Les professionnels comptent bien profiter de l'événement pour louer leurs logements au prix fort. En caméra cachée, l'équipe du 20 Heures a fait le test dans un hôtel 3 étoiles dans le nord de Paris : le prix est multiplié par sept pendant les jeux. Dans un autre établissement, il est même impossible de réserver pour une seule nuit pendant la compétition sportive. 10 000 hôtels seront contrôlés Le prix moyen d'une nuit d'hôtel en Île-de-France était de 169 euros en juillet dernier. Il va exploser durant les JO en passant à 699 euros en moyenne. Cette hausse de tarifs touche aussi d'autres villes en France. \"Tous les hôtels de Marseille et de ses alentours, où il va y avoir des épreuves pour les JO, font pareil\", affirme Marion Depannemaecker, directrice de l'hôtel Hermès à Marseille (Bouches-du-Rhône), qui assume doubler les prix durant cette période. Pour tenter de contrôler les abus, le gouvernement a annoncé que 10 000 hôtels seraient contrôlés d'ici les JO.","date":"2023-12-07T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-le-prix-des-hotels-flambe_6229515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Permis de conduire : vers un suivi médical des automobilistes âgés ?","description":"L’Europe aimerait imposer une visite médicale pour conserver son permis de conduire, notamment pour les seniors. Les Français semblent plutôt favorables à cette idée.Pour obtenir le permis de conduire, l’Europe aimerait imposer une visite médicale à renouveler tous les quinze ans. En outre, cela impliquerait un suivi tous les cinq ans à partir de 70 ans. La perspective semble être plutôt bien acceptée par les Français. \"Si ça peut éviter d’avoir plus d’accidents, pourquoi pas\", estime un homme. Une femme assure, quant à elle, que l’on \"peut avoir les facultés qui peuvent baisser\". Elle est donc, elle aussi, plutôt pour. Des contrôles déjà effectifs dans plusieurs États européens La santé de personnes âgées serait donc plus étroitement surveillée. Pourtant, selon la Prévention routière, l’affirmation selon laquelle les seniors seraient plus dangereux sur la route n’est qu’une idée reçue. Pour elle, le contrôle tous les cinq ans n’est pas justifié. De nombreux pays européens exigent déjà des contrôles réguliers de la vue et des réflexes pour les personnes plus âgées.","date":"2023-12-07T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/permis-de-conduire-vers-un-suivi-medical-des-automobilistes-ages_6228960.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : comment la neige marine permet de stocker du CO2 au fond des océans","description":"La journaliste Lorraine Gublin, présente sur le plateau du 20 Heures, jeudi 7 décembre, explique comment les océans aident à limiter les dégâts du réchauffement climatique. Elle revient sur la neige marine, qui permet de stocker du CO2 au fond des océans.Les océans ont un rôle majeur dans la limitation des dégâts du réchauffement climatique. Présente sur le plateau du 20 Heures, jeudi 7 décembre, la journaliste Lorraine Gublin revient sur la neige marine. Il s'agit de petits points blancs qui ont l'air de virevolter au fond des mers. Cette neige marine \"est précieuse, parce qu'elle permet de stocker du carbone au fond des océans\", explique la journaliste. Elle se forme \"à partir des phytoplanctons\", ajoute-t-elle. \"Ce sont des plantes, des végétaux minuscules invisibles à l'œil nu qui vivent à la surface des océans\", précise Lorraine Gublin. Du CO2 \"stocké pendant des dizaines de milliers d'années\" \"Comme toutes les plantes à la surface de la planète, les phytoplanctons absorbent du CO2 grâce à la photosynthèse, et quand ces planctons meurent, ils tombent tout doucement au fond des océans, et c'est ainsi que le CO2 tombe également et est stocké pendant des dizaines de milliers d'années au fond de l'eau\", explique la journaliste. \"Cette neige marine stockerait 20% de plus de carbone que ce qu'on estimait jusqu'à présent. Malheureusement, ça ne suffira pas à compenser les quantités de CO2 que nous émettons, alors il faut préserver cette biodiversité marine\", conclut-elle.","date":"2023-12-07T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/rechauffement-climatique-comment-la-neige-marine-permet-de-stocker-du-co2-au-fond-des-oceans_6229500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":true}
{"title":"SNCF : les prix des trains Intercités et Ouigo bloqués en 2024","description":"Le gouvernement s'est engagé à geler les prix des billets des trains Intercités et Ouigo en 2024. En revanche, les tarifs des TGV ne seront pas bloqués.Voyager en train ne vous coûtera pas plus cher en 2024, à condition d'emprunter les trains à petits prix. Le ministre délégué chargé des Transports, Clément Beaune, a annoncé un gel des tarifs sur les Ouigo et les trains Intercités. Mais une annonce de tarifs peut en cacher une autre, car ce sont les prix des TGV classiques qui devraient, eux, augmenter l'année prochaine. Le gel des tarifs concerne les trains Intercités de lignes de jour et les trains de nuit. Cependant, les coûts d'exploitation de la SNCF augmentent, notamment les prix des péages qu'elle reverse au réseau. Jusqu'à 2,5% d'augmentation sur les TGV Alors, pour se rattraper, ce sont les billets des TGV qui pourraient augmenter jusqu'à 2,5%, selon le ministère des Transports. \"On peut imaginer que les voyageurs d'affaires, typiquement, voient une augmentation plus forte que les autres voyageurs, ou bien que les trains de pointe (…) augmentent davantage que des trains creux\", indique Arnaud Aymé, spécialiste Transports chez SIA Partners. Pour l'heure, la SNCF n'a pas encore communiqué ses hausses de tarifs pour le réseau TGV.","date":"2023-12-07T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-prix-des-trains-intercites-et-ouigo-bloques-en-2024_6229509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Santé : un traitement révolutionnaire contre le syndrome de Crigler-Najjar","description":"Une Italienne s'est portée volontaire il y a trois ans pour essayer une nouvelle thérapie génique contre cette maladie rare qui provoque une jaunisse intense et de potentiels symptômes neurologiques graves.Depuis trois ans, Stefania Moro, 30 ans, profite d'une vie faite de bonheurs simples, comme celui de conduire une voiture en toute liberté. Depuis sa naissance, la jeune femme prenait un traitement lourd pour limiter les effets du syndrome de Crigler-Najjar, dont elle est atteinte. Cette maladie rare du foie provoque une jaunisse intense et de potentiels symptômes neurologiques graves. En plus du traitement médicamenteux, Stefania Moro devait passer toutes ses nuits totalement nue sous des lampes à UV installées dans sa chambre. Il y a trois ans, elle s'est portée volontaire pour essayer un traitement révolutionnaire. Il s'agit d'une thérapie génique qui agit sur la bilirubine, ce pigment que son foie n'élimine pas, qui rend sa peau jaune et menace d'attaquer son cerveau. Les résultats ont été spectaculaires. En quelques jours, la jeune femme a retrouvé un teint normal, et a enfin pu se projeter dans l'avenir avec son compagnon. Ils attendent même un enfant. Une dizaine de patients atteints du syndrome de Crigler-Najjar ont ainsi été traités par thérapie génique en France, en Italie et aux Pays-Bas. Si la prochaine étape de l'essai confirme les bénéfices chez davantage de malades, une demande d'enregistrement du traitement sera faite auprès des autorités de santé françaises et européennes.","date":"2023-12-07T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-un-traitement-revolutionnaire-contre-le-syndrome-de-crigler-najjar_6229506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Santé : une pause dans un bar à sieste","description":"Jeudi 7 décembre, la rubrique \"Une idée pour la France\" du 13 Heures s'intéresse à un bar à sieste qui vient d'ouvrir à Aurillac dans le Cantal, l'un des rares établissements de ce type en France.L'idée pour la France de Samira : \"un bar à sieste, un endroit où les gens peuvent venir pour se reposer\". À Aurillac (Cantal), elle bichonne les \"siesteurs\". Elle tient le seul bar à sieste du département. L'espace propose un matelas au sol, un grand fauteuil avec repose-pieds et une méridienne ergonomique. Et à peine ouvert, l'établissement a des déjà des adeptes. Agnès Bouysse travaille juste à côté, après quatre heures de réunion en visio, c'est enfin l'heure de la pause. \"Je viens de manger rapidement, je n'ai pas le temps de rentrer, du coup, je vais faire une sieste\", explique-t-elle. Entre dix et vingt minutes Mais le repos a un coût : 8 euros la demi-heure. Pour le prix, le thé, le café, les fruits secs sont offerts. La sieste idéale, selon les Japonais, doit durer entre dix et vingt minutes. \"Ça régule le système cardiovasculaire, donc ça apaise le système nerveux central, ce qui fait que l'on est plus détendu et aussi qu'on a régulé sa tension artérielle\", explique Damien Mascret, médecin et journaliste à France Télévisions. Sur le plateau du 13 Heures, Valérie Heurtel revient également sur les salles et cours de sport en entreprise qui se développent depuis quelques années, comme à Quimper (Finistère), où la société Rivalin a installé la pause \"Toutouyoutou\".","date":"2023-12-07T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/sante-une-pause-dans-un-bar-a-sieste_6228954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Sécheresse à Mayotte : les bouteilles en plastique vides envahissent les plages","description":"Depuis des mois, ce département français souffre de sécheresse. Pour parer à l'urgence, des centaines de bouteilles ont été distribuées. Mais le tri et la collecte des déchets sont insuffisants pour éviter la pollution du littoral.Ils sont là tous les matins, à la recherche d'une denrée devenue rare. \"Je veux de l'eau, il y a trop de monde là\", se plaint un homme. Ces scènes sont devenues habituelles à Mayotte, où, pour faire face aux coupures d'eau, les autorités en distribuent 330 000 litres par jour en bouteille. Une aide indispensable, mais pas sans conséquences. La carte postale et le lagon paradisiaque sont désormais oubliés. Les plages de l'île se sont transformées en décharge à ciel ouvert. Des rangées interminables de bouteilles en plastique aggravent la pollution déjà existante autour du lagon. Avec l'association Nayma, Mohammed Saïd parcourt tous les jours les plages et les mangroves mahoraises, un sac-poubelle à la main. Ces déchets qui s'accumulent, les habitants des bidonvilles les connaissent bien. A Mayotte, département le plus pauvre de France, il n'y a pas de bennes à ordures, encore moins de bacs de tri. Les déchets et les bouteilles vides s'amoncellent à même le sol. Vendredi 8 décembre, la Première ministre, Elisabeth Borne, est arrivée à Mayotte avec, dans sa besace, plusieurs annonces sur l'eau, le logement et la santé pour ce département confronté, outre la sécheresse, à une pression migratoire des Comores voisines et une insécurité croissante.","date":"2023-12-07T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/secheresse/crise-de-l-eau/secheresse-a-mayotte-les-bouteilles-en-plastique-vides-envahissent-les-plages_6229383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les exemples de fraude au Code de la route se multiplient","description":"Un syndicat d'inspecteurs de conduite affirme que 40% des examens du Code de la route seraient aujourd'hui pipés. Si la Sécurité routière considère que ce chiffre est exagéré, les exemples de fraude se multiplient.Pour obtenir le Code de la route, vous avez sûrement passé des heures à réviser. Mais de plus en plus de candidats ne s'embarrassent plus de ces efforts. Ils trichent au Code de la route, voire l'achètent. Sur Internet, quelques clics suffisent pour trouver des annonces largement relayées auprès des jeunes sur les réseaux. 80 centres d'examens fermés depuis 2016 Selon un syndicat d'inspecteurs de conduite, 40% des examens seraient aujourd'hui pipés. Un chiffre exagéré selon la Sécurité routière, mais les exemples se multiplient. En septembre, une cinquantaine de candidats auraient ainsi obtenu leur examen illégalement. Situés à Vesoul (Haute-Saône), ils ont versé de l'argent à des intermédiaires complices du directeur d'un centre d'examen situé en Île-de-France. C'est lui-même qui a passé l'épreuve à la place des candidats. 80 centres d'examens ont été fermés depuis 2016, selon la Sécurité routière, qui assure renforcer les contrôles.","date":"2023-12-07T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-les-exemples-de-fraude-au-code-de-la-route-se-multiplient_6229482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"TER : vers une baisse de taux de TVA sur les prix des billets ?","description":"Un député a déposé une proposition de loi pour réduire le taux de TVA sur les billets de TER. Cette idée est accueillie avec plus ou moins d’enthousiasme par les usagers.Un député a fait une proposition de loi pour faire baisser le taux de TVA sur le prix du billet de TER. Elle doit être examinée à l’Assemblée nationale, jeudi 7 décembre. L’idée est très appréciée de certains usagers. \"Ça me ferait quatre euros d’économie par mois, (…) donc ça n’est pas négligeable\", estime un homme qui paie 80 euros par mois pour prendre les transports. Ces économies pour les voyageurs auraient un coup pour l’État estimé à 246 millions d’euros chaque année. Pas de baisse du prix du billet automatique \"Ce qui pourrait aider les gens à prendre le train, c’est que les trains soient à l’heure\", estime une femme, plus sceptique quant à la mise en œuvre d’une telle mesure. Un autre est également dubitatif : \"Il faut que le service suive. Si c’est pour payer moins cher, mais avoir un service qui baisse derrière, ce n’est pas la peine.\" Toutefois, la baisse de la TVA ne sera pas forcément répercutée sur le prix du billet. Le surplus pourrait servir à investir dans la réfection du parc de trains existant.","date":"2023-12-07T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/ter-vers-une-baisse-de-taux-de-tva-sur-les-prix-des-billets_6228864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Traditions : la transhumance inscrite au patrimoine de l'Unesco","description":"En France, la transhumance est une pratique ancestrale qui fait partie de nos paysages. Ce déplacement saisonnier de troupeaux est désormais inscrit au patrimoine culturel immatériel de l'Unesco.C'est une pratique ancestrale. À partir du mois de juin, les troupeaux grimpent à travers la montagne, jusqu'aux pâturages d'altitude, menés par leur berger. Tout en haut, au frais, les bêtes vont passer l'été, au milieu de l'herbe grasse. Des moutons, des chèvres, des vaches, mais aussi des chevaux : chaque année dans les massifs français, plus d'un million d'animaux font la transhumance. Une pratique désormais inscrite au patrimoine culturel immatériel de l'Unesco. Rôle écologique Pour Simon Lompède, éleveur de chevaux dans l'Ariège qui transhument chaque année, c'est une reconnaissance de son métier. \"C'est mettre un peu de lumière sur cette pratique. Nous faire connaître, faire savoir qu'on existe, que l'on a une utilité sur la montagne en entretenant des paysages\", explique-t-il. Un rôle écologique et l'espoir de faire perdurer une tradition qui fait la joie des touristes.","date":"2023-12-07T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/traditions-la-transhumance-inscrite-au-patrimoine-de-l-unesco_6228948.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Uniforme à l’école : trois écoles de Puteaux vont l’expérimenter en 2024","description":"L’uniforme va faire son retour dans trois écoles de Puteaux (Hauts-de-Seine) à partir de mars 2024. Les réactions des parents sont mitigées.Au pied du quartier de la Défense (Paris), les élèves de trois écoles du Puteaux (Hauts-de-Seine) porteront une tenue unique, dès mars 2024. L’expérimentation est annoncée pour deux ans. Cela ne fait pas l’unanimité chez les parents d’élèves. \"Ça permettrait de mettre plus de cadre\", estime une mère de famille, quand un homme regrette quant à lui que l’on \"essaie de se faire ressembler les gens, alors que l’on est dans un monde qui, à mon sens, a besoin que l’on prenne conscience de ses différences\". Une expérimentation à Provins il y a cinq ans Si l’uniforme est répandu dans de nombreux pays comme en Asie, contrairement aux idées reçues, il n’a jamais été obligatoire dans les écoles françaises. Il y a cinq ans, les écoles de Provins (Seine-et-Marne) avaient expérimenté la tenue unique. À l’époque, un enfant sur trois la portait, mais la mesure était facultative. Moins d’un an après sa mise en place, la mesure était mise au placard.","date":"2023-12-07T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/uniforme-a-l-ecole-trois-ecoles-de-puteaux-vont-l-experimenter-en-2024_6228936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"Violences sexuelles : Gérard Depardieu visé par une nouvelle plainte pour agression sexuelle","description":"Mis en examen pour viol depuis 2020, Gérard Depardieu est visé par une nouvelle plainte pour agression sexuelle. Elle a été déposée par la comédienne Hélène Darras, qui affirme avoir été agressée sexuellement par l'acteur sur le tournage du film Disco en 2007.Hélène Darras avait 26 ans et venait de décrocher un tout petit rôle aux côtés du monstre sacré du cinéma français Gérard Depardieu. La comédienne n'a conservé qu'une seule photo du film Disco, une comédie à succès avec Franck Dubosc. C'était en 2007. Sur cette photo de groupe des comédiens, l'actrice se tient loin de Gérard Depardieu. C'est parce que juste avant la photo, elle aurait été agressée sexuellement par l'acteur. Le parquet de Paris examine la plainte Hélène Darras est alors pétrifiée et muette, et personne ne réagit sur le plateau, selon elle. La comédienne n'a pas osé se plaindre. Contacté, le metteur en scène Fabien Onteniente ne se souvient pas de cet épisode, mais il reconnaît avoir dû recadrer Gérard Depardieu quelques années plus tard, après des gestes déplacés sur le tournage d'un autre film : Turf. Dans une lettre ouverte, l'acteur de 74 ans, mis en examen pour viol depuis 2020, nie toute agression. Hélène Darras vient de porter plainte pour agression sexuelle, 15 ans après les faits qu'elle dénonce. Le parquet de Paris est en train d'examiner sa plainte.","date":"2023-12-07T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-gerard-depardieu-vise-par-une-nouvelle-plainte-pour-agression-sexuelle_6229503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"Éclairage public : certaines communes rallument la lumière la nuit","description":"En 2022, par crainte de manquer d'électricité, des villes avaient soudain éteint la lumière la nuit, plongeant la France dans le noir. Aujourd'hui, certains maires ont décidé de revenir sur leur décision, comme le maire de Sarreguemines (Moselle).Un lampadaire qui s'allume et ne s'éteindra qu'une fois le matin venu. Fini l'éclairage public coupé durant la nuit à Sarreguemines (Moselle). La ville a décidé de renoncer à cette mesure d'économie qui faisait débat au sein de la population. Un sentiment d'insécurité est à l'origine du revirement de la municipalité. Même si avec les lampadaires éteints, les chiffres de la délinquance n'ont pas augmenté, les salariés d'un bar avaient bien senti un changement de comportement, une inquiétude de la clientèle. La ville va investir dans des LED Le maire a donc décidé de laisser l'éclairage public allumé partout, malgré les économies générées en 2022. \"Nous avons fait entre 100 et 150 000 euros d'économies, c'est vrai. Ceci dit, ça nous a également amené un certain nombre de contraintes techniques\", explique Marc Zingraff, le maire centriste de Sarreguemines. Alors désormais, pour réduire sa consommation d'énergie, la ville va investir dans des LED.","date":"2023-12-07T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/eclairage-public-certaines-communes-rallument-la-lumiere-la-nuit_6229527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-decembre-2023_6189000.html","containsWordGlobalWarming":false}
{"title":"États-Unis : quatre morts, dont le tireur, lors d'une fusillade sur un campus à Las Vegas","description":"Aux États-Unis, une fusillade sur un campus à Las Vegas a fait quatre morts, dont le tireur. Un sexagénaire a ouvert le feu sur ce site universitaire, mercredi 6 décembre.Le secteur est bouclé. Les premiers policiers arrivent sur place et s’installent même sur les toits. Un homme armé vient d’ouvrir le feu sur le campus de l’université de Las Vegas (États-Unis). Un à un, les élèves sortent, mains en évidence. Certains sont même fouillés. Une nouvelle fusillade s’est déroulée, mercredi 6 décembre. Ceux qui ont réussi à s’échapper sont sous le choc. Le tireur, un sexagénaire, était un universitaire. Son identité n’a pas été révélée. Le tireur n’a pas motivé son geste Le tireur a été abattu par la police. Le bilan est lourd. Trois personnes sont décédées. Une quatrième victime est dans un état stable à l’hôpital. Un soutien psychologique a été proposé aux étudiants du campus. Avant son passage à l’acte, le tireur n’a pas motivé son geste. Il y a quelques heures, les policiers ont perquisitionné son domicile.","date":"2023-12-07T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/universite-de-las-vegas-trois-personnes-sont-decedees-dans-une-fusillade_6228969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
{"title":"États-Unis : à la découverte de la sœur jumelle de Notre-Dame de Paris","description":"Notre-Dame existe aux États-Unis. La réplique est nettement plus petite, mais plus vraie que nature. Elle se trouve dans l’État du Kentucky.Les habitants l’ont surnommée Notre-Dame d’Amérique. Leur cathédrale majestueuse rappelle, dès le premier coup d’œil, Notre-Dame de Paris, à commencer par sa rosace. Si son envergure est moins impressionnante et sa nef plus courte que l’original, les célèbres gargouilles sont bien là pour veiller sur l’édifice. Les fidèles ont le sentiment d’être transportés à des milliers de kilomètres du Kentucky (États-Unis). Pas de tour et de flèche \"Je n’ai rien vu de tel depuis mon séjour en Europe\", confie un homme. Pourtant, la cathédrale de l’Assomption n’est pas une réplique exacte de Notre-Dame. Érigée il y a un siècle seulement, elle est trois fois moins longue, mais elle lui emprunte le même style gothique. Elle ne possède pas de tour et de flèche, comme à Paris. D’après le curé de la paroisse, l’incendie de Notre-Dame a resserré les liens avec l’édifice originel.","date":"2023-12-07T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/etats-unis-a-la-decouverte-de-la-s-ur-jumelle-de-notre-dame-de-paris_6228972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-7-decembre-2023_6188994.html","containsWordGlobalWarming":false}
