{"title":"Chômage : la courbe s'inverse pour la première fois en neuf ans","description":"Malgré un mauvais de décembre pour l'emploi, le chômage a baissé sur l'ensemble de l'année 2016, une première depuis 2007.Mauvaise nouvelle pour le gouvernement de François Hollande et Bernard Cazeneuve, qui espéraient bien que la courbe du chômage finirait l'année en baisse. Ce ne sera pas le cas : il y a 26 100 demandeurs d'emploi en plus en décembre, soit une hausse de 0,8%. Une remontée qui intervient après trois mois consécutifs de baisse. Le nombre de chômeurs a augmenté depuis cinq ans Le bilan de l'année 2016 reste néanmoins favorable, avec 107 400 demandeurs d'emploi en moins, soit une baisse de 3%, une première depuis 2007. C'était l'une des priorités de François Hollande. Il avait promis une inversion de la courbe en 2011 lors de sa campagne. Mais sur l'ensemble de son quinquennat, le nombre de chômeurs a augmenté de plus de 500 000. La France compte désormais 3,5 millions de personnes sans aucune activité.","date":"2017-01-24T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-la-courbe-s-inverse-pour-la-premiere-fois-en-neuf-ans_2034433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"Chômage : les petits contrats des chômeurs de catégorie B","description":"Certains chômeurs n'ont pas d'autres choix que d'accepter des contrats très courts. On les appelle les chômeurs de catégorie B.Pôle Emploi, elle y va et elle en sort. Élisabeth Izard, 56 ans, fait partie de ces chômeurs qui travaillent et cumulent les petits CDD de moins d'un mois, la fameuse catégorie B. \"Je suis toujours entre-deux, je vis au jour le jour parce qu'on ne peut pas faire de projet, c'est très difficile\", témoigne-t-elle. Les CDD de moins d'un mois en forte hausse Depuis quelques jours, Élisabeth passe son temps à répondre aux petites annonces. Elle est à nouveau au chômage. En décembre, elle a travaillé comme assistante de direction pendant 56 heures 50, c'est-à-dire deux semaines seulement. Le plus dur, pour elle, c'est l'énergie à déployer chaque mois pour trouver peut-être un nouveau contrat. Son cas est loin d'être isolé. En 20 ans, le marché de l'emploi s'est fortement précarisé. Le nombre de CDD de moins d'un mois a fortement augmenté.","date":"2017-01-24T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-les-petits-contrats-des-chomeurs-de-categorie-b_2034419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"Vivarte : suppression de 800 postes et mise en vente de Naf Naf et André","description":"Le groupe a annoncé un vaste groupe de restructuration ce mardi 24 janvier avec près de 800 suppressions de postes. Vivarte va aussi se séparer des marques André et Naf Naf.Le comité extraordinaire vient de se terminer ce mardi 24 janvier. Au pied du siège de Vivarte, les représentants des salariés sont hagards, le couperet est tombé. Vivarte a confirmé la crainte des syndicats, la Halle aux chaussures va définitivement baisser le rideau. La marque va fusionner avec La Halle aux vêtements. Conséquence, 141 magasins dans toute la France seront fermés. Démantèlement d'un groupe centenaire Au total, près de 800 emplois seront supprimés. \"On peut parler de casse sociale aujourd'hui\", dénonce Gérald Gauthier, responsable FO du groupe Vivarte. Des emplois supprimés et d'autres menacés, car pour éponger sa dette d'1,3 milliard d'euros, Vivarte coupe les branches les moins solides de son groupe. Après Chevignon, Kookaï et Pataugas, c'est au tour des marques André et Naf Naf d'être mies en vente. C'est le démantèlement d'un groupe centenaire.","date":"2017-01-24T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/vivarte-suppression-de-800-postes-et-mise-en-vente-de-naf-naf-et-andre_2034403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"Vivarte : combien d'argent public le groupe a-t-il perçu ?","description":"Le géant du textile aurait touché environ 45 millions d'euros en trois ans de la part de l'État dans le cadre du CICE.La pilule est dure à avaler pour les salariés de Vivarte. D'autant plus que le groupe a bénéficié d'aides de l'État. Combien ? \"Officiellement, on ne sait pas quelle est la somme reçue par Vivarte. C'est couvert par le secret fiscal\", explique David Boéri, sur le plateau de France 3. Cela dit, il est plus que probable que Vivarte ait reçu 14 millions d'euros au titre du CICE. En tout, 45 millions en trois ans. Un dispositif décevant \"Mais cela n'a rien d'illégal. C'est un droit. Le Fisc rembourse systématiquement 7% de tous les salaires bruts versés jusqu'à 2,5 fois le SMIC sans aucune contrepartie\", poursuit le journaliste. Sans licenciement, le groupe ne peut donc pas demander à Vivarte de rembourser. Quel bilan pour le CICE du coup ? \"Il est plutôt décevant. La dernière étude officielle parle de 50 à 100 000 emplois créés ou sauvegardés en deux ans alors que l'objectif était de 200 à 300 000 emplois\", ajoute le journaliste.","date":"2017-01-24T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/vivarte-combien-d-argent-public-le-groupe-a-t-il-percu_2034449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : un entre-deux tours rude","description":"L'efficacité du CICE et le sort de Vivarte se sont invités dans le débat politique. Benoît Hamon est allé soutenir les salariés du groupe alors que Manuel Valls s'est positionné sur l'égalité homme-femme. L'entre-deux tours de la primaire est de plus en plus tendu.Quelques selfies, un message de soutien, ce mardi 24 janvier au matin Benoît Hamon a choisi de rendre une visite symbolique aux salariés de Vivarte, à Paris. L'occasion pour lui de critiquer Manuel Valls. Ce dernier a refusé de dire si, en cas de défaite, il soutiendra Benoît Hamon. \"Je pense que c'est important d'être loyal aux chartes que l'on signe\", a lancé ce dernier. En attendant le débat De son côté, Manuel Valls lâche aussi ses coups. Depuis hier, l'ex Premier ministre ne rate pas une occasion d'attaquer Benoît Hamon sur la question de la laïcité. En visite dans une maison pour femmes en difficulté en Seine-Saint-Denis, Manuel Valls demande à son adversaire de clarifier sa position sur l'islam. L'ultime débat avant le second tour donnera un peu moins de deux heures à chaque candidat pour faire la différence.","date":"2017-01-24T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-un-entre-deux-tours-rude_2034435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"L'amertume des victimes d'AZF face au troisième procès de la catastrophe","description":"Le troisième procès de la catastrophe s'est ouvert à Paris loin de Toulouse (Haute-Garonne), mardi 24 janvier.Il y a quinze ans, leur vie a basculé, et depuis quinze ans la justice n'est pas en mesure de leur dire qui est responsable. Quelques dizaines de victimes de la catastrophe AZF sont venues ce mardi 24 janvier à Paris pour assister à l'ouverture du procès. Le 21 septembre 2001 à Toulouse (Haute-Garonne), filiale de Total, explose. C'est l'une des plus grandes catastrophes survenues en France depuis des décennies. Un nouveau procès de quatre mois À qui la faute ? Lors d'un premier procès, le directeur de l'usine a été relaxé puis condamné en appel. Mais la Cour de cassation a cassé ce jugement, d'où ce troisième procès. Pour les victimes, les vrais responsables sont absents. \"C'est Total qui est coupable de l'explosion de l'usine AZF\", affirme Marie Humbert, victime de la catastrophe d'AZF. Serge Biechlin est aujourd'hui la seule personne poursuivie dans cette affaire. L'ancien directeur de l'usine dément avoir commis la moindre négligence ayant pu conduire à la catastrophe. Ce nouveau procès doit durer quatre mois.","date":"2017-01-24T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/azf-un-troisieme-proces-qui-frustre-les-victimes_2034411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"Fessenheim : un pas de plus vers la fermeture","description":"Le conseil d’administration d’EDF a adopté un plan d'indemnisation ce mardi 24 janvier en cas de fermeture du site, une fermeture soumise à conditions.C'est une victoire en demi-teinte pour les salariés de Fessenheim (Haut-Rhin) : l'accord signé à Paris ce mardi matin 24 janvier par le conseil d'administration d'EDF engage l'État à subventionner la fermeture du site à hauteur de 446 millions d'euros. Mais en contrepartie, la date de la fermeture est soumise à conditions. Une fermeture sous conditions En clair, la direction d'EDF a obtenu que la date de fermeture de Fessenheim corresponde à l'ouverture de l'EPR de Flamanville (Manche). Cette mise en route, qui n'aura lieu qu'à l'horizon 2018, fera l'objet d'un nouvel accord. Et si cet accord semble satisfaire le président d'EDF, c'est une moins bonne nouvelle pour le président François Hollande, qui voit son engagement de fermeture reporté au-delà de son quinquennat.","date":"2017-01-24T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nucleaire/fessenheim-un-pas-de-plus-vers-la-fermeture_2034461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"Manifestation des infirmières : \"Quand il y a deux urgences, on est parfois obligé de choisir quel patient a le plus de chances de survie\"","description":"Aujourd'hui infirmière libérale, Perrine Canon a longtemps travaillé à l'hôpital dans des conditions déplorables. Elle témoigne du malaise.Perrine Canon est infirmière. Avant d'exercer en libérale, elle était à l'hôpital. De cet épisode, elle garde un souvenir douloureux. \"Il y a avait une infirmière pour 20 patients. Quand il y avait deux urgences en même temps, on était obligé parfois de choisir entre deux patients celui qui a le plus de chances de survie\", raconte-t-elle. Un local pour les soignants surmenés Perrine Canon n'est pas la seule à souffrir des conditions de travail. Il y a deux mois, un médecin a mis en place un numéro d'urgence spécialement dédié aux soignants en détresse. Les infirmières sont les plus nombreuses à appeler. Au bout du fil, des psychologues sont là pour les écouter. Un local devrait bientôt ouvrir pour accueillir les soignants surmenés. Perrine Canon, elle, ne regrette par d'exercer en libérale même si ce n'est pas toujours simple : elle effectue de grosses journées pour un maigre salaire.","date":"2017-01-24T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/infirmieres-quand-il-y-a-deux-urgences-on-est-parfois-oblige-de-choisir-quel-patient-a-le-plus-de-chances-de-survie_2034467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"Pollution : les bons gestes à avoir","description":"De nombreuses villes restent confrontées à la pollution. Quels sont les bons gestes à adopter dans ce cas ?Un ciel chargé de particules fines, dehors mais aussi dedans, nous passons en moyenne quatorze heures par jours à l'intérieur. Alors, avec ce pic de pollution, quels sont les bons réflexes à avoir ? Il faut aérer son domicile, car contrairement aux idées reçues, la concentration de pollution à l'intérieur peut être quinze fois plus élevée qu'à l'extérieur. Une pollution à l'extérieur comme à l'intérieur De nombreux polluants peuvent être présents à la maison, dans des produits utilisés tous les jours. Le tabac, les produits ménagers, les poils d'animaux, les produits de bricolages, les revêtements de sols, les bougies en font partie. A l'extérieur, les masques ne sont pas vraiment efficaces. L'idéal est de privilégier les transports en commun. La fin du pic de pollution est prévue pour demain soir.","date":"2017-01-24T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-les-bons-gestes-a-avoir_2034439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
{"title":"Autisme : le quotidien de Jean, 16 ans","description":"France 3 est allé retrouver la famille de Jean, autiste. Il y a deux ans, ses parents cherchaient une structure adaptée à son handicap. À 16 ans, il est aujourd'hui pris en charge dans un centre médico-éducatif.Jean s'amuse, il se sent libre. Ses gestes sont maîtrisés, le trampoline, c'est ce qu'il préfère. Jean Carmona a 16 ans, il est autiste. Aujourd'hui il sourit, rien à voir avec le garçon rencontré par France 3 pour la première fois il y a deux ans. Lors de cette première entrevue, Jean ne communiquait pas. Le seul contact sensuel qu'il acceptait, c'était avec son cheval. Même avec sa mère, il imposait une distance. Plus seul dans son monde Leur vie se jouait à l'écart des autres à l'époque dans la solitude et l'angoisse. Jean n'allait pas à l'école, il n'y a pas été accepté. Pour lui, c'était l'hôpital de jour quelques heures par semaine. L'avenir, Marie, sa mère, le redoutait. Aujourd'hui, tout ça est un mauvais souvenir. C'est à l'Institut médico-éducatif Cognacq Jay à Paris que Jean passe maintenant ses journées avec un emploi du temps comme à l'école. Jean n'est plus seul dans son monde.","date":"2017-01-24T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/autisme-le-quotidien-de-jean-16-ans_2034417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-janvier-2017_2023149.html","containsWordGlobalWarming":false}
