{"title":"\"Mains rouges\" sur le Mémorial de la Shoah : l'ombre de Moscou ?","description":"▶️ Quatre hommes, accusés d'avoir tagué des mains rouges sur les murs du Mémorial de la Shoah en mai 2024, sont jugés depuis ce 29 octobre 2025 devant le tribunal correctionnel de Paris. Dès les premières heures de l'enquête, la piste d'une ingérence étrangère a été privilégiée. Et certains indices orientent clairement les soupçons vers la Russie. Pour les avocats de la défense, la justice se trompe de coupable. Les prévenus risquent jusqu'à sept ans d'emprisonnement et 75 000 euros d'amende. (Police, justice et faits divers).","date":"2025-10-29T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-mains-rouges-sur-le-memorial-de-la-shoah-l-ombre-de-moscou-91777-2403560.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Cartes bancaires : les ados, nouvelles cibles des banques","description":"▶️ En moyenne, chaque mois, les parents donnent 26 euros à leurs enfants comme argent de poche liquide. Aujourd'hui, près d'un million et demi d'adolescents de plus de douze ans ont aussi une carte bancaire. Ils sont devenus une cible pour les banques,  qui sont de plus en plus nombreuses à proposer des offres spéciales pour les jeunes. Il existe même des boîtiers destinés aux enfants à partir de six ans. Ils leur permettent de faire quelques achats. (Conso et tendances).","date":"2025-10-29T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-cartes-bancaires-les-ados-nouvelles-cibles-des-banques-75799-2403556.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Cent trente-deux morts dans une opération antidrogue au Brésil","description":"▶️ Est-ce une descente de police ou la guerre ? La question se pose au lendemain de l'opération antidrogue la plus meurtrière de l'histoire de Rio de Janeiro, au Brésil. Elle a fait au moins 132 morts. Environ 2 500 agents des forces de l'ordre, des blindés, des hélicoptères ont affronté dans une favela l'un des principaux groupes criminels du pays. La population est traumatisée et dénonce une violence démesurée de la police. L'ONU s'est dite très inquiète et appelle les autorités à mener une enquête. (International).","date":"2025-10-29T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-cent-trente-deux-morts-dans-une-operation-antidrogue-au-bresil-96619-2403552.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Des touristes en 4x4 abîment leur forêt : la colère des habitants","description":"▶️ Depuis plusieurs mois, les habitants de la commune de Messincourt (Ardennes), à deux kilomètres de la frontière belge, protestent contre le passage régulier de puissants 4x4 qui détériore les chemins forestiers. L'explication est simple, un site  touristique belge propose des parcours tout terrain en France, car ils sont interdits en Belgique. Plusieurs plaintes ont été déposées. Le maire s'inquiète des conséquences de ces excursions. (Sujets de société).","date":"2025-10-29T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-des-touristes-en-4x4-abiment-leur-foret-la-colere-des-habitants-98918-2403565.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Découvert bancaire : des règles plus strictes en 2026","description":"▶️ Quatre Français sur dix sont à découvert au moins une fois par an, avec un montant moyen de 411 euros qu'ils remboursent ensuite à leur banque, en payant des agios. L'an prochain, les règles régissant les facilités de caisse vont être plus restrictives.  Pour les comptes bancaires ouverts à partir du 20 novembre 2026, tout découvert sera considéré comme un crédit à la consommation. Cette mesure exclut de nombreux clients parmi les plus modestes, selon l'association France Conso Banque. (Mon argent et mes droits).","date":"2025-10-29T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-decouvert-bancaire-des-regles-plus-strictes-en-2026-63052-2403543.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Internet partout : ils ont trouvé la solution","description":"▶️ Seulement 1 % du territoire français n'est pas couvert par un réseau de téléphonie mobile. D'autres n'ont pas encore la fibre, et leurs connexions Internet sont d'une lenteur désespérante. Certaines communes ont décidé de financer leur propre réseau.  Parfois, des particuliers s’équipent eux-mêmes, avec une parabole pointée vers le ciel. En Bretagne, la région et les collectivités se sont associées pour créer un réseau fibre 100 % public. Un investissement total de près de deux milliards d'euros. (Sujets de société).","date":"2025-10-29T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-internet-partout-ils-ont-trouve-la-solution-28450-2403567.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Orages en Espagne : Séville sous les eaux","description":"▶️ En Espagne, le sud de l'Andalousie se retrouve partiellement sous les eaux. La province de Séville a été placée en alerte rouge. Des pluies torrentielles, l’équivalent de deux mois et demi, se sont abattues sur la ville qui n’était pourtant qu’en alerte iorange. Personne ne s'est méfié de ces crues soudaines. Certains conducteurs pris au piège doivent être évacués à dos d'homme, scène de panique aussi dans les transports en commun de la ville. Ces intempéries n'ont pas fait de victimes graves. (International).","date":"2025-10-29T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-orages-en-espagne-seville-sous-les-eaux-50033-2403548.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Plus de 500 000 euros de bijoux volés chez des nonagénaires","description":"▶️ Vendredi 24 octobre, à Marseille, un couple de bijoutiers retraités, tous les deux âgés de plus de 90 ans, a été victime d’un home-jacking. Deux hommes cagoulés, qui prétendent appartenir à une association d’aide aux personnes âgées, sont repartis avec  500 000 euros. Légèrement blessé à la tête, mais surtout extrêmement choqué, le nonagénaire a dû être hospitalisé. Une enquête pour vol avec violence aggravée a été ouverte. Pour le moment, les malfaiteurs sont toujours activement recherchés. (Police, justice et faits divers).","date":"2025-10-29T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-plus-de-500-000-euros-de-bijoux-voles-chez-des-nonagenaires-30655-2403540.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Protoxyde d'azote en voiture : attention danger !","description":"▶️ Les faits se sont déroulés dimanche soir sur une route du Lot-et-Garonne. Un jeune homme qui transportait trois bouteilles pleines de protoxyde d'azote a perdu le contrôle de sa voiture qui a explosé dans les minutes qui ont suivi. Le conducteur était légèrement blessé. Il doit être entendu par les enquêteurs. Une douzaine de pompiers ont dû être mobilisés. Et ce cas n'est pas isolé. Il est difficile de comptabiliser précisément le nombre d'accidents liés à la consommation de ce gaz hilarant. (Police, justice et faits divers).","date":"2025-10-29T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-protoxyde-d-azote-en-voiture-attention-danger-4394-2403537.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pêcheurs du Nil : quand les plastiques remplacent les poissons","description":"▶️ Le Caire en Égypte est l'une des plus grandes mégalopoles du monde, mais aussi l'une des plus polluées. Chaque année, le Nil qui traverse la ville charrie 250 000 tonnes de déchets plastiques qui vont ensuite s'accumuler dans la Méditerranée. Une association créée par un Français s'est engagée, il y a cinq ans, dans une tâche pharaonique. Elle organise le ramassage de ces résidus pour les transformer après. Le plastique est acheté par l'entreprise au même prix que le poisson. (Environnement).","date":"2025-10-29T20:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-pecheurs-du-nil-quand-les-plastiques-remplacent-les-poissons-27101-2403554.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Van aménagé pour les vacances : comment payer moins cher ?","description":"▶️ Lorsqu'on parle des vacances des Français, on ne peut pas passer sous silence l'essor spectaculaire des ventes de vans et autres camping-cars. Symboles de liberté, de nature, de voyages improvisés, ils ont un coût, au moins 40 000 euros. Mais la facture  peut baisser notablement si on l'aménage soi-même ou si on le loue à d'autres vacanciers. L'autre avantage des vans aménagés, ils sont soumis aux mêmes règles de stationnement que n'importe quelle autre voiture, sauf la nuit. (Transports).","date":"2025-10-29T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-van-amenage-pour-les-vacances-comment-payer-moins-cher-65366-2403558.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Vol au Louvre : les suspects ont en partie avoué","description":"▶️ Dix jours après le cambriolage spectaculaire au musée du Louvre, l'enquête progresse à grands pas. On en sait beaucoup plus sur le profil des deux suspects. La procureure de Paris n'exclut pas la piste d'un réseau plus large, et même d'un commanditaire.  Les bijoux ne sont toujours pas entre les mains des enquêteurs. Les deux autres membres du commando sont toujours dans la nature. Les deux interpellés risquent jusqu'à quinze ans de prison pour vol en bande organisée. (Police, justice et faits divers).","date":"2025-10-29T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-vol-au-louvre-les-suspects-ont-en-partie-avoue-70943-2403550.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
