{"title":"Lutte contre la fraude fiscale : le bilan 2013","description":"Bonsoir à tous. La chasse aux fraudeurs se durcit. Bercy annonce 23.000 régularisations en cours des évadés fiscaux en provenance de Suisse. \"L'étau se resserre\", dit Michel Sapin. Au revoir la Suisse et le Luxembourg, l'argent des évadés fiscaux rentre en France. Les fraudeurs se bousculent pour régulariser leur situation. En moins d'un an, plus de 23.000 ont déposé un dossier à Bercy. Sur leurs comptes, en moyenne 900.000 euros. Ce qui devrait rapporter à l'Etat 1,8 milliard d'euros, presque deux fois plus que prévu. Pour le ministre des Finances, les comptes cachés en Suisse, c'est bientôt fini. 2014 est une grande année de régularisations, 2015 continuera. Quand tous les comptes seront régularisés, on ne recommencera pas. La fin de l'évasion fiscale ? Les experts ne sont pas tous optimistes. La Suisse coopère avec Paris: moins de secret bancaire, plus d'échanges d'informations. Cet avocat fiscaliste les voit défiler. Certains viennent en larmes, ils ont peur que la police fiscale débarque chez eux à 6h du matin. Les sanctions prévues sont de plus en plus lourdes. La peine maximale est de 7 ans de prison et 2 millions d'euros d'amende. ","date":"2014-05-22T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lutte-contre-la-fraude-fiscale-le-bilan-2013_607137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Argent caché : la fin des paradis fiscaux ?","description":"Brigade antifraude, régularisations en hausse. Bonsoir Jean-Paul Chapel. Est-ce la fin des paradis fiscaux ? C'est une promesse des politiques de tout bord. Cette fois, l'argent caché, c'est terminé. Jean-Paul Chapel : Clairement non, même s'il y a des progrès. La Suisse et Singapour ont promis de mettre fin à leur secret bancaire. L'Autriche et le Luxembourg avaient déjà fait la même promesse. En Suisse, le gouvernement se félicite d'environ 18.000 repentis. Mais on y estime le nombre de comptes détenus par des Français à plus de 100.000! Difficile de savoir qui a un compte. Les fraudeurs ont une longueur d'avance, surtout les plus gros. Ils se cachent derrière une cascade de holdings, de trusts et de fondations plus ou moins anonymes. Et plusieurs paradis fiscaux protègent leur secret bancaire: Hong Kong, Vanuatu, les Bahamas et Panama. Pour ne citer qu'eux. Julian Bugier : Merci. ","date":"2014-05-22T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/argent-cache-la-fin-des-paradis-fiscaux_607139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Seine-Maritime : lourds dégâts après l'orage","description":"Suites des intempéries dans le sud-ouest et le centre de la France: l'alerte aux orages a été levée, mais plusieurs centaines de foyers sont toujours privés de courant. En Seine-Maritime, les dégâts sont impressionnants. Face de l'ampleur de la tâche, ils ne sont pas trop nombreux. Ici la nuit dernière, une coulée de boue a envahi les maisons. Cet habitante n'a rien pu sauver. Meubles, appareils électroménagers, murs, tout est dévasté. Il était 8h, en 5 minutes, c'est parti. En 5 minutes, tout était inondé. Cela fait mal. Voici à quoi ressemblait sa maison hier soir, juste après l'orage. Près d'un mètre d'eau et de boue. Les pompiers, impuissants, ont évacué une douzaine d'habitations. A l'origine du désastre, ce chantier autoroutier. Chariés par les pluies torrentielles les gravas ont bloqué ce syphon d'évacuation. L'eau a ensuite débordé et s'est mélangée à la terre. A Biras, en Dordogne, l'orage et les vents ont tué une agricultrice. Elle sortait pour aller récupérer ses vaches. Des tôles se sont décrochées de la grange. Elles l'ont tuée. Une autre femme de 40 ans qui se trouvait au même endroit a été gravement blessée. Près de Bourges, pas de victime, un miracle selon les habitants qui parlent d'une tornade. Pour preuve, l'état des toitures, qui ont parfois disparu. ","date":"2014-05-22T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/seine-maritime-lourds-degats-apres-l-orage_607141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Justice : 30 ans de réclusion pour Jamel Leulmi","description":"En France, 30 ans de réclusion criminelle pour Jamel Leulmi. Surnommé \"le séducteur de l'Essonne\", il était jugé pour avoir tué sa femme et tenté d'assassiner sa nouvelle compagne pour de l'argent. Il va faire appel. A l'énoncé du verdict, elle s'effondre dans la salle d'audience. Elle est la dernière victime de Jamel Leulmi. Je suis très fatiguée, et très soulagée. Fin 2009, elle rencontre Jamel Leulmi, ils se marient un mois plus tard. Il était plus que parfait dans tous les sens du terme. Peu après, il tente de la tuer en simulant un accident de la route au Maroc. Il l'avait auparavant convaincue de souscrire des assurances-vie dont il était le seul bénéficiaire. En 2007, sa première compagne meurt fauchée sur une route de l'Essonne. J. Leulmi touche l'assurance-vie, plus de 1 million d'euros. L'homme clame son innocence, mais les jurés l'ont condamné à 30 ans de prison. Il sait que ce mobile qu'on lui prête est très lourd. Ce mobile a balayé comme un tsunami le reste. Cette femme sait qu'elle devra de nouveau lui faire face. ","date":"2014-05-22T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-30-ans-de-reclusion-pour-jamel-leulmi_607143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mulhouse : le procès d'André Bamberski","description":"J. Leulmi a annoncé qu'il fera appel de sa condamnation. André Bamberski est jugé pour avoir fait enlever, en Allemagne, le docteur Krombach qui a tué sa fille. \"J'assume mes actes\", a déclaré l'interessé. ","date":"2014-05-22T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mulhouse-le-proces-d-andre-bamberski_607145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Merah : sa soeur et ses 4 enfants actuellement introuvables","description":"Verdict attendu dans les prochains jours. On se souvient de Mohamed Merah, \"le tueur en scooter\", qui avait secoué la France en mars 2012. Sa soeur et ses 4 enfants sont aujourd'hui introuvables. Une perquisition a été menée à son domicile. Le parquet de Paris annonce l'ouverture d'une enquête. ","date":"2014-05-22T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-merah-sa-soeur-et-ses-4-enfants-actuellement-introuvables_607147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de la DGSI","description":"Bonsoir Clément Le Goff. Vous êtes devant les locaux du contre-espionnage français. Comment expliquer que les services français aient perdu leur trace. Clément Le Goff: Oui, c'est toute la question. Ce soir Souad Merah est fichée depuis plusieurs annnées par les services de renseignement comme membre de la mouvance salafis' Elle avait fait l'objet d'une enquête pour apologie du terrorisme Souad Merah était donc libre de ses mouvements. ","date":"2014-05-22T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-la-dgsi_607149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Thaïlande : coup d'état par l'armée nationale","description":"A-t-elle rejoint son compagon en Syrie ou pris des vacances en Tunisie Les autorités s'inquiètent pour ces 4 enfants, dont le dernier a 9 mois. Sur place, nous retrouvons Cyril Payen. Bonsoir. Quelle est l'ambiance ce soir à Bangkok. Coup de force de l'armée en Thaïlande, annoncé en direct à la télévision. Les soldats se déploient devant un bâtiment officiel de Bangkok. L'armée prend le contrôle de la zone, la presse est priée de rester à distance. \"Est-ce un coup d'Etat militaire?\" demande un journaliste à cette porte-parole de l'armée. \"Je n'en sais rien\", dit-elle. A l'intérieur, les politiques thaïlandais étaient réunis pour chercher une issue à la crise politique. Le général Prayuth Chan-ocha annonce que l'armée prend le pouvoir. Les leaders politiques sont emmenés vers des casernes militaires. Sur les écrans de TV apparaît un logo de l'armée avec un message. Le nouvel homme fort affirme vouloir rétablir l'ordre et annonce la suspension de la Constitution. Un couvre-feu est déclaré. Les gens en ont marre, c'est le 4e coup d'Etat en 10 ans. C'est bien, ce gouvernement se moque de nous. Ce soir, les forces de sécurité quadrillent le centre de Bangkok. Les rues sont vides, image rare dans une ville d'ordinaire frénétique. ","date":"2014-05-22T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/thailande-coup-d-etat-par-l-armee-nationale_607151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bangkok ; tension dans la capitale","description":"La tension est-elle palpable dans les rues. Cyril Payen : Cela fait 3 h que le couvre-feu est entré en vigueur. je me trouve en plein coeur de la ville et le silence est exceptionnel Il n'y a pas un piéton. ","date":"2014-05-22T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bangkok-tension-dans-la-capitale_607153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : retrouvée après dix ans de séquestration","description":"Nous avons un problème de liaison Nouvelle affaire de séquestration aux Etats-Unis. Une jeune femme disparue depuis 10 ans vient d'être retrouvée. Elle dit avoir été enlevée, violée et retenue de force par une connaissance de la famille. Elle a aujourd'hui 25 ans. Des larmes dans la voix, la victime retrouve sa soeur a qui elle raconte avoir vécu un calvaire pendant dix ans. Je n'ai pas eu de vie pendant ces dix dernières années. J'ai toujours essayé de retrouver ma famille, ma mère, ma soeur. C'est sa soeur, retrouvée sur Facebook, qui l'a convaincue de se signaler à la police, de s'enfuir du dernier logement en date où son gourou l'aurait séquestrée et violée. Il exerçait de telles pressions sur elle qu'elle ne pouvait s'échapper. Il y a eu des agressions sexuelles continues et répétées. Par deux fois, elle a essayé de s'échapper. Il lui disait: \"Tu ne peux pas retrouver ta mère, tu es ici illégalement, tu ne parles pas la langue. Si ta mère appelle la police, ils vous expulseront. lsidro Garcia a 31 ans quand il kidnape l'adolescente de 15 ans tout juste arrivée du Mexique. La scène se déroule dans ce parc lors d'un rendez-vous amoureux qu'il avait obtenu avec la mère. Mais il s'en débarasse en la frappant et s'enfuit avec la fille. Le rapt est signalé mais il se procure de faux papiers et modifie régulièrement les dates de naissance. Il déménage 3 fois, contraint sa victime au mariage et à la naissance d'un bébé. Les voisins ne se doutaient de rien. La justice devra dire si l'adolescente devenue mere a pleinement subi les évènements ou non. Celui qui est administrativement son mari va comparaître pour séquestration et viol sur mineure. ","date":"2014-05-22T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-retrouvee-apres-dix-ans-de-sequestration_607155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ukraine : saisie du matériel électoral par les miliciens pro-russes","description":"Situation toujours tendue à 3 jours de l'élection présidentielle. Les prorusses n'hésitent pas à investir les bâtiments officiels pour saisir le matériel électoral, parfois sous la menace des armes. Les prorusses en action à Donetsk. Direction un des sièges de la commission électorale. La délégation prorusse est emmenée par un des chefs séparatistes, sans armes. Nous sommes la République de Donetsk, donnez-nous les bulletins, les tampons et ouvrez le coffre-fort. Objectif : empêcher l'élection présidentielle prévue dimanche. Le chef de la commission électorale arrive dans une ambiance tendue à la rencontre des séparatistes. Il n'y aura pas d'élection présidentielle ici. Nous n'avons pas la même vision des choses. Vous devez comprendre que nous ne sommes que des employés ici. Une négociation s'est engagée entre le responsable et le chef des séparatistes. Le centre doit être paralysé, pour les séparatistes. La tension monte d'un cran. Le temps de la négociation est terminé. En un clin d'oeil, le commando quadrille le bâtiment. n'a pas le choix. Allez-y. Il abdique. Les hommes armés montent aux étages ouvrent toutes les portes, à la recherche du matériel. Là, il y a des listes électorales. Ok, on prend, on prend tout. Le pillage est systématique. Les employés de la commission électorale sont impuissants. Je n'arrive pas a y croire, c'est quoi cette république séparatiste. Tous les sièges locaux ont été attaqués, pillés ces derniers jours. L'élection présidentielle ukrainienne ressemble de plus en plus à un mirage depuis Donetsk. ","date":"2014-05-22T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-saisie-du-materiel-electoral-par-les-miliciens-pro-russes_607157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Elections européennes : jour de vote pour les Pays-Bas et la Grande-Bretagne","description":"Le scrutin européen s'ouvre avec les Pays-Bas et le Royaume Uni. Les votes viennent de commencer. Cette élection est unique par son ampleur, avec 380 millions d'électeurs appelés aux urnes dans les 28 pays de l'UE. 751 députés seront élus pour un mandat de 5 ans. Les résultats seront connus dimanche soir, mais la Grande-Bretagne et les Pays-Bas ont commencé à voter. A Amsterdam, on est fier de garder cette liberté du jour du vote. C'est bien qu'un pays puisse être libre de choisir le jour de vote. Nous, c'est jeudi, en France, c'est dimanche. Au Royaume-Uni, toutes les élections ont lieu le jeudi, à cause des gueules de bois du dimanche après des samedis arrosés. Dans ces deux monarchies, peu d'intérêt de l'opinion, et des sondages indiquant la montée des eurosceptiques autour de leaders d'extrême droite, Geert Wilders aux Pays-Bas, Nigel Farage au Royaume-Uni, dont le parti pourrait devenir le premier du pays dimanche soir. Je voudrais plus de contrôles à nos frontières, et qu'on suive nos propres lois, pas celles édictées par l'Europe. A Londres, certains veulent croire que le pays n'est pas anti-européen. Il y a plus de Britanniques pro-européens qu'on ne l'imagine. Mais les anti-européens ont plus de couverture médiatique. Parmi les 16 millions de Hollandais, une majorité croit à l'Europe. Notre culture est si proche. Il faut une unité contre le reste du monde. D'autres pays voteront en avance: l'Irlande demain, Malte samedi, avant la majorité des pays de l'Union, dimanche. ","date":"2014-05-22T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-jour-de-vote-pour-les-pays-bas-et-la-grande-bretagne_607159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Europe : les \"visas en or\", l'investissement contre une carte de séjour","description":"L'Europe, c'est aussi des batailles économiques. Le dispositif des \"visas en or\" propose à des étrangers d'investir en échange de cartes de résident ou de séjour. En la matière, chaque état a sa règle. Voici la nouvelle porte d'entrée des riches étrangers en Europe: la Riviera portugaise. Quelques kilomètres de côtes ensoleillées à l'ouest de Lisbonne. Un paradis que ce Chinois fortuné de 26 ans s'est offert. Regardez comme le ciel est bleu, la mer est claire, on ne voit pas ça en Chine. lnvestir au Portugal pour obtenir un visa européen, voilà ce qu'il est venu faire ici. C'est le Golden Visa, le visa en or. Le principe : une carte de séjour donnée par le Portugal en échange d'un investissement immobilier de 500.000 euros minimum. Lui vient d'une famille qui a fait fortune dans le commerce du thé en Chine. Sans hésiter, il a acheté deux appartements à Lisbonne et une maison à 700.000 euros sur la côte. Il y a un grand salon, une cheminée et une piscine privée. En un mois seulement, le Portugal lui a délivré sa précieuse carte de séjour valable dans toute l'Europe. Voici le Golden visa. Les contreparties sont minimes: ne pas revendre son bien et être sept jours par an au Portugal. Trois fois rien à côté de l'immense avantage de pouvoir voyager quand il veut dans l'Union européenne. Avant, quand je devais aller en Europe, je devais faire cette demande administrative et en Chine, c'est très compliqué. Avec ce nouveau visa, je peux rentrer et sortir d'Europe comme je veux. C'est très bon pour mes affaires et pour ma famille. Il n'est pas le seul à avoir flairé la bonne affaire. Dans la même rue, cette famille chinoise va aussi acheter une maison. Le marché des visas en or explose, une aubaine pour l'immobilier et le BTP. CeIIe-là est déjà vendue à des Chinois, elle sera finie bientôt. Juste en bas, nous commençons la construction de deux autres maisons. En un an, 500 étrangers se sont offert le soleil du Portugal et surtout le fameux visa en or. De quoi rapporter plus de 200 millions d'euros dans les caisses de l'Etat. Autant dire qu'avec de telles sommes, les pays européens se livrent un bataille acharnée pour tenter d'attirer ces investisseurs. Un riche étranger qui veut s'acheter un visa européen devra débourser 72.000 euros en Lettonie, en Grece 250.000 euros, en Allemagne un million. Mais le visa le plus cher est français : dix millions d'euros. Chacun son prix, chacun ses exigences. En Angleterre, le ticket d'entrée est de 220.000 euros à condition de mettre l'argent dans un projet d'entreprise. Cette Iranienne de 24 ans investit dans un site de vente sur Internet, visa obtenu. Mes parents ont tous les deux étudié ici. Ici, c'est ma deuxième maison, je n'ai jamais envisagé d'aller ailleurs et j'ai eu la possibilité de demander ce visa d'entrepreneur. Si son entreprise fonctionne, elle pourra créer des emplois en Angleterre. Mais selon les détracteurs des Golden Visas, certains investisseurs s'en serviraient pour écouler de l'argent d'origine douteuse. De son côté, Bruxelles n'a pas son mot à dire. Sur cette question, chaque pays reste souverain. ","date":"2014-05-22T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/europe-les-visas-en-or-l-investissement-contre-une-carte-de-sejour_607161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emission \"Des paroles et des actes, spéciale élections européennes\" ce soir sur France 2","description":"Ce soir, \"Des Paroles et des actes\", spéciale élections européennes. Enjeux, programmes : les différents partis seront représentés. Bonsoir David Pujadas. Ce soir, c'est un peu la dernière chance pour convaincre. David Pujadas :Oui, bonsoir, ce soir chacun comprendra et choisira. C'est un plateau de poids lourd: Bayrou, Mélenchon, Copé, Le Pen, etc. Dans un premier temps, ils seront sur le griIl Ce sera de la pédagogie. Ils seront ensuite sur ces pupitres pour débattre C'est le seul débat de ce niveau. ","date":"2014-05-22T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emission-des-paroles-et-des-actes-speciale-elections-europeennes-ce-soir-sur-france-2_607163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : prestation hospitalière, des tarifs du simple au triple","description":"On saura à quoi s'en tenir. Tout est prêt. C'est en direct dans 20 mn Des frais opaques et des écarts de prix inadmissibles sur les frais hospitaliers. C'est le verdict de \"60 Millions de consommateurs\". Pour la même prestation, les tarifs peuvent varier du simple au triple selon les établissements. Pourquoi. A gauche, l'hôpital de Villefranche-sur-Saône. A droite, Nogent-le-Rotrou. Deux tarifs différents pour la même prestation. Une journée en médecine générale: 359 euros pour l'autre. Un écart incacceptable pour la revue. Dans certains hôpitaux, quand on a une journée de médecine qui vaut 2.200 euros, alors qu'ailleurs elle vaut 600, on peut se poser la question de savoir si l'argent est bien dépensé. Sur une journée à l'hôpital voici ce qui est à la cahrge du patient ou de sa mutuelle s'il en est pourvu. Un forfait de 18 euros pour les actes lourds. Un supplément pour une chambre particulière ou la télé. Et enfin, les 20 % du montant des soins, le ticket modérateur. C'est là-dessus que les variations sont énormes. Ces prix varient selon les services. psychiatrie, cardiologie. Mais aussi selon les établissements. Ce qui donne en médecine générale, un tarif journalier de 2.230 euros à Lunéville. 862 euros à Paris, 359 euros à Nogent-le-Rotrou. Pourquoi de telles différences ? Pour le comprendre, nous sommes allés à Nogent-Ie-Rotrou Ce sont les charges qui déterminent le prix de la journée. Personnel, équipement, lits, nourriture. Plus elles sont élevées, plus le prix de la journée est élevé. On a vendu une partie de notre patrimoine, des terres agricoles, des anciens bâtiments, des maisons. On a généré des recettes et diminué les charges qu'on avait. Et les hôpitaux les plus chers ? A Villefranche-sur-Saône, 1630 euros la journée. La faute à d'énormes investissements, selon la direction. On a une région avec une démographie qui pousse. Les besoins de santé augmentent et les dépenses aussi. ","date":"2014-05-22T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-prestation-hospitaliere-des-tarifs-du-simple-au-triple_607165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loi famille : report des débats","description":"Des hopitaux augmenent leurs tarifs Les patients paient parfois le prix fort. A l'Assemblée, la proposition de loi famille a été reportée. Elle portait sur l'autorité parentale L'opposition a découragé le gouvernement qui parle d'obstruction et promet un nouvel examen avant les vacances. ","date":"2014-05-22T00:00:00.000+02:00","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/loi-famille-report-des-debats_607167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : les maisons multigénérationnelles, une tendance en développement","description":"Toujours à propos de la famille et de la dépendance des personnes agées Alors que le système des maisons de retraite est remis en question, voici une alternative, il s'agit de logements familiaux, pensés pour accueillir familles et parents sous le même toit. Une solution plus humaine et aussi plus économique. Comme 51 millions d'Américains, ce propriétaire vit dans une maison multigénérationnelle. Papa, viens on va jouer aux cartes. Son père vit chez lui. Pas tout à fait, un même toit, mais un appartement avec entrée indépendante. Elles ne viennent pas chez moi. Non, on va plutôt aller dehors. En Arizona, 25 % des maisons neuves sont conçues pour abriter deux générations d'adultes, une vraie révolut. L'avantage, c'est qu'il a sa propre cuisine. Vous ne dérangez pas, mais vous êtes à côté si vous avez besoin d'aide. Dans la maison voisine, la fille de ce retraité a adopté la même solution. Ce sont ses beaux-parents qui occupent l'appartement. Leur entrée est indépendante et ils peuvent prendre leur repas seuls. Certaines personnes vont choisir cette solution pour héberger un de leur enfant etudiant. D'autres vont accueillir des amis en vacances. Il y a plein d'idées, ce n'est pas seulement pour les parents âgés. Combien de maison a-t-on construit ici ? 80. Depuis la crise de 2008, la taille des logements aux Etats-Unis diminuait. Désormais, elle remonte. C'est en travaillant avec les démographes que les architectes ont réalisé que ce concept se vendrait comme des petits pains. Les millions de baby-boomers nés après-guerre arrivent à la retraite et voient beaucoup d'avantages a partager une telle maison. Vous pouvez partager les factures d'électricité, de gaz, tous les coûts puisque vous êtes sous le même toit. Dans ce quartier, ces maisons multigénérationnelles coûtent en moyenne 300.000 euros. C'est souvent plus intéressant que de payer une maison de retraite pour un parent. Une idée adoptée dans le logement le plus célèbre des Etats-Unis. La mère de Michelle Obama vit à la Maison Blanche avec le couple présidentiel et leurs deux filles. Evidemment, là, il ne s'agit pas de faire des économies. ","date":"2014-05-22T00:00:00.000+02:00","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-les-maisons-multigenerationnelles-une-tendance-en-developpement_607169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Justice : mise en examen d'Isabelle Balkany pour présomption de blanchiment d'argent","description":"qui enquêtent sur des faits présumés de blanchiment d'argent. ","date":"2014-05-22T00:00:00.000+02:00","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-mise-en-examen-d-isabelle-balkany-pour-presomption-de-blanchiment-d-argent_607171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Consommation : pisté dans les supermarchés","description":"Enquête sur les techniques des marques pour nous faire acheter plus. Parcours et temps passé dans les rayons: nos comportements sont analysés, scrutés, modélisés avec des technologies dignes de James Bond. Dans quel rayon allez-vous en premier? Combien de temps allez-vous rester? Etes-vous déjà venu ? Cette enseigne connaît toutes les réponses. Le magasin collecte des dizaines d'informations a votre sujet. Depuis 2 mois, il a installé au plafond des boîtiers très discrets. Ils captent en permanence le signal wifi de votre téléphone portable. Ce boîtier repère un téléphone qui se balade dans le magasin. Il est capable de retracer le parcours du visiteur. Le magasin assume cette surveillance. Les informations collectées sont essentielles pour sa stratégie. L'enseigne a remarqué que certains rayons attiraient moins l'attention. C'est une zone très fréquentée. Mais quand on passe en temps de parcours, on remarque que les clients restent très peu de temps. A peine une minute. On veut donner envie de rester dans le rayon, de découvrir les produits. Le dispositif est légal. A l'extérieur du magasin, un autocollant très discret avertit les consommateurs que leur téléphone est détecté et utilisé à des fins marketing. Personne n'est gêné, cela attire la curiosité, c'est normal. Mais ils sont rassurés. Beaucoup de clients n'ont pas vu l'affichage. Quand nous leur révélons l'existence de ce système, c'est une mauvaise surprise pour eux. C'est du flicage. On est suivi partout, localisé. Dépistée ! Je vais désactiver le wifi. Le magasin assure que toutes les données enregistrées sont cryptées. Et qu'elles ne sont pas revendues à une autre enseigne. Tout savoir du consommateur c'est ce qu'a imaginé Steven Spielberg il y a 10 ans dans ce film de science-fiction, où les yeux des passants déclenchent des publicités personnalisées. Scanner le visage des consommateurs, un rêve pour toutes les marques. La science-fiction devient réalité. Cette sart-up parisienne a développé un logiciel capable de diffuser des publicités intelligentes. Une caméra installée dans le magasin détermine le sexe et l'âge du client pour lui proposer un produit particulier. Il reconnaît que je suis une femme, il entoure mon visage de rose. Il sait également que je suis jeune. Résultat : une publicité adaptée à mon profil. La publicité évolue en temps réel. Nous sommes deux, un homme et une femme, le logiciel va s'adapter. Il nous proposera de partir à Venise. Ces milliers de données seront exploitées par les enseignes. Avec un seul objectif : dresser le portrait robot de leur clientèle. Au total sur une semaine moyenne, je vois 45 000 personnes qui regardent 3 secondes en moyenne, avec 53% de femmes. Si vous voulez toucher cette cible, vous devriez faire le jeudi après-midi et le samedi matin. Cette technologie nouvelle peut susciter des fantasmes, et éventuellement des dérives. Il n'y a pas de services secrets qui passent derrière nous pour récupérer les images. En France, les consommateurs se rebiffent. Dans le métro parisien, après plusieurs plaintes, la RATP a renoncé a installer des capteurs infrarouges qui devaient scruter le comportement des passagers au profit des publicitaires. ","date":"2014-05-22T00:00:00.000+02:00","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/consommation-piste-dans-les-supermarches_607173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Corée du Sud : à l'école des délateurs professionnels","description":"Profession : délateur. Il sont des milliers en Corée du Sud à être payés pour dénoncer. Mégot jeté à terre ou réseau de contrefaçon, tout y passe. L'activité fait recette et les formations se multiplient. Dans ce petit quartier tranquille et industriel de Séoul, se niche une bien étrange école: Real Fiction. On y enseigne l'art de la délation. Le professeur, passionné, explique trois heures durant comment devenir un bon mouchard. Et comment faire fortune, grâce à une disposition de la loi coréenne : la prime à la dénonciation. A l'étranger, c'est naturel de dénoncer les infractions. Chez nous, non. Le système a été mis en place il y a une soixantaine d'années au moment de la guerre de Corée. Il s'agissait de débusquer les agents ennemis. Le gouvernement a voulu étendre le dispositif à 1.150 infractions dont la dénonciation serait récompensée. Cela va de 35 euros pour dénoncer un malotru jetant un mégot à 1,4 million d'euros pour dénoncer une grosse fraude fiscale. Ça permet de gagner de l'argent et de rendre service à la société. J'ai un autre travail, mais je veux acquérir de l'expérience pour devenir un délateur professionnel. En Corée comme ailleurs, les mouchards ne sont pas bien vus, alors on habille avec civisme ce qui n'est qu'appât du gain, parfois confortable. Moon Choi-min est un délateur professionnel formé par l'école. Il dit gagner entre 21 et 28.000 euros par mois. J'ai commencé quand j'avais des problèmes d'argent. Il faut dépasser les préjugés contre les délateurs. Après, on est fier de soi et le gouvernement vous remercie. Mais ce n'est pas si simple de devenir mouchard professionnel. La loi coréenne prévoit que l'on doit apporter des preuves. C'est l'objet du cours du maître, expert en micro-caméras. Mise en pratique avec une caméra cachée dans un sac. Le professionnel trouve la moindre infraction dans ce restaurant. Apres avoir pris l'enseigne, va sur le menu. Là, il manque la mention obligatoire d'origine des produits. Tu as gagné. 35 euros ce petit rapport pour le délateur, qui pourra passer l'éponge au profit d'un bon repas. ","date":"2014-05-22T00:00:00.000+02:00","order":20,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coree-du-sud-a-l-ecole-des-delateurs-professionnels_607175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alimentation : le lait boudé par les Français","description":"Forte baisse des ventes de bouteilles de lait en France. 10% de chute en quelques années, selon la dernière enquête, avec 54 litres consommés par an, contre 144 en Irlande, par exemple. Derrière, il y a l'avenir de toute une filière. Pas très réveillés, ces trois colocataires savent ce qui leur faut pour démarrer la journée. Du lait, le réconfort du matin pour Fanchon et Guillaume. On a le goût qui revient depuis qu'on est petit, c'est bien. Mais le 3e étudiant prend du thé. Ça fait 6 ans peut-être que c'est fini, le lait dans l'alimentation. Les Français buvaient 60 litres de lait par an il y a 10 ans. Aujourd'hui c'est 54 litres. Les Espagnols en boivent 2 fois plus les Irlandais presque 3 fois plus. Dans ce café pour enfants au coeur de Paris, le mercredi après-midi, on boit de la limonade ou de l'eau avec des amandes mixées en jus. Cela a la texture du lait, c'est onctueux. Pas mal. Où est le verre de lait de vache imposé par Pierre Mendès France en 1954 aux écoliers pour relancer la filiere et palier les carences ? Soixante ans après, le fromage l'a devancé et l'argument santé a pris un coup dans l'aile. Des parents orientent leurs enfants vers d'autres types d'apports en calcium. On véhicule pas mal de négatif sur le lait notamment au niveau de la digestion de la protéine du lait. Jérémy, notre étudiant adepte du thé va même plus loin. Il se revendique anti-lait. Sur son blog \"Dur à avaler\", il recueille tous les jours des témoignages qui le confortent dans son idée. \"Je ne bois que quelques millilitres de lait par jour pour teinter mon café, le lait ne fait plus partie de mon alimentation depuis longtemps et je m'en porte mieux.\" \"Quand je bois du lait, j'ai mal aux articulations et j'ai des poussées d'acnée. Le lait accusé de tous les maux, de ventre, de tête, de douleurs articulaires. Selon les articles, on parle de 30 à 75 % de la population qui seraient intolérants au lait de vache. On ne peut pas dire qui a véritablement un trouble physiologique par rapport à un aliment car il n'y a pas de test biologique fiable pour l'instant. La seule chose que l'on peut tester comme sur le petit Matteo, c'est l'allergie, une réaction violente et immédiate qui ne concerne elle que 2 % de la population. La, on n'a pas de réaction aux protéines de lait de vache immédiate. Matteo n'est pas allergique mais peut-être fera-t-il partie plus tard de ces gens qui se disent intolérants au lait de vache. Dans ce cas, ce sera à lui de doser ce qu'il lui convient en quantité de lait sans pour autant l'éliminer. ","date":"2014-05-22T00:00:00.000+02:00","order":21,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alimentation-le-lait-boude-par-les-francais_607177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"C'est la fin de ce journal. Merci de l'avoir suivi. Dans un instant, la météo, suivie \"Des Paroles et des Actes\", spéciale élections européennes avec David Pujadas. ","date":"2014-05-22T00:00:00.000+02:00","order":22,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_607179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mai-2014_601257.html","containsWordGlobalWarming":false,"media":"France 2"}
