{"title":"Elections européennes : \"Boussole Européenne\", quizz sur francetvinfo.fr","description":"Pour ceux qui hésitent encore, francetvinfo vous propose un quizz qui vous aiguille vers le programme qui vous correspond le mieux: la Boussole Européenne. ","date":"2014-05-22T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-boussole-europeenne-quizz-sur-francetvinfo-fr_608047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Elections européennes : les abstentionnistes","description":"Elle était en 2009 à plus de 59 %. Il n'y a jamais eu autant de candidats pour une élection européenne. Pourtant, les Français semblent se désintéresser de ce scrutin. Parmi les futurs abstentionnistes, il y a ceux qui ne se sentent pas concernés. Si J'y pense, j'irai. Je n'ai pas été mise au courant. J'ai oublié, je n'ai pas été faire ma carte d'électeur. Et ceux qui renoncent en toute connaissance de cause. On se sent de moins en moins concernés, c'est loin de nous. Je ne vois pas l'intérêt, ça ne changera pas grand chose. Une désillusion qui explique les records d'abstention à chaque scrutin européen. On ne sait pas très bien s'il faut aller voter par rapport à des enjeux européens qui ne sont pas toujours bien expliqués. On ne sait pas si c'est par rapport a des enjeux purement nationaux, pour aller sanctionner ou soutenir le pouvoir en place. Tout cela brouille la mécanique de mobilisation. Certains sont déterminés à faire entendre leur voix. L'Europe se construit à plusieurs et on en fait partie. Pour faire changer les choses, surtout sur le plan social. On est dans un monde globalisé, l'Europe est le seul rempart pour nous défendre. Ça reste un magnifique projet commun. Un projet commun dont beaucoup de Français auraient du mal à percevoir l'utilité. Et pourtant. Le Parlement européen a aujourd'hui réellement du pouvoir. Il va pouvoir dire son mot dans le choix du président de la commission. Il a son mot à dire dans la production des textes de loi. Dans certains pays européens, on a décidé de faire campagne contre l'abstention. Au Danemark par exemple, avec cette méthode musclée. ","date":"2014-05-22T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-les-abstentionnistes_608045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Népal : en vie après une chute de 21 mètres","description":"Avant cela, cette histoire qui aurait pu très mal finir. Parti en expédition dans l'Himalaya, un chercheur américain a fait, il y a quelques jours, une chute de plus de 20 mètres dans une crevasse. John était en expédition pour récolter des échantillons de neige. Loin de se douter qu'il allait visiter les entrailles de la glace. En quelques secondes, le sol se dérobe sous ses pieds. Une crevasse. La chute est vertigineuse :21 m. John souffre le martyre, Cri de douleur. Mais il est en vie, sur un rebord de 90 cm. Il filme son destin. Je suis coincé sur ce rebord, impossible d'utiliser mon bras. Je vais devoir escalader pour sortir de là. Il ne le sait pas encore mais il a cinq côtes cassées. Je respirais mal, je pensais que j'allais mourir. Qu'il était impossible de sortir delà dans cet état. Les gens qui tombent dans des crevasses ne survivent pas. Ça fait mal mais je dois sortir. Le corps cassé mais un mental d'acier. centimètre par centimètre, 6 h durant, suspendu au vide et à la mort, il va remonter la paroi de la crevasse. Jusqu'à regagner sa tente pour alerter les secours. 3 jours après sa mésaventure, il a déjà prévu de repartir, au Pérou cette fois. ","date":"2014-05-22T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nepal-en-vie-apres-une-chute-de-21-metres_608053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Fraude aux prestations sociales : les chiffres pour l'année 2013","description":"La chasse aux fraudeurs est ouverte. Les pouvoirs publics entendent élargir les contrôles. Coup de projecteur avec Jean-Paul Chapel. Quels sont les chiffres 2013 sur les fraudes aux prestations sociales. Jean-Paul Chapel : Parmi les fraudes détectées et sanctionnées, il y a celles concernant le RSA (55 % des fraudes), et les allocations familiales. Dans 70 % des cas, les ressources déclarées sont sous-estimées. Ou bien on dissimule un concubinage pour toucher une aide \"parent isolé\". Plus rare, l'usage de faux documents. ","date":"2014-05-22T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fraude-aux-prestations-sociales-les-chiffres-pour-l-annee-2013_608039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Elections européennes : premiers résultats en Europe","description":"Mais les policiers le savent, leur action est une goutte d'eau dans l'univers de la fraude fiscale. Les élections européennes ont débuté dans plusieurs pays de l'Union. On va à Bruxelles. Bonsoir François Beaudonnet. En France, on vote dimanche, mais les Irlandais, les Tchèques ou les Néerlandais ont déjà pris la direction des urnes. François Beaudonnet :88 millions d'Européens ont déjà voté, c'est-à-dire 1 électeur européen sur 6. Parce que ce scrutin à l'échelle d'un continent est étalé sur quatre jours. Les résultats ne seront donnés que quand tout le monde aura fini de voter, c'est-à-dire dimanche à 23 heures. Hier, ce sont les Néerlandais et les Britanniques qui ont ouvert le bal. Dans ces deux pays, on se rend aux urnes traditionnellement en semaine. Aujourd'hui, les Irlandais et les Tchèques ont voté. Demain, ce sera Malte, la Slovaquie et aussi les Français puisque des bureaux de vote seront ouverts en Guadeloupe, Martinique, Guyane et Polynésie française. Dimanche, ce sera au tour des Français de métropole de se rendre aux urnes. ","date":"2014-05-22T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-europeennes-premiers-resultats-en-europe_608043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : l'histoire d'une petite robe","description":"On va prendre la direction de Cannes. On va parler de cette montée des marches qui attire tous les regards, ceux des photographes et des caméras du monde entier. Les plus grands couturiers l'ont bien compris. Mais pas seulement. Bonsoir Pascale Deschamps. Vous allez nous raconter l'histoire d'une petite robe. Pascale Deschamps: Ces quelques dizaines de mètres de tapis rouge pèsent plusieurs millions d'euros. Vous avez ici un mariage entre des femmes qui viennent être vus et des couturiers qui les habillent. Ces couturiers sollicitent des stars. Cette année, une marque a créé la surprise. ","date":"2014-05-22T22:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/festival-de-cannes-l-histoire-d-une-petite-robe_608059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Société : dans la loge des concierges","description":"Une personne fait figure de lien, c'est le concierge, le gardien. Une profession quelque peu délaissée et pourtant bien utile. Mon courrier est arrivé ? Je suis en train de trier. Et mon \"Figaro\". Je trie et je vous le monte. Elle s'appelle Sylvine. Mais ici, tout le monde l'appelle la gardienne. Les gens de l'immeuble, je les reconnais à leur pas. S'ils rentrent à 2H du matin, le lendemain, je leur dis \"on a fait une soirée ?\" Au pas, je sais si c'est quelqu'un de l'immeuble ou pas. Je surveille. A 30 km de la, Claude est gardien aussi, mais débutant. Depuis 3 ans, il veille sur plusieurs immeubles d'un quartier populaire. Le lundi, c'est comme ça. Les gens ne mettent pas les poubelles dans les containers. Même s'ils les mettent, ils mettent un grand carton sans le casser, il remplit le container et après, les autres se cassent pas la tête. Ils mettent tout par terre, et ça fait boule de neige. Le jour où je suis arrivé, c'était un lundi, j'ai vu les poubelles, je me suis demandé ce que je faisais là. L'un exerce en Saine-Saint-Denis, l'autre à Paris XVIe. Deux professionnels, deux générations de gardiens. Sylvine bichonne son bâtiment depuis 25 ans. Je nettoie comme si c'était ma maison. Pour moi, c'est comme mon immeuble, faut qu'il soit propre, que les gens se sentent bien dans les couloirs, que ce soit agréable. Sylvine dit qu'elle fait partie des murs. Son univers, c'est cette petite loge. Voici le salon-salle à manger. Puis la chambre. Et la cuisine. 29 m2 et une histoire de famille. Sa mère était gardienne ici, puis Sylvine y a élevé ses deux filles. Même si cela vait été plus petit, on avait un toit, moi du travail. Même plus petit, on prend ce qu'il y a. Plus grand, ç'aurait été bien, mais bon. Retour à Sevran. Honnêtement, les poubelles, C'était le bordel mais on a connu pire. Claude et son collègue en ont enfin fini avec les containers. Le gardien s'occupe ici de 133 logements. La loge n'est jamais tranquille bien longtemps. Je vais y aller. Trois personnes coincées dans un ascenseur, un grand classique dans ce quartier. Comme toujours, c'est Claude qui part rassurer les occupants. C'est le gardien, ça va ? T'es pas toute seule ? Il y a des petits avec toi ? Ou des jeunes ? Ah oui, ils sont pas petits. J'ai eu Otis, ils arrivent dans une demi-heure. Une demi-heure, juste le temps pour Claude de rendre un petit service. Le médecin ce matin. Galère. Ce n'est pas dans mon contrat de travail mais c'est une question d'humain à humain. Il sait vraiment tout faire. Oui, je voudrais bien l'avoir comme mari moi. Négociez avec ma femme. C'est précieux en tout cas. Oui, voilà. Au revoir, bon courage. Dans son petit immeuble parisien, elle n'est pas autant sollicitée. Elle le regrette presque. Les gens, c'est souvent leur petite personne qui les intéresse. Ils n'ont pas envie de parler, ils parlent quand ils ont besoin. Bonjour. Minimum syndical. Il y a 20 ans, ce n'était pas pareil. Au bout de 25 ans, la gardienne gagne 1500 euros par mois. Elle a vu ses étrennes diminuer de moitié. Elle ne regrette pas ces années passées au service de l'immeuble. A Sevran, le réparateur d'ascenseur est arrivé. Bientôt la fin de la journée pour Claude. Il ne compte pas ses heures, il s'est découvert une vocation. Je préfère voir les jeunes rigoler que des gens qui ne vous regardent même pas dans Paris. Je me sens plus utile ici. Avant d'être gardien, Claude s'est essayé à de nombreux petits boulots. Celui là n'est pas le plus payant, mais le plus gratifiant. ","date":"2014-05-22T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe-dans-la-loge-des-concierges_608049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Animaux : découverte de 10 nouvelles espèces","description":"Connaissez-vous l'olinguito ? Non, à moins que vous soyez un spécialiste des animaux rares. Il s'agit d'un mammifère découvert cette année en Amérique latine. Il figure dans la liste des 10 nouvelles espèces les plus étonnantes identifiées cette année. Frank Gehry en Espagne, Philippe Starck ou Mario Botta. Il faudra pour l'instant se contenter de ces clichés venus d'Equateur. Découverts il y a juste quelques mois, voici l'olinguito, mi-chat mi-ours, une découverte exceptionnelle. Que dire de cette mouche, 0,2 mm de long, de cette crevette qui semble sortie de film de science-fiction, ou de ce lézard dont la queue ressemble à une feuille d'arbre ? Stars de 2014, ils ne représentent qu'une infime partie des 18.000 espèces débusquées chaque année. A chaque expédition ses surprises, comme en Papouasie, une campagne que nous avions filmée il y a 9 mois. C'est pas du tout des sauterelles comme on en voit en France. Toujours plus profond dans les océans, toujours plus haut sur la cîme des arbres. Un inventaire titanesque pour ce scientifique, juré du \"Top 10 des espèces animales\". L'inventaire de la planète n'est pas en voie d'achèvement comme on les croyait dans les années 1970 ou 1980. On en connaît au mieux le quart! Il y a encore des millions d'espèces à découvrir. Moins de deux millions sont répertoriées. Certaines espèces pourraient disparaître avant même d'avoir été découvertes. ","date":"2014-05-22T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux-decouverte-de-10-nouvelles-especes_608055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Coupes de buget dans l'armée : des sous-traitants inquiets","description":"Pour 2015, F. Hollande rendra ses arbitrages. Ces éventuelles coupes dans le budget de l'armée n'inquiètent pas uniquement l'état-major, mais aussi les industriels et les sous-traitants. Un concentré de technologie censé résister à toute attaque terrestre. Prix de ce véhicule blindé: des centaines de milliers d'euros. Avec une mine de 10 kg, les opérateurs sur ce siège, malgré les déformations, sont protégés. Cette entreprise en produit près de 200 par an, son premier client est l'armée française. Mais ses commandes diminuent et le chef d'entreprise s'inquiète. Le secteur est à un point. La rupture, c'est l'abandon d'une technologie, la fermeture d'une PME innovante, la dépendance sur un pays étranger. Toute une industrie a le tournis. Gros groupes ou petites sociétés. Cette PME produit des simulateurs de tir, pour entraîner les soldats au maniement des tourelles de char. Pour développer ces programmes, la PME a des subventions de l'armée. Sans aide, pas d'innovation et des postes menacés. Sur les 80 emplois créés depuis la création en 2008, on risque d'en perdre beaucoup, car 90 % de notre chiffre d'affaires est lié à la défense. Si la défense tousse, les grands groupes s'enrhument, les PME meurent. Des industriels ont calculé à grande échelle. Pour l'industrie de défense, 20 milliards, c'est 6 à 10.000 emplois directs impactés. Si on réduit de 1 milliard, on perd 6 à 10.000 emplois en France. Les patrons espèrent que François Hollande renoncera à diminuer le budget de la Défense. ","date":"2014-05-22T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupes-de-buget-dans-l-armee-des-sous-traitants-inquiets_608035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"À suivre : * Chais * Cannes * Rugby","description":"A suivre. Les plus grands vignobles français se sont engagés dans une course à la modernité et au design. Nous irons à Cannes avec une petite robe qui a su faire parler d'elle après son passage sur le tapis rouge. Rugby avec Toulon qui rêve d'un nouveau titre européen. La finale, c'est pour demain sur France 2. ","date":"2014-05-22T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-chais-cannes-rugby_608051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Rugby : la belle année pour Toulon","description":"Demain sur France 2, vous pourrez suivre en direct, dès 17H50, la finale de la Coupe d'Europe de rugby qui opposera le Racing club de Toulon, champion en titre, face aux Anglais des Saracens. Toulon qui peut cette année encore rêver d'un doublé puisqu'ils disputeront également la finale du Top 14. Voici un jour de match à Toulon, le joueurs fendent la foule pour rejoindre les vestiaires. Une ferveur populaire. Puis vient le cri de guerre. Le pilou-pilou, le haka de la rade, repris par tout un stade. C'est comme le foot à Marseille, quand ça va, tout va bien, quand ça va pas, ça gueule. Avec une défaite, c'est pas la même ambiance. Cette semaine, l'ambiance est beau fixe. Toulon va disputer deux finales en 8 jours : la Coupe d'Europe et le championnat. C'est la meilleure équipe de France, meilleure équipe d'Europe. Du monde. 6 finales en 3 ans. Toulon gagne et attire les stars. Les Galactiques comme on les surnomme, portés par Jonny Wilkinson, plus gros salaire du rugby français, près de 700.000 euros par an. Mais à Toulon, les Galactiques restent proches des supporters. Je vois les gens heureux. Des gens modestes. Je les remercie. C'est la plus belle des satisfactions. 3.000 supporters pour le déplacement à Cardiff. Les autres donneront de la voix depuis Toulon. Et ils n'en manquent pas. Aaah ! Rouge et noir!. ","date":"2014-05-22T22:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rugby-la-belle-annee-pour-toulon_608061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Ministère de la Défense : protestation sur le budget","description":"parole. Il écrit à Manuel Valls, révèle \"Le Figaro\", pour obtenir que les budgets militaires soient protégés. Ce matin, son entourage appuie cette démarche. On est arrivés à l'os, et ce n'est plus possible. Ou alors on revoit les missions de la France. Engagée depuis des années dans un programme d'économies, l'armée a de plus en plus de mal à assumer ses missions. Véhicules et hélicoptères hors d'âge, une armée diminuée, disent les spécialistes. Les armées n'ont pas d'argent pour acheter des pièces de rechange, 1 avion sur 2 ne peut pas décoller, 1 bateau sur 2 ne peut pas naviguer, 1 véhicule sur 2 ne peut pas avancer. Mais pour faire 50 milliards d'économies, le gouvernement est tenté de piocher dans l'un des plus gros budgets. Certains élus disent qu'il reste une marge de manoeuvre. Nombre de militaires disent qu'on pourrait stopper la dissuasion aérienne au niveau nucléaire ça nous ferait des économies significatives qui pourraient réduire le budget militaire de 3 milliards. Manuel Valls a rassuré. Il n'y aura pas de remise en cause de la loi de programmation militaire. Les armées ont fait beaucoup d'efforts depuis des années. Il en va de la défense de notre pays. C'est maintenant au chef des armées, François Hollande, que revient la décision finale. ","date":"2014-05-22T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ministere-de-la-defense-protestation-sur-le-budget_608031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Elysée","description":"On retrouve Jeff Wittenberg à l'Elysée. Beaucoup d'acteurs et de discussions sur ces économies à trouver. Et un homme qui va devoir trancher, c'est le président de la République. Jeff Wittenberg : F. Hollande est en première ligne. Des rumeurs vont bon train. Chaque phrase est pesée. Ce que vient de dire Manuel Valls a été avalisé par l'Elysée. La loi de programmation militaire ne sera pas touchée. En revanche, il y aura des discussions budgétaires année par année. ","date":"2014-05-22T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_608033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Propriétés viticoles : design dans les chais","description":"Depuis quelques temps, les grands propriétaires viticoles français ont décidé de faire appel aux stars de l'architecture et du design afin qu'ils leur dessinent les plus beaux chais. Et le résultat est souvent magnifique. L'art qui côtoie les saveurs du palais attire de plus en plus de visiteurs. Frank Gehry en Espagne, Philippe Starck ou Mario Botta dans le Bordelais, les plus grands designers et architectes apportent leur signature dans les domaines viticoles. Ici, au coeur du prestigieux premier grand cru classé Cheval Blanc, cet édifice en forme d'oiseau a trouvé sa place. L'architecte français Christian de Portzamparc a tracé un dessin rond comme les tanins du vin. En fait, un chais en forme de colline surmonté d'un toit végétal. Une terrasse panoramique qui offre une vue à 360 degrés sur le vignoble. Pierre Lurton, figure emblématique du Bordelais dirige ce lieu. Il nous ouvre les portes de cet écrin. 54 cuves en béton pour vinifiér séparément chacune des parcelles du domaine. On est dans une nef extrêmement contemporaine, une espèce de double colline très sensuelle. Au total, 6.000 m2 de construction qui auront coûté 14 millions d'euros. Les murs en moucharabieh, il y a quand même une ambiance là. A ce prix-là, même les murs peuvent respirer. laissent passer l'air et ça permet aussi de régler la température et l'humidité du chais. De quoi faire des envieux. D'ailleurs, le voisin s'est aussi offert un grand architecte: Jean Nouvel. Onze millions d'euros d'investissement. Un vaisseau futuriste habillé de plaques de métal rouge réfléchissant le vignoble. Un clin d'oeil au reflet du vin de la même couleur produit sur place. La surprise se trouve sur la terrasse. Ces perles de verre évoquent le raisin. C'est la symbolique du foulage des raisins aux pieds, un geste ancestral dans les régions viticoles. Avoir cette symbolique est un clin d'oeil à l'Histoire. Dans le chai, la technologie gère la température exacte des cuves. Au total, 3.600 hectolitres de vin sont élevés dans ces grands récipients en inox. La structure du bâtiment contribue à maîtriser l'ensemble. Il y a 20 cm de roche dehors, ce qui amène une inertie thermique, sans avoir de corrections à apporter par de la clim ou autres. Ces chais d'oeuvre pas seulement utiles au vin. Nous sommes sur le côteau d'Aix-en-Provence. Le vignoble du Château-Lacoste est devenu une destination touristique. Ici, le chai est signé Jean Nouvel, avec ses lignes brisées. Cet auditorium de plein-air par Frank Ghehry. Les oeuvres se multiplient tout au long d'un parcours au milieu des vignes. Ceux qui s'intéressent au vin peuvent s'intéresser à l'art, et vice-versa. On s'attendait pas à des choses si modernes dans un lieu à ciel ouvert. J'ai plus aimé que si on était allés dans un musée. De la créativité installée sur un terroir de tradition. Une attraction culturelle qui marche. On a ouvert en 2011 et en 2013 on était 75.000 visiteurs à la fin de l'année. Le moyen pour les châteaux de faire découvrir leurs vins autrement, et d'augmenter leurs ventes. ","date":"2014-05-22T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/proprietes-viticoles-design-dans-les-chais_608057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Lutte contre la fraude sociale : l'efficacité des croisements de données","description":"Laurent Delahousse : La lutte contre la fraude est-elle plus efficace. Jean-Paul Chapel : Oui, l'an dernier la caisse a détecté et sanctionné 21.000 cas de fraude, soit 16 % de plus. Cela ne veut pas dire qu'il y a plus de fraudes mais que la lutte est plus efficace, en croisant, par exemple, les fichiers des impôts et de Pôle emploi. 141 millions d'euros : c'est le montant des fraudes sanctionnées, mais la fraude n'est pas toujours détectée. Les prestations indûment perçues sont estimées à 3,5 milliards d'euros. Il y a encore du chemin à faire. Laurent Delahousse: Merci Jean-Paul. Derriere les chiffres, il y a la levée du secret bancaire suisse, mais il y a aussi des hommes, les agents de la brigade fiscale. Une unité spéciale créée il y a 3 ans pour traquer les fraudeurs. Ecoutes, filatures, perquisitions. Il fait encore nuit dans ce quartier chic de Paris. La brigade fiscale débarque par surprise chez un homme d'affaires. On a mis toutes les chances de notre côté, il devrait être là. On a vérifié et fait des repérages. Avec un suspect au carnet d'adresses bien étoffé, pas question de risquer un incident de procédure. Notre caméra reste à l'extérieur. Monsieur, bonjour, c'est la police judiciaire. On va rentrer chez vous, je suis avec mon équipe. On va vous expliquer un peu. Asseyez-vous. On a une enquête qui vous concerne, monsieur et madame. Contrôle fiscal. Vous allez fouiller chez nous. Oui, on va faire ça proprement, je vous rassure. Je sais à quelle heure ça commence, rarement quand ça finit. Le commissaire rejoint ses hommes qui, de leur côté, perquisitionnent les bureaux du suspect. C'est un homme d'affaires qui a des sociétés dans l'immobilier. Il est également dans la prestation de conseil. Officiellement, ce dernier dirige une quinzaine de sociétés. Des entreprises florissantes mais étrangement discrètes. Pas d'enseignes ni de plaques, pas de secrétariat, pas de bureau pour le président. Mais des papiers et des ordinateurs. Exactement ce que recherchent ces enquêteurs. Je suis en train d'extraire un disque dur pour l'analyser. Cette perquisition va durer près de 5 heures. Toujours coincé chez lui et entouré de policiers, le suspect tente d'obtenir quelques informations. Dans ces valises, des liasses de dossiers. Dans ces pochettes, des éléments sélectionnés pour ce fonctionnaire. Un agent du fisc. C'est surtout les documents bancaires, les factures, qui peuvent montrer qu'il y a des transferts de fonds. Ici, fisc et police travaillent ensemble. Ça permet d'aller plus vite, d'aller plus loin. Ça permet aussi de taper plus fort. Et de traiter les dossiers les plus délicats, les plus politiques aussi. L'ancien ministre du Budget, Jérôme Cahuzac, ou l'homme d'affaires Ziad Takieddine sont passés dans ces locaux. Depuis notre tournage, le chef d'entreprise interpellé a subi un redressement fiscal de plus de 1 million d'euros. Une grande partie de ses biens ont été saisis. Comme la plupart des fraudeurs du fisc, il avait investi dans des petits objets très chers. On a saisi une petite collection de diamants. Un objet comme celui-ci, 50.000 euros et ça passe facilement les frontières. Ces biens reviennent à l'Etat. Y compris ce chèque de 4 millions d'euros. Depuis l'affaire Cahuzac, les effectifs de la brigade ont doublé. ","date":"2014-05-22T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lutte-contre-la-fraude-sociale-l-efficacite-des-croisements-de-donnees_608041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Voilà pour l'essentiel de l'actualité de ce vendredi. Nos rendez-vous du week-end : tout de suite, la météo d'AnaTs Baydemir, puis votre série \"Boulevard du palais\". Passez une très belle soirée et à demain, j'espère. Ce journal a été sous-titré par N. Lambert, A. Thiéry, I. Malin, S. Benoits, H. Michelini, K. Lempereur, A. Bauchet et P. Wilpart. ","date":"2014-05-22T22:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_608063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
{"title":"Braquages de bijouteries : nouvelles mesures de protection","description":"Les bijouteries et les magasins d'achat et de revente d'or sont de plus en plus la cible d'attaques en plein jour et en centre-ville. Dernier exemple en date à Paris, dans le Marais, hier matin, à 9H30: une voiture bélier défonce la vitrine d'un petit magasin, ils se servent, incendient leur véhicule et disparaissent. Comment stopper cette escalade ? Certains espèrent avoir trouvé la solution. Ils ont agi en quelques minutes au coeur du quartier du Marais a Paris. Avec cette voiture, les braqueurs ont brisé la vitrine d'un magasin d'achat d'or. Avant d'y entrer et d'y dérober un faible butin. Un braquage ultra-violent en plein jour et devant témoin. Une voiture s'est mis à reculer dans la rue, elle a foncé dans la vitrine. 3 mecs en moto se sont abaissés et ont foutu le feu à cette voiture. C'était bien préparé, ils avaient bloqué la rue au début. Cette attaque à la voiture bélier en rappelle une autre. Là encore dans un quartier chic près de l'Opéra. C'était le 5 mai dernier, les malfaiteurs n'avaient pas réussi a pénétrer dans cette bijouterie. Depuis quelques mois dans la capitale, les braquages sont moins nombreux mais de plus en plus violents. Début mai, cette bijoutiere est ligotée et menacée avec une arme. C'était des menaces, \"si vous bougez je vous tue\". En mars, c'est le magasin de luxe Colette cible de deux hommes. Armés de fusils à pompe et de hâches. Ils retiennent 7 personnes en otage avant de prendre la fuite avec 600.000 euros de butin. Alors les commerçants innovent pour se protéger. Dans ce centre commercial dans les quartiers nord de Marseille, des portiques sont installés à chaque entrée. En cas de braquage, ils projettent sur les malfaiteurs un liquide invisible et inodore. Mais indélébile et chargé d'ADN comme sur cette démontration. Il suffit d'une lampe UV pour confondre le braqueur. Ce dispositif semble dissuasif, depuis son installation en janvier dernier, ce centre commercial n'a subi aucune attaque. Il était auparavant braqué 3 ou 4 fois par an. ","date":"2014-05-22T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/braquages-de-bijouteries-nouvelles-mesures-de-protection_608037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-mai-2014_602219.html","containsWordGlobalWarming":false}
