{"title":"Justice : les soutiens de Jacqueline Sauvage réclament la grâce présidentielle","description":"Des associations se mobilisent pour cette femme de 68 ans condamnée à 10 ans de réclusion pour avoir tué son mari qui la violentait depuis 40 ans.\"Liberez Jacqueline, liberez Jacqueline\", c'était le mot d'ordre de dizaines de manifestantes réunies sur la place du Châtelet à Paris samedi. Elles se battent pour Jacqueline Sauvage. À 68 ans, cette femme est condamnée en appel à 10 ans de prison. En 2012, elle a tué son mari violent de trois balles dans le dos. Ses filles ont elles-mêmes été victimes des coups et des viols de leur père. La légitime défense n'a pas été retenue. Très vite, les réseaux sociaux s'enflamment. Des pétitions demandent la grâce de Jacqueline Sauvage, elles recueillent plus de 80 000 signatures pour sortir de prison, une femme jugée coupable de meurtre, mais aussi victime de violence conjugale. Nouvelles actions Les filles de Jacqueline Sauvage soutiennent totalement la demande de libération de leur mère. \"On y croit. Ce serait bien, vu le calvaire qu'elle a vécu toute sa vie qu'elle sorte enfin de prison. Qu'on puisse tourner la page, vivre en paix, tranquilles et qu'elle soit avec nous\", expliquent Carole et Sylvie Sauvage. Sur les réseaux sociaux, les militants appellent à de nouvelles actions de soutien.","date":"2015-12-13T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-les-soutiens-de-jacqueline-sauvage-reclament-la-grace-presidentielle_1220035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":false}
{"title":"COP21 : le monde entier salue un accord historique","description":"Barack Obama a été le premier à prendre la parole et à se féliciter de cet accord. France 2 fait le tour des réactions mondiales.Des pays de la planète entière ont tenu à se féliciter de l'accord obtenu samedi 12 décembre dans le cadre de la COP21. Un des premiers à réagir a été le président américain. \"Cet accord peut sauver la seule planète dont nous disposons\", a-t-il déclaré. Les images de l'accord ont fait le tour du monde, même en Chine. \"C'est une victoire historique\", a lancé de son côté Gao Fend, représentant de la Chine pour le climat. Dans la rue à Pékin, les réactions sont unanimes. \"C'est une réussite, cela nous concerne tous\", déclare un citoyen chinois au micro de France 2. Des Philippines à Israël Dans le monder entier, l'accord fait la Une des journaux : Italie, Espagne et Israël. \"L'accord signé à Paris est important. Nous avons tous intérêt à ralentir le réchauffement climatique\", a commenté Benjamin Netanyahou, Premier ministre israélien. Partout, des États-Unis aux Philippines, des rassemblements ont eu lieu pour saluer cet accord. Les manifestants appelaient à la plus grande vigilance pour vérifier sa mise en place sur le terrain.","date":"2015-12-13T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-le-monde-entier-salue-un-accord-historique_1220047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":true}
{"title":"COP21 : retour sur les coulisses de l'accord entre les 195 pays","description":"Près de 200 nations ont réussi à s'accorder au terme de 13 jours de tractations à la COP21 samedi 12 décembre. Une équipe de France 2 revient sur les coulisses de l'accord.Après des mois de préparation et 113 jours de négociations, 195 nations sont finalement parvenues à un accord pour juguler le réchauffement climatique. Un succès historique car il s'agit d'une première après les échecs des précédents sommets. Il y a d'ailleurs eu des applaudissements. Et pendant de longues minutes, une ambiance de liesse générale. Dans la salle plénière de la COP21, l'accord de Paris vient d'être adopté. Et en cet instant, François Hollande fait une promesse : s'engager à revoir en 2020 les engagements du pays en matière de réduction des émissions de gaz à effet de serre. Après Paris, Marrakech Cet accord est une victoire pour la diplomatie française. 195 pays viennent de se mettre d'accord pour limiter le réchauffement climatique à 1,5 degrés. Même les plus réticents comme l'Inde saluent un accord historique. Bien sûr, les engagements en faveur des pays fragiles et la sortie des énergies fossiles doivent être accentués. Mais pour la première fois, les ONG aussi saluent cet accord comme une grande avancée. Le prochain sommet aura lieu à Marrakech.","date":"2015-12-13T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-retour-sur-les-coulisses-de-l-accord-entre-les-195-pays_1220045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":true}
{"title":"Euro 2016 : comment seront protégés les abords et l'intérieur des stades","description":"La France affrontera la Roumanie, l'Albanie puis la Suisse dans le groupe A. Mais une question se pose : celle de la sécurité dans les stades. France 2 fait le point.La France accueille l'Euro de football du 10 juin au 10 juillet 2016. 10 villes accueillent l'événement. Pour respecter les normes imposées par l'organisateur, les stades de Saint-Etienne, Lens, Toulouse et Marseille ont été rénovés. Et de nouveaux stades ont été construits à Lille, Nice, Bordeaux, et Lyon. Au total, le coût s'élève à 1,7 milliard d'euros. Un montant colossal dont les retombées vont au-delà du sport, selon les experts. \"C'est un moment d'émotion collective et on a vraiment besoin de ça en ce moment\", commente au micro de France 2 Virgile Caillet, spécialiste en marketing du sport. Fouilles et palpations Pour cet événement international, une obsession : la sécurité. Car il y aura 51 matchs, environ 2,5 millions de spectateurs et 7 millions dans les \"fans zone\", dont la question du maintien a été posée après les attentats du 13 novembre dernier. Pour y accéder, il faudra s'inscrire sur internet afin d'obtenir un billet nominatif. Il y aura aussi des fouilles, des palpations. Coup d'envoi dans sept mois : la France affrontera la Roumanie pour son premier match.","date":"2015-12-13T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/euro-2016-la-question-de-la-securite-autour-des-stades-et-a-l-interieur_1220051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : la participation est en hausse pour le second tour","description":"19,59%, c'est le taux de participation à la mi-journée. Soit trois points de plus qu'au premier tour. France 2 fait le point.Les Français se mobilisent plus pour le second tour, le taux de participation est en hausse. Le journaliste Guillaume Darret fait le point. \"La participation à la mi-journée s'élève à 19,59%, c'est en nette progression par rapport au premier tour. Plus de trois points de plus par rapport à la semaine dernière. C'est même un record en termes de participation à la mi-journée pour des élections régionales depuis 2004\", explique le journaliste. L'île de France, bonne dernière Si le taux de participation est en hausse, certaines régions s'illustrent plus que d'autres. \"Comme la semaine dernière, c'est en Corse qu'on s'est le plus déplacé ce matin ainsi qu'en Provence-Alpes-Cote-d'Azur. En revanche, c'est en Ile-de-France que la participation est pour l'instant la plus faible\", détaille le journaliste. La plupart des bureaux de vote fermeront à 18 heures, excepté dans les grandes villes, où l'on pourra voter jusqu'à 20 heures.","date":"2015-12-13T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-la-participation-est-en-hausse-pour-le-second-tour_1219977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : tour d'horizon du vote des personnalités","description":"Ce dimanche 13 décembre, les leaders politiques ont voté pour le second tour des élections régionales.Ce dimanche matin, les différents leaders politiques ont voté pour le second tour des régionales. Après avoir discuté avec les habitants d'Évry où il a été maire pendant 11 ans, Manuel Valls a déposé son bulletin dans l'urne vers midi moins le quart dans le bureau n°2 de la ville. Une demi-heure, plus tard, c'est au tour de Nicolas Sarkozy de voter dans un bureau du XVIe arrondissement de Paris. Le chef de file des Républicains a accompli son devoir citoyen accompagné de son épouse. Des régions scrutés François Bayrou, le président du Modem s'est lui rendu dans son fief de Pau pour voter. En région Paca, Christain Estrosi, tête de liste des Républicains et du centre a voté à Nice, son adversaire Marion Maréchal Le Pen a elle voté à Carpentras. En Nord-Pas-de-Calais-Picardie, Marine Le Pen a déposé son bulletin dans l'urne à 11 heures précises à Hénin-Beaumont. Xavier Bertand, son adversaire s'est lui acquitté de son devoir citoyen dans sa ville de Saint-Quentin.","date":"2015-12-13T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-tour-d-horizon-du-vote-des-personnalites_1219979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":false}
{"title":"Régionales : Participation en hausse pour la triangulaire PS-Les Républicains-FN en Auvergne-Rhônes-Alpes","description":"Dans cette région du Sud, trois hommes s'affrontent au deuxième tour : Jean-Jack Queyranne, Laurent Wauquiez et Christophe Boudot. A Lyon, Etienne Prigent fait le point sur la situation.Ce dimanche 13 décembre est marqué par le deuxième tour des élections régionales. A Lyon, le journaliste Etienne Prigent fait le point pour la région Auvergne-Rhônes-Alpes. On connait le taux de participation : \"21%, légèrement supérieur à la moyenne nationale et surtout en hausse de 3 points par rapport à dimanche dernier\", note le journaliste. Participation importante Une participation qui sera un élément clef dans cette triangulaire entre Jean-Jack Queyranne, chef de file socialiste qui a conclu dans l'entre-deux-tours, un accord avec les écologistes et les communistes. Le président sortant socialiste a en face de lui Laurent Wauquiez (Les Républicains, UDI, Modem) et Christophe Boudot, du FN. Ici on vote jusqu'à 18 heures dans la majorité des bureaux de vote et jusqu'à 19 heures ou 20 heures dans les agglomérations.","date":"2015-12-13T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/regionales-participation-en-hausse-pour-la-triangulaire-ps-les-republicains-fn-en-auvergne-rhones-alpes_1220033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : dans le grand Est, une triangulaire dont le PS ne voulait pas","description":"Le candidat de gauche Jean-Pierre Masseret ayant maintenu sa liste, le résultat de cette triangulaire est un enjeu très fort. France 2 fait le point.Ce dimanche 13 décembre marque le second tour des élections régionales. La journaliste Stephanie Lafuente fait le point pour la région grand Est. L'enjeu dans cette région où le Front national est arrivé en tête au premier tour est très fort. \"Dans cette région ALCA pour Alsace-Champagnes-Ardennes-Lorraine, il y a trois candidats. Florian Phillipot pour le Front national, Philippe Richert pour la droite et le centre et Jean-Pierre Masseret à gauche qui a maintenu sa liste\", souligne la journaliste. Procurations en hausse Dans cette région, le taux de participation à midi est en hausse. \"21% contre 16% la semaine passée pour quatre millions d'électeurs. Dernière indication dans Strasbourg, la capitale de cette nouvelle grande région, la procuration est également à la hausse. Il y en a eu 1 200 pour ce second tour contre 600 la semaine dernière\", détaille Stéphanie Lafuente.","date":"2015-12-13T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-dans-le-grand-est-la-triangulaire-dont-le-ps-ne-voulait-pas_1220029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : dernières heures pour la bataille en Ile-de-France","description":"Dans cette région, la campagne s'était tendue entre Valérie Pécresse et Claude Bartolone. Le Front national a aussi une carte à jouer.Pour ces régionales, le résultat en Ile de France sera particulièrement scruté et analysé. Ces derniers jours, la campagne s'était tendue entre Valérie Pécresse et Claude Bartolone. La journaliste Maryse Burgot fait le point sur cette région. Ici l'abstention était très forte au premier tour. \"Les électeurs d'Ile-de-France se sont un peu plus mobilisés que la semaine dernière à la même heure. 14% de participation à midi. Alors que la semaine dernière, elle n'était que d'un peu plus de 11%\", note Maryse Burgot 12 millions d'habitants Dans cette région, cela fait 17 ans que la gauche est au pouvoir. Une région clé dont les contours n'ont pas changé avec la réforme territoriale, mais qui est la région la plus importante en termes de budget et de population. L'ile de France compte 12 millions d'habitants et est le premier bassin d'emploi d'Europe.","date":"2015-12-13T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-dernieres-heures-pour-la-bataille-en-ile-de-france_1220023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":false}
{"title":"Ile de la Réunion : des filets pour lutter contre les requins","description":"Les attaques de requin sont un vrai fléau sur l'île. France 2 fait le point sur les dispositifs pour lutter contre ces attaques.La Réunion a franchi une nouvelle étape pour tenter de se protéger des éventuelles attaques de requins. Sur la plage de Boucan Canot, la baignade et le surf sont de nouveau autorisés grâce à un dispositif tout neuf : 626 mètres de filets, plus solides et plus résistants, un mélange de chaînes et de cordage pour empêcher les requins de passer et résister aux vagues. Sept morts en quatre ans Rassurés, les baigneurs sont venus nombreux. \"Avec ce filet, les requins ne vont pas passer par-dessus, enfin je pense. De toute façon, c'est bien surveillé\", explique une femme. \"On est bien, on est tranquilles\", note un homme. Sur la côte ouest de l'île, les attaques de requin ont causé la mort de sept personnes ces quatre dernières années. Pour empêcher de nouveaux drames, 580 mètres supplémentaires de filet seront installés en un mois.","date":"2015-12-13T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/ile-de-la-reunion-des-filets-pour-lutter-contre-les-requins_1220039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-decembre-2015_1208835.html","containsWordGlobalWarming":false}
