{"title":"Fessenheim : une fermeture qui fâche","description":"Depuis la formation du nouveau gouvernement, le dossier de l'écologie se retrouve au cœur de l'actualité. Jeudi 18 mai, Nicolas Hulot, a confirmé la fermeture de la centrale nucléaire de Fessenheim.L'avenir de Fessenheim (Haut-Rhin) est de nouveau en suspens. Les propos de Nicolas Hulot, tout nouveau ministre de l'Écologie, ont confirmé la crainte du maire de voir la centrale fermer. \"On s'est dit qu'il n'y avait plus d'espoir sur le fait de pouvoir sauver Fessenhaim, mais c'était déjà le cas avec l'élection d'Emmanuel Macron. On est juste dans la continuité de ce qu'il a dit\", explique Claude Brender, maire de Fessenheim. Du côté des 2 000 habitants dont beaucoup travaillent à la centrale, les avis sont partagés. \"Il y a du monde qui travaille à la centrale, donc il faut reclasser ces gens. C'est quand même la plus vieille centrale de France donc d'un autre côté on se pose quand même des questions\", livre un habitant. \"On a un besoin de stabilité\" La centrale est le principal employeur de ce bassin d'emplois. \"Je pense que Monsieur Hulot est quelqu'un de pragmatique, il sait regarder les choses et comme l'a dit le président d'EDF, aujourd'hui le nucléaire est un incontournable dans la production d'électricité, parce qu'on a besoin d'une stabilité\", indique Jean-Luc Cardoso, délégué CGT. La commune de Fessenheim et des syndicats ont déposé un recours devant le Conseil d'État pour faire annuler le décret de fermeture.","date":"2017-05-19T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/nucleaire/fessenheim-une-fermeture-qui-fache_2198328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Mali : le programme chargé d'Emmanuel Macron","description":"Maryse Burgot suit le déplacement du chef de l'État pour France 2. En direct de Gao (Mali), la journaliste livre le programme de cette journée.Pour le moment Emmanuel Macron est dans une tente où il est briefé par des autorités militaires. \"Il va ensuite commencer une conférence de presse commune avec le président malien Keïta. Mais il souhaite surtout passer les six heures de présence, ici à Gao au milieu de cette vaste zone désertique, à parler, discuter, avec les 1600 militaires de cette opération Barkhane\", explique Maryse Burgot. Comprendre les conditions de vie des soldats français On voit bien l'image qu'il essaie d'imprimer. Ne surtout pas laisser l'impression d'un chef des armées qui passe vite. \"Il va survoler en hélicoptère Gao, mais il déjeunera aussi à l'ordinaire, dans cette cantine dans laquelle déjeunent tous les jours les militaires. Emmanuel Macron veut comprendre les conditions dans lesquelles vivent ces militaires, avec des températures qui oscillent en permanence entre 45 et 50 degrés. Il veut également mesurer le danger. Le danger est permanent, 17 militaires français ont été tués depuis le début de cette opération. C'est à eux, qu'Emmanuel Macron entend aujourd'hui faire honneur\", conclut la journaliste.","date":"2017-05-19T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/mali-le-programme-charge-d-emmanuel-macron_2198276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"États-Unis : que risque Donald Trump ?","description":"Une éventuelle collusion entre des membres de l'équipe de Donald Trump et la Russie fait polémique aux États-Unis. En direct sur place à Washington, Jacques Cardoze résume la situation.Des soupçons d'influence russe pèsent sur le président américain, mis en difficulté cette semaine par des révélations. Selon deux journaux, Donald Trump aurait dévoilé des informations classifiées au chef de la diplomatie du Kremlin. Il aurait aussi empêché James Comey, l'ancien directeur du FBI, d'enquêter sur les contacts russes de ses proches. Des accusations balayées par le président Trump en conférence de presse. Une procédure de destitution envisageable Le mot \"destitution\" rôde déjà à Washington après seulement quelques mois de présidence Trump. Cette procédure est-elle réellement possible ? \" Oui, elle est techniquement possible. Et certains considèrent même qu'elle est déjà engagée d'une certaine façon, puisque le procureur spécial va devoir tenter de trouver des faits criminels à reprocher au président des États-Unis\", explique Jacques Cardoze.","date":"2017-05-19T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-que-risque-donald-trump_2198754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen en campagne à Hénin-Beaumont","description":"Marine Le Pen a annoncé qu'elle serait candidate à Hénin-Beaumont (Pas-de-Calais) pour les élections législatives. Elle était sur place ce vendredi 19 mai.Des sourires, des poignées de main, des photos sur le marché d'Hénin-Beaumont (Pas-de-Calais) : Marine Le Pen repart en campagne ce vendredi 19 mai. Avec Steeve Briois comme suppléant, c'est la troisième fois qu'elle se présente aux législatives à Hénin-Beaumont. Confortée par ses 58, 2% de vois au second tour de la présidentielle, elle a finalement décidé d'y aller. \"J'ai considéré qu'il fallait que le plus grand nombre de députés Front national puisse entrer à l'Assemblée nationale, et que ma place était à la tête de mes troupes, comme je crois, elle l'a toujours été\", a-t-elle déclaré. Une élection manquée à 118 voix près En 2012, il lui avait manqué 118 voix pour l'emporter face au candidat socialiste Philippe Kemel, l'actuel député de la circonscription. Lui aussi en campagne, il se pose en défenseur de son territoire face à la candidate du FN. En 2012, Jean-Luc Mélenchon se présentait ici pour le Front de gauche. Cette année, l'Insoumis est un architecte retraité, Jean-Pierre Carpentier, qui se présente pour la première fois aux législatives.","date":"2017-05-19T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives/marine-le-pen-en-campagne-a-henin-beaumont_2198774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : l'Iran à un tournant","description":"L’Iran vote pour élire son nouveau président ce vendredi 19 mai. Un duel se profile : le président sortant et progressiste Hassan Rohani va devoir affronter le très conservateur, Ebrahim Raisi.Dans ce quartier de Téhéran, favorable au président sortant, Hassan Rohani, il y a foule dès les premières heures dans le bureau de vote, situé dans la mosquée. Venus entre amis, beaucoup de jeunes sont présents, pour donner la possibilité au président de continuer sa politique d’ouverture, à l’intérieur et vers l’extérieur. \"Avant Rohani, on était un pays fermé. Il a fait lever les sanctions économiques, et le monde découvre qui nous sommes vraiment\", témoigne une jeune femme. Un pays divisé Les partisans de la réforme craignent le retour des conservateurs au pouvoir. \"Ça serait pire. Ils ont une vision très fermée, stricte, religieuse, on ne peut pas vivre dans cette situation\", explique un homme. Le candidat conservateur est Ebrahim Raisi, et il compte de nombreux partisans, notamment dans les quartiers populaires. Ses partisans réclament des emplois, une amélioration de la vie quotidienne et un plus grand respect du Guide suprême.","date":"2017-05-19T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-l-iran-a-un-tournant_2198336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le filon des croisières","description":"Le marché des croisières est en plein essor. Les voyageurs en raffolent et les villes portuaires aussi. Accueillir sur ses quais un paquebot plein de touristes est une aubaine pour le commerce.Un paquebot fait son entrée au port de Sète (Hérault). À bord de l'embarcation, près de 1 000 touristes allemands, autrichiens et suisses. Françoise et Rudolph Khunen viennent de Genève (Suisse) cela fait 14 jours qu'ils sont sur le bateau.\"Les chambres font 17 mètres carrés, on a une salle de bain, c'est super\", explique le couple. Aujourd'hui à la retraite, ils en profitent pour voyager. C'est leur troisième croisière. Cette année 100 000 personnes débarqueront sur les quais de Sète, deux fois plus qu'il y a deux ans. Les touristes sont choyés avec un large choix d'excursions dans la région. Un milliard d'euros de retombées économiques Les commerces bénéficient de plus d’un milliard d'euros de retombées économiques. 1 500 emplois sont générés par le tourisme de croisière. Sète attire de plus en plus de croisiéristes, car certains redoutent les escales du Proche-Orient, jugées trop dangereuses. Les villes de la façade atlantique veulent elles aussi profiter des croisières. C'est le cas de la ville de Bordeaux (Gironde). Et pour attirer de plus grands bateaux et donc plus de croisiéristes, la ville a pour projet de construire un nouveau quai.","date":"2017-05-19T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-le-filon-des-croisieres_2198362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Au Mali, Emmanuel Macron enfile le costume de chef des armées","description":"Emmanuel Macron met la lutte contre le terrorisme comme une priorité. Pour son premier voyage hors d'Europe il a choisi le Mali. Le chef de l'Etat est accompagné de la ministre des Armées et du ministre des Affaires étrangères.Il est midi (heure de Paris) lorsque l'avion du chef de l'Etat, Emmanuel Macron, atterrit sur la base de Gao, au milieu du désert. Ibrahim Boubacar Keïta, le président malien est au pied de l'avion pour l'accueillir. C'est une visite avant tout militaire qu'Emmanuel Macron effectue auprès des troupes françaises. L'un de ses premiers déplacements comme il l'avait promis avant son élection. Un programme très chargé Passage en revue d'un détachement de l'opération Barkhane, le déploiement de ces soldats engagés contre les jihadistes dans tout le Sahel, une zone qui va de la Mauritanie au Tchad. Emmanuel Macron vient leur porter un message dans la continuité de François Hollande qui était venu ici à trois reprises. Le chef de l'État s'entretient ensuite avec son homologue malien sous une tente, le programme de la journée est très chargé.","date":"2017-05-19T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/mali-emmanuel-macron-en-chef-des-armees_2198270.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Législatives : de nombreux députés arrêtent la politique","description":"Les élections législatives seront l'occasion d'un grand renouvellement à l'Assemblée nationale. 37% des députés sortants ne se représenteront pas.Il y a quelques semaines, l'Assemblée nationale s'est réunie pour la dernière fois avant son renouvellement. Son président Claude Bartolone en a profité pour annoncer son retrait de la vie politique. Comme lui, ils sont nombreux à ne pas se représenter aux élections législatives Abandon ou non-cumul Il y a ceux qui abandonnent toute activité politique. Les plus connus sont Bernard Cazeneuve, Jean-Marc Ayrault, Pierre Lellouche, Bruno Le Roux, Jean-Marie Le Guen, mais aussi Luc Chatel, Laurent Grandguillaume et Bernard Accoyer. D'autres abandonnent leur poste en vertu de la loi sur le non-cumul des mandats entrée en vigueur il y a quelques semaines. C'est le cas de Patrick Balkany, de Jean-François Copé ou encore de Laurent Wauquiez qui préfère garder la présidence de la région Auvergne-Rhône-Alpes.","date":"2017-05-19T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/legislatives-de-nombreux-deputes-arretent-la-politique_2198752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Carte d'identité : les mairies débordées","description":"En ce moment pour refaire sa carte d'identité, il faut être patient. Les mairies sont débordées, toutes ne sont pas équipées pour traiter les nouvelles procédures en vigueur depuis le mois de mars.Pour refaire ses papiers, Christelle a dû prendre son mal en patience. Cette habitante d'un village près de Chartres (Eure-et-Loir) a attendu plusieurs semaines pour obtenir un rendez-vous. \"Je pars en voyage, et j'ai appelé plusieurs mairies et celle qui pouvait me prendre le plus rapidement était celle de Chartres sachant que j'ai appelé au mois de mars\", explique-t-elle. Deux mois d'attente avant d'être reçu, du jamais vu dans ce service. Coup de chance pour Christelle : son dossier est complet, elle pourra venir chercher sa carte d'identité d'ici deux semaines. Si les petites municipalités ne délivrent plus les cartes d'identité, c'est parce que la procédure a changé. Un équipement coûteux Maintenant, il faut prendre les empreintes digitales et scanner le dossier comme un passeport. Les équipements biométriques sont coûteux et la plupart des villages ne peuvent pas les financer. Leurs habitants se tournent donc dans les mairies équipées les plus proches et leurs services sont saturés. Mais peu importe le lieu de résidence, il est maintenant possible de renouveler une carte d'identité dans n'importe quelle commune équipée. Avec une carte d'identité valable 15 ans, les collectivités parient sur une diminution progressive du nombre de demandes.","date":"2017-05-19T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/centre-val-de-loire/eure-et-loir/carte-d-identite-les-mairies-debordees_2198348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : entre films, célébrités et nouvelles technologies","description":"La 70e édition du Festival de Cannes (Alpes-Maritimes) se poursuit.Que retenir de ces premiers jours du Festival de Cannes ? \"Côté tapis rouge, c'est définitivement Rihanna qui ce soir a obtenu la palme des cris, des clics et des flashs en faisant la surprise aux photographes et à la foule de monter sur le tapis rouge. La chanteuse est évidemment là pour représenter une grande marque de luxe. Côté films, on a déjà eu de belles surprises inattendues avec hier un film américain, 'Wonderstruck' et aujourd'hui un film coréen, 'Okja'\", relate Pascale Deschamps en direct sur place dans les Alpes-Maritimes. Bientôt des salles de projection spécialisées pour la réalité virtuelle ? Pour la première fois, le Festival de Cannes a mis en lumière la réalité virtuelle. Cette technologie permet d'immerger ses spectateurs dans un film à 360 degrés. Les réalisateurs se sont jetés sur cette nouvelle tendance. L'idée est désormais de créer des salles de projection spécialisées.","date":"2017-05-19T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/festival-de-cannes/festival-de-cannes-entre-films-celebrites-et-nouvelles-technologies_2198764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Fermeture de Fessenheim : une décision qui passe mal","description":"Le ministre de la Transition écologique, Nicolas Hulot, a confirmé la fermeture de la centrale nucléaire de Fessenheim. Dans le Haut-Rhin, la nouvelle fâche.Une nouvelle journée de travail s’achève pour les employés de la centrale nucléaire de Fessenheim (Haut-Rhin), toujours dans l’incertitude quant à l’avenir de leur outil de travail. Entre fatalisme et inquiétude, les réactions varient, mais désormais, ils ne sont plus optimistes. Du côté des 2 000 habitants de la commune, dont beaucoup sont liés à la centrale, les avis sont plus partagés. Un espoir de discussion Pour le maire, la fermeture n’est plus qu’une question de temps. \"Il n’y a plus d’espoir de sauver la centrale, maintenant ce n’est plus qu’une question de temps\", déplore Claude Brender. L’espoir des syndicats est de réussir à discuter avec Nicolas Hulot, pour lui démontrer l’utilité de la centrale. \"Il dit qu’il va y avoir des discussions, nous on les attend. On avait demandé à voir Monsieur Hollande, Madame Royal, on n’a vu personne\", explique un syndicaliste.","date":"2017-05-19T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/nucleaire/fermeture-de-fessenheim-une-decision-qui-passe-mal_2198760.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Internet : une école de cyberdéfense","description":"La France a mis en place une école d'ingénieurs spécialisés dans la lutte contre les cyberattaques.Au coeur de l'université de Vannes dans le Morbihan, il existe une formation unique en Europe pour l'élite de la cyberdéfense française. Ces élèves ingénieurs s'exercent aujourd'hui à gérer une déferlante de cyberattaques qui paralyse une entreprise virtuelle. La simulation commence sur la page d'accueil de son site web qui a été entièrement piraté. Des étudiants prisés dans l'industrie et par les services de l'État Les promotions comprennent cinquante élèves qui suivent trois ans d'un cursus en partenariat avec le ministère de la Défense et des groupes industriels français. Ces étudiants sont sélectionnés à Bac+2 sur dossier et maîtrisent déjà parfaitement les codes de leur spécialité. Ces simulations ultraréalistes permettent de tester leur savoir. Ces ingénieurs apprennent aussi la communication de crise. Certains de ces diplômés rejoindront les fleurons de l'industrie mondiale, d'autres iront à la DGSE ou à la DGSI pour mettre leurs compétences au service de l'État.","date":"2017-05-19T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/internet-une-ecole-de-cyberdefense_2198854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : elle repart en campagne pour les législatives","description":"La bataille des législatives s'accélère. Les candidats ont jusqu'à ce vendredi, 18 heures pour se déclarer. On sait depuis jeudi soir que Marine Le Pen se présente à Hénin-Beaumont (Pas-de-Calais). Quelles sont ses chances de victoire dans son fief ?Marine Le Pen en campagne pour la troisième fois aux législatives à Hénin-Beaumont (Pas-de-Calais). Une circonscription où la présidente du FN peut espérer une victoire. Elle a obtenu ici 58,2% des voix au second tour de l'élection présidentielle. Après avoir maintenu le suspense, Marine Le Pen se lance enfin dans la bataille dans ce bassin minier dans lequel elle s'investit depuis maintenant 10 ans. \"J'ai considéré que le plus grand nombre de députés Front national puisse entrer à l'Assemblée nationale, et que ma place était à la tête de mes troupes, comme, je crois, elle l'a toujours été\", explique Marine Le Pen. En compétition avec sept autres candidats Face à elle, au moins sept autres candidats, dont une représentante du parti de Nicolas Dupont-Aignan, son ancien allié. Et le député sortant, le socialiste Philippe Kemel, n'est pas impressionné par cette tentative de Marine Le Pen. \"Madame Le Pen c'est le théâtre, et pour nous, le théâtre on lui dira au revoir\", indique-t-il. En 2012, Marine Le Pen avait échoué dans cette circonscription avec seulement 118 voix d'écart, le troisième essai pourrait être le bon.","date":"2017-05-19T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/marine-le-pen-elle-repart-en-campagne-pour-les-legislatives_2198318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Présidentielle en Iran : l'économie au coeur du scrutin","description":"Le président sortant Hassan Rohani se retrouve opposé à un ultra conservateur, Ebrahim Raisi. L'économie est au coeur du scrutin : en direct de Téhéran, Stéphanie Perez fait le point sur cet enjeu majeur pour le pays.\"On devrait connaitre les premières estimations demain dans la journée, voire même dimanche 21 mai car le dépouillement s'annonce très long\", explique Stéphanie Perez en direct de Téhéran (Iran). \"Ce qui est certain, c'est que cette élection s'est jouée sur le bilan économique du président Rohani. Les Iraniens attendaient beaucoup des retombées de l'accord sur le nucléaire signé il y a deux ans. Or, ses effets tardent à se faire sentir : le chômage reste très élevé , à 12%, et les investissements étrangers restent limités.\" Les banques européennes restent frileuses Dans le quartier chic de Téhéran, le Medef vient d'ouvrir un bureau pour aider les entreprises françaises qui souhaitent s'y installer. Mais le marché se révèle plus complexe que prévu. \"Les entreprises européennes attendent en général de voir ce que sera la position de Donald Trump sur l'Iran, quel sera le résultat des élections iraniennes\", explique Mathieu Etourneau, directeur du centre français des Affaires de Téhéran. Sans oublier une forte réticence des banques européennes à s'engager : les investissements étrangers tardent à venir.","date":"2017-05-19T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/presidentielle-en-iran-l-economie-au-coeur-du-scrutin_2198778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Bernard Tapie : peut-il rembourser ?","description":"La Cour de cassation a condamné Bernard Tapie à rembourser 404 millions d’euros, dans le cadre de l’affaire du Crédit Lyonnais. Reste à savoir comment l’homme d’affaires, en liquidation judiciaire, va restituer cette somme.Comment obliger Bernard Tapie à faire un chèque de 404 millions d’euros à l’État ? C’est le casse-tête de ses créanciers aujourd’hui, après le verdict de la Cour de cassation dans l’affaire de l’arbitrage Crédit Lyonnais / Adidas. L’avocat de la banque sait que la partie n’est pas encore gagnée : \"J’ai l’impression qu’il va falloir faire quelques efforts pour aller chercher l’argent\". Saisie de biens immobiliers La tâche sera ardue, tant il est difficile d’estimer le patrimoine et les actifs de l’homme d’affaires. L’ancien ministre a été placé en liquidation judiciaire par un tribunal de commerce. Et il souhaite que ses remboursements soient étalés sur 7 ans. Bernard Tapie a placé une partie des 404 millions dans le groupe de presse La Provence, dont il détient 85% du capital. Mais les salariés ne souhaitent pas que le journal serve à payer l’ardoise. Par ailleurs, plusieurs biens immobiliers de Bernard Tapie ont été saisis par la justice.","date":"2017-05-19T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/bernard-tapie-peut-il-rembourser_2198734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la France tient-elle son rang ?","description":"La gastronomie est à l'honneur au festival \"Taste of Paris\". De nombreux chefs s'y affairent pour valoriser l'excellence de la cuisine française.À quoi ressemble ce rassemblement \"Taste of Paris\" autour de la gastronomie ? \"Autour de moi, les papilles sont en ébullition. Je me trouve au coeur de la cuisine du chef Grégory Marchand. On est en plein coup de feu et ça a l'air très appétissant. Des chefs comme lui, il y en a une vingtaine tout autour de moi, réunie sous cette grande verrière. Parce qu'après tout, quoi de mieux qu'un Grand Palais pour célébrer les goûts et les saveurs\", témoigne Jihane Benzima en direct sur place. L'excellence de la cuisine française Les grands chefs parisiens sont presque tous là. Fers de lance de la gastronomie française, ils sont venus au Grand Palais défendre ce qu'elle a de plus savoureux. La cuisine française est-elle la meilleure du monde ? Pour de nombreux chefs comme Pierre Gagnaire, qui a ouvert des restaurants dans le monde entier, cela ne fait aucun doute.","date":"2017-05-19T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-france-tient-elle-son-rang_2198756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Législatives : Les Républicains investissent une candidate face à Bruno Le Maire","description":"Le nouveau ministre de l’Économie, Bruno Le Maire, est candidat aux élections législatives. Mais Les Républicains ont décidé de lui mettre des bâtons dans les roues en investissant une candidate face à lui, explique le journaliste Thierry Curtet en direct du siège du parti.Le ministre de l’Economie Bruno Le Maire est candidat aux élections législatives dans la première circonscription d’Évreux. Les Républicains ne comptent pas lui faciliter la tâche. \"Le parti Les Républicains devrait investir une jeune femme face à Bruno Le Maire, Coumba Dioukhané, une adjointe au maire d’Évreux, une femme bien implantée. C’est une candidature qui va compliquer l’élection de Bruno Le Maire\", explique en direct du siège du parti le journaliste Thierry Curtet. Démission obligatoire en cas de défaite Et le ministre aura d’autres adversaires à craindre. \"En plus d’une candidate Les Républicains, le ministre de l’Économie devra aussi affronter un candidat Front national, dans une circonscription où Marine Le Pen est arrivée largement en tête du premier tour de l’élection présidentielle. Emmanuel Macron a prévenu, les ministres battus aux législatives devront démissionner. Bruno Le Maire a donc pris beaucoup de risques en rejoignant le gouvernement\", poursuit le journaliste.","date":"2017-05-19T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/bruno-le-maire/legislatives-les-republicains-investissent-une-candidate-face-a-bruno-le-maire_2198314.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la tournée des As (5/5)","description":"Les équipes de France 2 font découvrir l'envers du décor de la tournée américaine de la patrouille de France. Comment les équipes se rendent-elles de ville en ville ?La troupe quitte Las Vegas (États-Unis). Mécaniciens, photographes, médecins... La tournée des As, c'est 72 militaires au total. Les pilotes, inséparables, quittent l'hôtel. Ils se rendent sur la plus fameuse base des États-Unis : Nellis Base. Ici, c'est un balai permanent d'avions de chasse américains. Sur un coin du tarmac les Alpha Jet français. La plupart des mécaniciens embarquent dans l'A400M, un avion de transport dont il faut organiser le chargement. Épilogue d'une épopée \"C'est une caravane, on n'a pas le choix, il faut tout prendre. On est une cinquantaine dans l'A400M. Il doit y avoir 70 valises à transporter\", explique un militaire. L'avion quitte Las Vegas peu de temps après le décollage des Alpha Jet. Direction la côte est. Un long voyage avec deux escales pour reprendre du carburant. Pour toute l'équipe, c'est l'épilogue d'une épopée. En un mois et demi, ils ont traversé cinq pays, effectué 12 shows aériens et survolé les plus beaux paysages.","date":"2017-05-19T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/feuilleton-la-tournee-des-as-5-5_2198364.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron au Mali : le président endosse le costume de chef des armées","description":"Maryse Burgot suit le déplacement d'Emmanuel Macron au Mali ce vendredi 19 mai. En direct de Gao, elle fait le point.Le premier message d'Emmanuel Macron au Mali ce vendredi 19 mai est qu'\"on peut avoir 39 ans et endosser l'habit de chef de guerre\", analyse Maryse Burgot, en direct de Gao au Mali. \"C'est en tout cas ce qu'Emmanuel Macron a essayé de montrer aujourd'hui, à travers une scénographie bien particulière. On l' a vu par exemple passer les troupes en revue à pas lents, exactement comme il l'avait fait à l'Élysée au moment de sa prise de pouvoir.\" 7 heures sur la base militaire \"Certains diront qu'il force le trait, d'autres qu'il a la gravité nécessaire face à ces soldats qui risquent leur vie pour lutter contre les jihadistes\", poursuit la journaliste. \"Il a su montrer une certaine empathie et proximité envers les militaires. On l'a vu déjeuner dans le vaste réfectoire, porter son plateau, beaucoup discuter avec les soldats. Une question d'image bien entendu. Emmanuel Macron aura passé 7 heures sur cette base militaire.\"","date":"2017-05-19T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/emmanuel-macron-au-mali-le-president-endosse-le-costume-de-chef-des-armees_2198766.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Le dictionnaire le Petit Robert fête ses 70 ans","description":"Jérôme Robert, le petit-fils de Paul Robert, créateur du dictionnaire du même nom, est l’invité du 13 Heures. Ce dictionnaire a été créé il y a 70 ans.Invité sur le plateau du 13 Heures pour célébrer les 70 ans du Petit Robert, Jérôme Robert est le petit-fils de son créateur. Il a écrit un livre retraçant la vie de son grand-père, \"Paul Robert, l’écriture du dictionnaire Robert\". \"Il y a un peu de fierté, parce que le dictionnaire Robert fait partie des grands dictionnaires de la langue française, mais son histoire est plus récente\", déclare l'auteur de l'ouvrage. \"Le goût du mot juste\" En 1945, Paul Robert rédige sa thèse de droit, et il peine à trouver ses mots. \"Rien ne le destinait à devenir lexicographe. Il avait le goût du mot juste et en rédigeant sa thèse, il a éprouvé le besoin de faire ce dictionnaire\", poursuit son petit-fils. Un travail long et laborieux, qu’il effectuera seul en six ans. \"Il était pas mal dans les livres. À table, il nous parlait de citations et de mots\", conclut Jérôme Robert.","date":"2017-05-19T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/le-dictionnaire-le-petit-robert-fete-ses-70-ans_2198360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Croisières : un marché en plein boom","description":"Le marché de la croisière se porte bien et ce mode de vacances séduit de nombreuses personnes à travers le monde, explique la journaliste Justine Weyl sur le plateau du 13 Heures.Les croisières séduisent toujours. \"6,7 millions de passagers européens ont embarqué pour une croisière en 2016, c’est un record. En 4 ans, leur nombre a bondi, +8,7%. Si on regarde le marché français en revanche, il y a une légère baisse, avec 574 000 passagers. Cette baisse pourrait s’expliquer parce qu’il y aurait eu moins de place au départ des ports français\", explique Justine Weyl sur le plateau du 13 Heures. Les chantiers navals français en profitent Les retombées économiques ne sont pas que touristiques, elles sont également industrielles. \"Les carnets de commandes sont pleins. 48 navires sont en construction actuellement en Europe, dont 5 en France. Les chantiers navals de Saint-Nazaire (Loire-Atlantique) profitent de cette dynamique. Il y a quelques jours à peine, ils ont mis à l’eau leur dernier bateau, qui mesure 315 mètres de long et peut embarquer 5 500 passagers\", poursuit la journaliste.","date":"2017-05-19T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/croisieres-un-marche-en-plein-boom_2198346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Mali : Emmanuel Macron en chef des armées","description":"Emmanuel Macron a pour la première fois pris la direction d'une zone de conflit auprès des troupes françaises au Mali ce vendredi 19 mai. Un président chef des armées, qui a confirmé l'engagement de la France au Sahel dans la lutte contre le Jihadistes. Il était accompagné de la nouvelle chef des Armées en France, Sylvie Goulard.Emmanuel Macron en chef de guerre : c'est l'image affichée d'un président aux commandes auprès des troupes françaises au Mali. Un chef de l'État martial avec les soldats de l'opération Barkhane. Emmanuel Macron avait annoncé de longue date que sa première visite l'emmènerait au Sahel. Il endosse désormais le costume de chef des armées. Depuis plus de deux ans, 3 000 militaires français sont mobilisés sur terre et dans les airs. L'objectif est de traquer les jihadistes qui se déplacent autour des frontières de cinq pays. 19 soldats français morts depuis le début des opérations Pour le chef de l'État, c'est l'occasion de partager le quotidien des hommes et des femmes qui mènent ce combat. 19 soldats français sont morts depuis le début des opérations. Accompagné par sa nouvelle ministre des Armées, Sylvie Goulard, et de l'ancien, Jean-Yves Le Drian, Emmanuel Macron s'est directement adressé aux militaires. Il souhaite développer le partenariat avec l'Allemagne pour la sécurité au Mali.","date":"2017-05-19T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/mali-emmanuel-macron-en-chef-des-armees_2198728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Egyptair : le désarroi des familles","description":"Il y un an jour pour jour, le vol MS804 d’Egyptair s’abimait en Méditerranée, faisant 66 victimes, dont 16 Français. Les causes du crash ne sont toujours pas établies, alors les familles se mobilisent.Ils ont en commun la même douleur. En silence, les familles des victimes du crash du vol MS804 se sont retrouvées ce vendredi 19 mai au matin devant l’ambassade d’Égypte à Paris. Sophie Cormary pleure toujours la disparition de son fils de 26 ans. Elle a rejoint l’association des familles de victimes du vol, et pour elle, ne pas connaître les circonstances du drame est insupportable. \"Il est intolérable et anormal qu’on n’ait pas d’information sur les causes de cet accident\", explique-t-elle. Attentat ou défaillance technique ? Aude Heslouin a perdu son père et son frère dans le crash et la douleur est toujours intense : \"C’est très compliqué de ne pas pouvoir dire au revoir à ses proches. La brutalité de l’évènement fait qu’on ne peut pas vraiment faire son deuil.\" Le 19 mai dernier, l’appareil avait décollé de Roissy, destination Le Caire. Mais après plusieurs heures de vol, de la fumée est détectée. L’avion s’est ensuite crashé en mer. Dès le début, les autorités égyptiennes ont avancé qu’il s’agissait d’un attentat. Au contraire, les enquêteurs français pensent qu’il s’agit d’une défaillance technique.","date":"2017-05-19T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-du-vol-ms804-d-egyptair/egyptair-le-desarroi-des-familles_2198326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Affaire Crédit Lyonnais : Tapie va-t-il vraiment rembourser ?","description":"La justice demande à Bernard Tapie de rembourser les 404 millions d’euros qu’il a reçus dans l’arbitrage Adidas / Crédit Lyonnais. Mais l’homme d’affaires en a-t-il les moyens ?Face à Bernard Tapie, le Crédit Lyonnais a gagné une bataille qui dure depuis 1993. Mais désormais, obtenir que l’homme d’affaires rembourse les 404 millions d’euros est un autre combat. Joint par téléphone jeudi soir, Bernard Tapie semblait sonné : \"Je suis sans réaction. Pour tout le monde, ça ne l’était pas, mais pour moi, c’est inattendu.\" Échelonnement sur 7 ans 404 millions d’euros, c’est la somme décidée lors de l’arbitrage entre Bernard Tapie et la banque dans l’affaire Adidas. Une somme que l’homme d’affaires nie avoir touchée en intégralité. Et pendant la procédure, il a connu quelques difficultés. Il a été placé en liquidation judiciaire par un tribunal de commerce. Il demande donc un échelonnement du remboursement sur 7 ans. Pour l’avocat du Crédit Lyonnais, c’est un autre combat qui commence : \"J’ai l’impression qu’il va falloir faire des efforts pour aller chercher l’argent, que Bernard Tapie ne va pas venir spontanément nous le donner.\"","date":"2017-05-19T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/affaire-credit-lyonnais-tapie-va-t-il-vraiment-rembourser_2198322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Retour à la vie normale pour Julian Assange ?","description":"La justice suédoise a décidé, vendredi 19 mai, d'abandonner l'enquête préliminaire sur des accusations de viol qui visaient Julian Assange. Plus d'explications avec Clément Le Goff en direct de Londres.L'Australien Julian Assange vit reclu dans l'ambassade d'Équateur de Londres depuis cinq ans. Est-ce que cet abandon de la justice suédoise veut dire qu'il va sortir et reprendre une vie normale ? \"En théorie oui. Car ce classement sans suite signifie l'arrêt des poursuites. Julian Assange est apparu tout sourire ce matin en photo sur les réseaux sociaux. Et beaucoup de monde attend une éventuelle sortie\", explique Clément Le Goff, en direct de Londres. Demande d'asile politique en France Pour autant, la réalité pourrait être beaucoup plus compliquée. \"Ce matin, la police britannique a déclaré qu'elle était obligée de l'arrêter s'il sortait. Le fondateur de Wikileaks est visé par une enquête aux États-Unis, c'est même devenu une priorité de la CIA. On sait qu'il va faire une déclaration de son balcon. Et selon son avocat, il pourrait à nouveau demander l'asile politique en France. Cela fait plus de cinq ans que Julian Assange vit reclu à l'intérieur de l'ambassade de l'Équateur à Londres\", conclut le journaliste.","date":"2017-05-19T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/assange/retour-a-la-vie-normale-pour-julian-assange_2198334.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Mali : quelles sont les missions des soldats français ?","description":"Les soldats français de l’opération Barkhane sont déployés au Mali pour lutter contre le terrorisme et former leurs homologues maliens.Des hélicoptères français dans le ciel malien. Ils sont engagés dans l’opération Barkhane de lutte antiterrorisme. 1 600 soldats français sont déployés au Mali. Ils traquent les terroristes jusqu’aux confins du pays. \"Le but de cette opération est de chasser les groupes de terroristes et les empêcher d’avoir une zone où ils peuvent être tranquilles\", explique le général Xavier de Woillemont, commandant de l’opération Barkhane. Former les Maliens L’ennemi chassé du Mali en 2013 est toujours là, dispersé, caché. Alors le travail se poursuit. En près de 3 ans, les militaires ont formé près de 8 000 soldats maliens. À terme, ce sont eux qui devront relever le défi de la lutte contre les groupes armés. Ces soldats maliens sont prêts. Leur mission du jour est de vérifier une piste connue pour être fréquentée par les jihadistes. La mission dure 4 heures, et il fait plus de 40 degrés.","date":"2017-05-19T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/mali-quelles-sont-les-missions-des-soldats-francais_2198304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Législatives : les batailles politiques qui s’annoncent compliquées","description":"Les élections législatives vont donner lieu à des batailles très serrées, notamment pour Bruno Le Maire, Jean-Christophe Cambadélis ou encore Benoît Hamon.Au-delà des enjeux pour la majorité, plusieurs affrontements seront suivis de très près lors des élections législatives. Pour certains ministres, le pari est risqué, explique sur le plateau du 20 Heures, la journaliste Margaux Manière. \"Bruno Le Maire, ministre de l’Économie, est pris en tenaille dans l’Eure. Écarté de son parti, il est candidat sous l’étiquette ‘majorité présidentielle’ et devra affronter une candidate Front national, dans une circonscription où Marine Le Pen a fait de très bons scores. Il aura aussi face à lui une candidate Les Républicains\". Duels entre la gauche et En Marche ! À gauche, plusieurs candidats socialistes se retrouvent dans des circonscriptions où Emmanuel Macron a fait de très bons scores, poursuit la journaliste. \"On suivra de près à Paris, le duel entre le premier secrétaire du PS, Jean-Christophe Cambadélis, et le benjamin du gouvernement, Mounir Mahjoubi, secrétaire d’État au numérique. Dans les Yvelines, on surveillera également le duel entre Benoît Hamon et la candidate En Marche, Nadia Hai\".","date":"2017-05-19T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives-les-batailles-politiques-qui-sannoncent-compliquees_2198758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Législatives : une conjoncture politique inédite","description":"Les élections législatives apporteront ou non au président de la République une majorité au sein de l'Assemblée nationale. Elles auront lieu les 11 et 18 juin prochains.Ces élections législatives s'annoncent inédites à plus d'un titre. Six grandes forces politiques seront représentées. Mais ces partis ne présentent pas des candidats dans toute la France. Par exemple, le parti du président de la République n'aura que 526 candidats, soit 51 circonscriptions non représentées. L'objectif tient en un chiffre : 289 députés, synonymes de majorité absolue. Un enjeu financier important pour les partis Lors des dernières élections législatives, 6 603 candidats s'étaient présentés aux suffrages des Français. Une moyenne de onze candidats par circonscription, parmi eux 40% de femmes. En théorie, les partis doivent respecter une stricte parité sous peine d'une sanction financière. Ces élections ont un enjeu financier très important pour les partis politiques. Les candidatures doivent encore être validées par les préfectures. Elles seront publiées officiellement de mercredi 24 mai.","date":"2017-05-19T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-une-conjoncture-politique-inedite_2198730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Après l'abandon des poursuites contre lui, Julian Assange va demander l'asile politique à la France","description":"À Londres, Julian Assange est réfugié dans l'ambassade équatorienne depuis 2012. Le fondateur de Wikileaks a appris ce vendredi 19 mai que la Suède renonçait à le poursuivre pour viol. Loïc de la Mornais fait le point en direct de Londres.\"Julian Assange est venu tout à l'heure sur le balcon de l'ambassade d'Équateur, où il vit reclus depuis cinq ans\", témoigne Loïc de La Mornais. \"C'était une grande victoire que cet abandon des poursuites de la justice suédoise, mais ses ennuis ne sont pas finis pour autant, car si jamais il quitte cette ambassade, où il bénéficie de la protection diplomatique, il sera immédiatement arrêté par des policiers britanniques.\" Plusieurs demandes d'asile politique \"En effet, il n'a pas répondu aux convocations de la police britannique\", poursuit le journaliste. \"Il sera donc arrêté immédiatement. Et dans ce cas-là, les Britanniques pourraient le mettre aux mains des autorités américaines qui réclament son extradition dans le cadre du scandale de Wikileaks et de ses fuites de documents secrets militaires\", rappelle Loïc de La Mornais. Julian Assange avait demandé l'asile politique à plusieurs pays, notamment à la France. François Hollande avait refusé. Il va le demander à nouveau à Emmanuel Macron. \"Pas sûr que le nouveau président français ait un avis différent\", commente le journaliste.","date":"2017-05-19T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/assange/apres-l-abandon-des-poursuites-contre-lui-julian-assange-va-demander-l-asile-politique-a-la-france_2198782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : des pains du monde entier","description":"Des pains de plus en plus divers sont proposés aux consommateurs. Les recettes de différents pays permettent de varier les textures et les saveurs.Burgers américains, muffins britanniques ou encore paninis Italiens, ces dernières années, ces pains venus d'ailleurs ont envahi les rayons de nos supermarchés. Les clients sont conquis par la variété de ces recettes exotiques. Des pains exotiques qui ont du succès Un succès auprès des consommateurs dont cette marque de pain industriel a fait son fer de lance. Dans ces pétrins, on prépare la pâte de petits pains suédois. \"On a d'abord toute la pesée des ingrédients : farine, eau, levure, levain, sel, sucre, un peu d'huile de colza et beaucoup de soin\", explique Claude Morin, le directeur de l'usine. Une recette pas très différente de celle d'un pain traditionnel. Mais à la sortie, pas de croûte dorée ou de mie gonflée pour ces petites galettes scandinaves. Toutes les heures, 20 000 pains suédois sortent de cette ligne de production. En dix ans, la marque a multiplié par cinq son chiffre d'affaires sur ces pains exotiques avec une gamme de plus en plus importante.","date":"2017-05-19T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/gastronomie-des-pains-du-monde-entier_2198306.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-mai-2017_2193577.html","containsWordGlobalWarming":false}
{"title":"Présidentielle en Iran : un scrutin à l'issue incertaine","description":"L'Iran, la deuxième puissance économique du Moyen-Orient, connaît une élection présidentielle à l'issue incertaine. Quels sont les enjeux politiques de ce scrutin ?Deux visages de l'Iran s'affrontent lors de l'élection présidentielle de ce pays du Moyen-Orient. Celui du président en exercice, Hassan Rohani, un religieux modéré et réformateur, et puis l'Iran plus conservateur et plus radical d'Ebrahim Raissi. Des écarts serrés dans les sondages Derrière Hassan Rohani, 68 ans, se trouve la classe moyenne et la jeunesse des grandes villes. Au pouvoir depuis quatre ans, il a sorti l'Iran de son isolement international en négociant un accord sur le nucléaire. Mais son bilan économique est mitigé : 27% des jeunes sont au chômage. Son adversaire, Ebrahim Raissi, 56 ans, un ancien procureur général, rassemble derrière lui les classes populaires et les Iraniens religieux. Dans les sondages, l'écart entre les deux candidats est très faible. Quoi qu'il en soit, le président élu devra compter avec le Guide suprême, Ali Khamenei.","date":"2017-05-19T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/presidentielle-en-iran-un-scrutin-a-l-issue-incertaine_2198738.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-mai-2017_2188151.html","containsWordGlobalWarming":false}
