{"title":"\"On adapte nos règles d'indemnisation\" : les assureurs débordés après les tempêtes","description":"Les dégâts causés par les tempêtes Ciarán et Domingos sont estimés à 1,3 milliard d’euros. Comment les compagnies d’assurance font-elles face à la demande ? Elles sont dépassées par le nombre de sinistres à traiter simultanément.  Depuis quinze jours, c’est toujours la même démarche, et toujours la même réponse. Après la tempête Ciarán, certains sinistrés attendent toujours un retour de leur assurance. Dans la vidéo en tête de cet article, la maison d'une famille a perdu une partie de son bardage. Tout est à refaire. Un expert est passé, mais la mère de famille ignore encore les modalités et les délais avant d'éventuels travaux de réparation. C’est aussi le cas de Sylvia que nous avions rencontré après les tempêtes. Tout un pan de sa toiture a été soufflé par les vents. Son assurance a alors missionné Frédéric pour constater les dégâts. L’expert est débordé, avec un agenda plein jusqu’à la mi-janvier. Les tempêtes Ciarán et Domingos auraient provoqué plus d’un demi-million de sinistrés et 1,3 milliard de dégâts. Frédéric priorise donc les situations d’urgence. Ce lundi, la maison de Sylvia a un toit provisoire, et des ouvriers assainissent la maison, étape préalable avant la reconstruction. \"Je suis soulagée qu'on s'occupe de la maison, avec une sacrée équipe\", explique Sylvia. Les assureurs se sont mobilisés pour accélérer les procédures d'indemnisation. \"On voit bien qu'on est sur une tempête importante, donc on adapte nos règles d'indemnisation : on a un délai de déclaration qui a été porté à 30 jours, il y a des plafonds d'expertise relevés, mais il y a aussi le renfort d'experts sur le terrain pour permettre d'avoir des délais les plus courts possibles\", détaille Raphaël Merle, responsable des pôles de gestion indemnisation et services chez la Matmut. Face aux dégâts occasionnés par les deux tempêtes au mois de novembre, le gouvernement a créé un fonds d'urgence exceptionnel de 50 millions d'euros à destination des habitants de la Bretagne et du département de la Manche.","date":"2023-11-21T11:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-ciaran-domingos-sinistres-axa-macif-matmut-les-assureurs-debordes-apres-les-tempetes-de-novembre-2276887.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"On ne peut pas l'accepter\" : la hausse des prix, cœur du bras de fer entre grande distribution et industriels","description":"Les négociations commerciales entre grandes surfaces et industriels ont lieu en ce moment. Elles permettent d'établir les prix que vous paierez l'an prochain dans les rayons. Un bras de fer au cours duquel les supermarchés n'hésitent aujourd'hui plus à retirer des produits de leurs rayons.  Être en tête d'affiche dans les rayons, certaines grandes marques s'en seraient bien passées. À y regarder de plus près, ce n'est pas pour faire leur promotion. En détournant un célèbre slogan, un supermarché d'Issy-les-Moulineaux (Hauts-de-Seine) a par exemple décidé de retirer une soupe de ses rayons et dénonce de possibles nouvelles hausses de prix allant jusqu'à 39%. Des affiches qui font sourire les clients. Mais cette campagne de dénonciation peut-elle faire changer d'avis les industriels ? C'est ce qu'espère le distributeur, qui a choisi d'afficher les marques à chaque fois qu'une augmentation lui semblait injustifiable. \"Les matières premières et les emballages sont orientés à la baisse, les produits devraient baisser. Il y a un mouvement de fond, de façon secrète, de changer des recettes pour pouvoir passer des hausses sur un marché qui devrait baisser. On ne peut pas le comprendre, on ne peut pas l'accepter\", estime Jean-François Soudais, vice-président d'Intermarché et Netto. C'est le cas du célèbre savon Le Petit Marseillais, accusé dans les rayons d'être \"fada\" sur ses prix. La marque nous a répondu ce lundi, et explique que le contenu du produit a changé. \"Il s'agit d'une nouvelle formule plus naturelle et plus responsable d'un point de vue environnemental\", écrit-elle. Ce coup de pression n'a pour l'instant pas provoqué de baisses de prix, mais pourrait bien provoquer une baisse des ventes pour les industriels. Les consommateurs se détournent déjà des grandes marques depuis cet été. \"Je vais acheter mes légumes et je vais cuisiner !\", sourit un client, les bras chargés de courses, dans la vidéo en tête de cet article. Ces nouvelles augmentations ne devraient rien arranger.","date":"2023-11-21T11:57:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-inflation-pouvoir-d-achat-hausse-des-prix-la-grande-distribution-entame-un-bras-de-fer-avec-les-industriels-2276888.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fast-foods : cette réduction à laquelle vous avez droit n'est (presque) jamais appliquée","description":"Les consommateurs l'ignorent très souvent, mais dans les commerces de restauration rapide, ils ont la possibilité d'être servis dans leurs propres contenants. Une disposition écologique censée leur donner droit à une réduction. Pourtant, peu d'établissements appliquent effectivement la loi, comme vous le montre ce reportage de TF1.  Au travail ou dans vos trajets quotidiens, par considérations écologiques ou économiques, vous avez peut-être pris l'habitude de boire presque exclusivement ce qui provient de votre propre gourde. Mais saviez-vous que ce petit geste était inscrit dans le Droit ? Ainsi, la loi anti-gaspillage pour une économie circulaire (Agec) impose de nouvelles règles aux entreprises de restauration, que ce soit en matière de vente à emporter ou sur place. Elle prévoit notamment, précise le gouvernement, que \"chaque consommateur peut, depuis le 1er janvier 2021, apporter un contenant réutilisable dans les commerces de vente au détail.\" Le texte ajoute qu'un client achetant une boisson doit se voir proposer une \"tarification plus basse\" s'il apporte son propre récipient. Voilà pour la théorie, mais qu'en est-il dand la pratique ? Dans une enquête, l'UFC-Que Choisir s'est penchée sur la question, et révèle des chiffres désastreux, notamment sur l'information des consommateurs : dans les quinze fast-foods testés (des enseignes Burger King, KFC, McDonald’s et Quick), aucun ne rappelait ce droit aux clients potentiels. À l'inverse de six autres établissements de type café (Starbucks et Prêt à manger), qui mentionnaient tous cette possibilité. Un manque d'information que les passants interrogés par nos journalistes semblent effectivement subir. \"Je ne le savais pas\", admet une femme interrogée par TF1 dans le reportage visible en tête de cet article. Une autre nous confie la même chose, et estime néanmoins que la loi va dans le bon sens. Quant au cœur même de cette mesure, à savoir la possibilité de réutiliser son contenant, les chiffres sont là encore peu encourageants : l'UFC-Que Choisir, qui explique avoir \"commandé un burger-frites, un soda et un thé dans 15 fast-foods et des boissons (une chaude et une froide) dans 6 cafés\", a constaté que seuls ces derniers établissements ont pleinement respecté la loi. Ce qu'a pu constater, face à la caméra de TF1, le client d'une des franchises bonnes élèves : \"J'ai économisé 50 centimes sur ma boisson car j'ai apporté mon propre récipient, et ils me le remplissent\", confie Wesley. En revanche, dans les 15 autres commerces de bouche, seuls 4 ont accepté de servir tous les aliments dans des contenants apportés par les \"enquêteurs\", et 3 autres n'ont accepté que le gobelet pour la boisson froide. \"À chaque fois, le personnel nous a bien précisé qu’il nous faisait une faveur\", alors qu'il s'agit bien d'un droit, souligne l'association de consommateurs. Enfin, concernant la ristourne sur les boissons, aucun fast-food n'a accepté de l'accorder, comme la loi l'impose pourtant, là encore. Dans son enquête, l'UFC-Que Choisir s'est aussi penché sur une autre loi, entrée en vigueur au 1er janvier 2023, et qui prévoit l'interdiction, pour les fast-foods servant plus de 20 couverts simultanément, d’utiliser des emballages jetables en cas de consommation sur place. Il ressort que sur les 180 établissements visités par les bénévoles de l'association, 46% ne respectent pas la loi. Il y a pourtant urgence à agir : le gouvernement rappelle que \"20 milliards de couverts, gobelets, assiettes et autres contenants jetables finissent à la poubelle, et parfois dans la nature\".","date":"2023-11-21T16:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-reportage-tf1-fast-foods-cette-reduction-sur-les-contenus-reutilisables-a-laquelle-vous-avez-droit-n-est-presque-jamais-appliquee-alerte-l-ufc-que-choisir-2276950.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Faut-il courir ou marcher pour être moins mouillé quand il pleut ? La réponse de la science","description":"La pluie automnale prend un malin plaisir à s'inviter dans le quotidien des Français. Et ceux qui l'affrontent ont chacun leur tactique pour éviter de finir trempés. Alors, vaut-il mieux courir ou marcher pour être le moins mouillé possible ?  Mois de novembre oblige, la pluie s'invite régulièrement un peu partout sur le territoire, contrariant les brushings et délavant les vêtements. Un désagrément on ne peut plus normal à cette période de l'année, que certains tentent souvent d'éviter... en courant. Mais est-ce la bonne méthode ? \"C'est un réflexe, j'imagine. Je ne sais pas pourquoi. Je fais comme tout le monde\", s'amuse une jeune femme face à la caméra de TF1, dans le reportage visible en tête de cet article. Un homme, lui, croit détenir la vérité, sans certitude néanmoins : \"Il parait qu'il y a une théorie là-dessus qui dit qu'on est davantage mouillé quand on va plus vite\". Alors, qu'en est-il réellement ? Comme sur tant d'autres sujets, d'éminentes têtes pensantes se sont penchées sur la question. \"La science est formelle là-dessus : le temps est inversement proportionnel à la vitesse\", affirme ainsi Benjamin D'Ersu, professeur de physique-chimie au collège Sainte Jeanne d'Arc de Tours (Indre-et-Loire), dans notre reportage. Dès lors, \"si l'on augmente notre vitesse de déplacement, forcément, on va passer moins de temps sous l'eau.\" Ce que confirme auprès de Ouest-France Daniel Hennequin, physicien et chercheur au CNRS, affecté au Laboratoire de physique des lasers, atomes et molécules de l’Université Lille I. \"Si l’on ne considère que l’eau qui nous trempe la tête, alors, en général, il vaut mieux courir sous la pluie que marcher. Car si l’on reste immobile ou que l’on se déplace lentement, la quantité d’eau que l’on recevra sera plus importante.\" Voilà pour les grandes largeurs, mais la suite se complique quelque peu. Ainsi, Benjamin D'Ersu ajoute pour TF1 que \"si l'on court dans le sens du vent, on va diminuer la vitesse relative des gouttes d'eau qui nous arrivent dessus, et forcément, la quantité d'eau va diminuer, et l'on va être moins mouillé\". Une étude menée en 2012 par Franco Bocci, et parue dans l'European Journal of Physics, abonde en ce sens : il en ressort qu'en ayant le vent dans le dos, il faut courir à la même vitesse que lui afin d'être le moins mouillé. Ce qui peut sembler, au-delà de la théorie, compliqué à calculer. Là-dessus, Daniel Hennequin rassure : \"Mais si nous allons plus vite que la vitesse des bourrasques, nous ne serons pas beaucoup plus trempés que si nous nous déplaçons à la vitesse optimale. On sera davantage mouillé si l’on va moins vite\". Le spécialiste souligne toutefois qu'outre ces considérations, \"de nombreux paramètres entrent en ligne de compte lorsqu’on se trouve sous la pluie\". Ainsi, l’étude de Franco Bocci a pris en compte la particularité des différentes morphologies humaines. Et en a conclu que chacun ne devrait pas adopter la même tactique face à la pluie. Une personne de petite taille et de forte corpulence sera plus avisée de courir plus vite qu'une autre qui serait grande et élancée. Ce que décrypte Daniel Hennequin chez nos confrères de Ouest-France : \"La pluie arrive du dessus mais aussi de derrière et de droite et de gauche. Si vous avez beaucoup d’embonpoint, ce qui va de droite et gauche va davantage vous toucher.\" Enfin, vient la question de l'imperméabilité des vêtements. Cette dernière est réduite à mesure qu'augmente la vitesse d'impact de l'eau. \"Si l’on court, l’eau arrive plus vite vers nous et est davantage susceptible de traverser le vêtement que si l’on marche\", résume le chercheur.","date":"2023-11-21T17:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-faut-il-courir-ou-marcher-pour-etre-moins-mouille-quand-la-meteo-est-a-la-pluie-la-reponse-de-la-science-2276949.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Forages pétroliers autorisés en Gironde : une aberration pour cet élu et cette habitante","description":"Un avis favorable a été rendu pour le forage de huit nouveaux puits de pétrole en Gironde. Une aberration pour beaucoup, car la fin de l'exploitation de cette énergie fossile est actée pour 2040. La région a aussi été durement touchée par de gigantesques incendies à l'été 2022.  Des forages en pleine forêt, il en existe déjà une centaine dans le sud-ouest. Mais peut-être huit supplémentaires d'ici peu. Dans le village de Cazaux (Haute-Garonne), la nouvelle ne passe pas inaperçue. \"C'est bien qu'on puisse aussi avoir nos propres réserves de pétrole, plutôt que d'importer\", explique une passante. \"C'est une ressource aujourd'hui où on se dit, 'il faut passer à autre chose'. Au contraire de ce qu'on entend. Je suis donc assez surprise\", nuance une autre. La commissaire enquêtrice vient de rendre un avis favorable à l'extension des forages sur le gisement. Une aberration pour une habitante de Cazaux et un élu régional, alors que la loi prévoit la fin de production d'hydrocarbures en France d'ici à 2040. \"C'est vraiment des projets du passé. Il faudrait sortir de cette exploitation pour au minimum être exemplaire et commencer à faire ce que l'on dit, et faire ce que nous demandent les scientifiques\", explique Vital Baude, conseiller EELV régional de Nouvelle-Aquitaine. \"Ce qui me choque, c'est de continuer finalement à entretenir une zone à risques, dans une pinède qui a déjà brûlé. C'est pas un bon signal ici je pense, d'augmenter les forages ici dans cette forêt\", renchérit Alice Vaysettes, habitante de Cazaux (Gironde). L'entreprise canadienne Vermilion exploite deux gisements depuis les années 50, sur le lac de Parentis et dans les forêts de La Teste-de-Buch et Cazaux. Près de 450 emplois par mois pour moins d'un pour cent de la consommation nationale de pétrole. Pour la société, les nouveaux forages seront faits pour préparer l'avenir. \"2040, tout s'arrête en termes d’extraction de pétrole. Nous, ce que nous espérons, c'est de pouvoir continuer, convertir nos ouvrages dans des énergies de transition comme l'hydrogène bas-carbone. Maintenir la production sur nos gisements d'extraction de pétrole nous permet finalement de financer notre transition\", précise Pamtxika Etcheverry, directrice générale de Vermilion France. C'est désormais à la préfecture de Gironde de se prononcer et dire oui ou non à ces nouveaux forages.","date":"2023-11-21T17:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-vermilion-parentis-cazaux-forages-petroliers-autorises-en-gironde-une-aberration-pour-cet-elu-et-cette-habitante-2276957.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Haut-Rhin : Les Jardins du Cœur, la générosité dès le potager","description":"Les Restos du Cœur ont lancé leur 39ᵉ campagne ce mardi, dans un contexte difficile économiquement. Pour remplir les paniers, l’association multiplie les initiatives, et parfois, elle fait pousser ses propres légumes dans ses Potagers du Cœur.  C'est un potager pas comme les autres. Ces bénéficiaires et bénévoles des Restos du Cœur travaillent ensemble. C'est à Munster (Haut-Rhin) qu'ils ont appris à jardiner. En moyenne, une quinzaine de jardiniers pour s'occuper de ce petit lopin de terre, devenu potager depuis huit ans. Ils étaient tous novices en arrivant là. Et depuis, ils se sentent presque maraîchers professionnels. De plus, le plaisir de récolter est d'autant plus grand quand on sait que toute la production est redistribuée. Une tonne de légumes et de fruits ont été récoltés cette année, soit l'équivalent de 3000 repas, distribués aux 150 familles accueillies dans ce centre. Une grande fierté pour ces jardiniers en herbe. Francis Stadelmann, responsable des Jardins du Cœur de Munster, à l'initiative de ce projet, se réjouit tous les jours de voir ces bénéficiaires prendre du plaisir à manier pelles et pioches. Des jardins de proximité que les Restos du Cœur souhaitent développer. Aujourd'hui, il en existe près de 70 dans tout l'Hexagone.","date":"2023-11-21T18:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/haut-rhin-solidarite-restos-du-coeur-les-jardins-du-coeur-la-generosite-des-le-potager-2276970.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Inondations : course contre-la-montre pour sauver les légumes touchés par les crues","description":"De nombreux agriculteurs ont perdu une grande partie de leur production à cause des inondations. Dans les champs, c'est désormais la course pour ramasser ce qui peut être sauvé.  Recouverts d'eau dans les champs, des céleris ont été ramassés un peu plus vite que prévu. L'intérieur commençait à noircir. Bientôt, ce maraîcher n'en aura plus sur son étal. Compréhensifs, les clients savent que certains légumes pourraient se faire rares et leurs prix pourraient augmenter. Mais d'autres producteurs ont été beaucoup plus touchés. Installé dans un marais, ce champ de poireaux a souvent les pieds dans l'eau. Mais c'est la première fois que Noël Michot, maraîcher, va ramasser sa production en barque. Il y aura moins de légumes chez les maraîchers. En Dordogne, c'est la production de carottes pour la cantine de l'école qui est menacée. Il y a 230 kilos à ramasser en urgence. La municipalité a appelé des bénévoles à l'aide. Habituellement, le maraîcher récolte ses carottes avec un tracteur. Mais le sol est trop boueux, tout doit être fait à la main. Les légumes de cette ferme permettent de servir 230 repas par jour. Grâce à ces volontaires, la quantité ne baissera pas cette année.","date":"2023-11-21T15:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-inondations-pas-de-calais-dordogne-course-contre-la-montre-pour-sauver-les-legumes-poireaux-carottes-touches-par-les-crues-2276953.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : deux semaines de crues et d'incertitude pour les commerces","description":"Le Pas-de-Calais est toujours en vigilance orange aux crues ce mardi matin. Dans certaines communes, des millions de mètres cubes d'eau n'ont toujours pas été évacués. Des logements, des entreprises et des commerces sont encore submergés.  Encerclés par les inondations, de nombreux commerces sont maintenant fermés depuis dix jours. Gaultier en fait partie : interrogé dans la vidéo en tête de cet article, il porte des bottes à l'extérieur, comme à l'intérieur, où les tables ont encore les pieds dans l'eau. Il est venu aider sa mère, patronne de ce relais depuis sept ans. Plus qu'un commerce, ce lieu était sa maison. Mais plus aucune pièce n'est habitable aujourd'hui. Dans la commune de Clairmarais (Pas-de-Calais), l'eau ne baisse pas. Elle recouvre encore les champs et isole les maisons, comme à Longfossé (Pas-de-Calais), où un couple doit presque nager pour accéder à son garage. Plus de 500.000 euros de dégâts sont estimés pour un garage automobile remis à neuf il y a deux ans. Dans le Pas-de-Calais, des aides d'urgence vont être débloquées pour les entreprises et les particuliers. Chez lui, Patrick, un habitant de Bourthes (Pas-de-Calais), attend le passage d'un expert. Grâce au dispositif d'urgence, il pourra toucher un premier acompte à la suite de l'expertise. Et s'il souhaite se reloger temporairement, son futur logement sera pris en charge pendant six mois.","date":"2023-11-21T08:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-clarimarais-longfosse-inondations-dans-le-pas-de-calais-deux-semaines-de-crues-et-d-incertitude-pour-les-commerces-2276885.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'État se sépare d'une partie de ses bâtiments pour faire des économies","description":"Le gouvernement souhaite faire des économies en vendant 25% des surfaces occupées par l’administration. L’État et les organismes publics possèdent aujourd'hui 192.000 bâtiments répartis dans tout le pays. Quelle organisation cela va-t-il impliquer ?  Une affaire à saisir ! Vingt étages, 36.000 mètres carrés pour 1000 personnes, en plein centre-ville : la cité administrative de Lille est à vendre, car la rénovation serait trop coûteuse. L’État a donc décidé de s'en séparer, et cela fait partie de son plan d’économies sur l’immobilier. L'État possède aujourd’hui 22,3 millions de mètres carrés de bureaux, occupés par 902.000 fonctionnaires. Soit, en moyenne, 24,76 mètres carrés par personne. L’objectif du gouvernement est de réduire à 16 mètres carrés par personne, pour gagner de l’espace et de l’argent. C’est ce qui est en cours à Rouen. Un programme de travaux fait passer la capacité de la cité administrative de 1200 à 1950 agents, de quoi regrouper tous les services au même endroit. Au ministère des Finances, la direction de l’immobilier donne l’exemple en poussant les murs et en créant le modèle d’un nouvel espace de travail. L’économie totale n’est pas encore chiffrée. Derrière les fenêtres, dans des bureaux, en voie de réaménagement, les fonctionnaires du Budget sont sans doute en train de calculer.","date":"2023-11-21T13:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-immobilier-organismes-publics-l-etat-se-separe-d-une-partie-de-ses-batiments-pour-faire-des-economies-2276892.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le mélèze, un conifère réputé des forêts françaises","description":"Le Mélèze est un arbre d'exception, prisé des professionnels. Il règne dans les Hautes-Alpes, où il offre un magnifique spectacle d'automne.  Il y a quelque chose de magique, d'hypnotique, quand les mélèzes offrent leur spectacle flamboyant d'automne. Lui seul a ce pouvoir, il s'agit de l'unique conifère à perdre ses aiguilles en hiver. Dans toutes les Hautes-Alpes, il est le roi des forêts. Dans le Brillant Sonné, le mélèze est un totem sacré. Robin Faure-Vincent, responsable d'un bureau d'études, design et relations clients, et son père, André, travaillent cette essence à la main. Le jeune homme façonne des chalets depuis tout petit. Ils ne travaillent qu'avec du mélèze pour ses propriétés exceptionnelles. Indispensable pour se loger ou encore se chauffer, ce bois est au cœur de tous les foyers de la vallée. Un bois devenu si tendance que sa demande augmente : son prix a flambé de près de 25 % depuis 2021. Ce 20 novembre, Pierrick Girard, un bûcheron du Bois du Villard, abat des dizaines d'arbres. Ce bois va se revendre à prix d'or sur le marché. Pour éviter les excès, face à la demande grandissante, chaque coupe est très réglementée. Grâce à cette gestion durable, la population de mélèzes s'accroît chaque année.","date":"2023-11-21T10:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-le-meleze-un-conifere-repute-des-forets-francaises-2276911.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Panneaux solaires : la Chine n'arrive plus à écouler ses stocks, les prix dégringolent en France","description":"Les panneaux solaires n'ont jamais été aussi peu chers. En cause, la Chine, premier producteur mondial, qui n'arrive plus à écouler ses stocks. Du coup, elle inonde le marché européen à des prix défiant toute concurrence, comme vous l'explique le 20H de TF1.  Si vous souhaitez équiper votre logement de panneaux solaires, sachez qu'ils sont deux fois moins chers que l'année dernière. Résultat, certains n'hésitent pas à en recouvrir tout leur toit, assurant ainsi 70% de leur consommation en électricité. \"Si j'avais un toit plus grand, j'en mettrais encore plus\", insiste par exemple un habitant de Crécy-la-Chapelle dans le reportage du 20H de TF1 ci-dessus. Il faut dire que les siens lui ont coûté 99 euros pièce. Une installation à prix cassé vendue par Marie Juyaux, directrice générale d'Oscaro Power. C'est assumé, ses produits viennent de Chine. Le pays en a produit beaucoup plus que nécessaire. \"Il y a beaucoup de stocks en Europe de panneaux photovoltaïques et donc aujourd'hui, il faut liquider ce stock pour pouvoir faire de la place pour recevoir les nouveaux panneaux qui sont en train d'arriver\", explique-t-elle. Dans les entrepôts européens, il y en a plus de 200 millions à écouler. Un déstockage à grande échelle. De son côté, l'entreprise Axdis au Blanc-Mesnil (Seine-Saint-Denis) distribue des produits fabriqués en Europe, mais aussi en Chine. Et c'est bel et bien l'Asie qui bouleverse le marché. \"Le premier producteur reste la Chine, bien sûr. Donc, elle fixe le rythme de la baisse ou de l'augmentation\", avance son président, Thierry Hourquet. Selon les industriels, les tarifs des panneaux européens ont baissé de 25 %. Depuis le début de l'année, Jérôme Mouterde, co-fondateur et président de DualSun à Marseille, a même dû aller jusqu'à moins 40%. Sa crainte : que les stocks chinois mènent des entreprises européennes à la faillite. \"C'est quelque chose qu'on vit depuis maintenant six mois et qui met en danger vraiment l'ensemble des fabricants de panneaux solaires en France et en Europe plus généralement\", s'inquiète-t-il. Pour faire face, Jérôme Mouterde propose des produits innovants qui n'existent pas en Chine, par exemple un panneau hybride aussi capable de chauffer l'eau. Un succès pour l'entreprise : DualSun a ouvert un bureau en Suède et un centre de formation en France. Actuellement, le géant asiatique fournit huit panneaux sur dix dans le monde.","date":"2023-11-21T11:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-panneaux-solaires-photovoltaique-chinois-pourquoi-les-prix-degringolent-2276897.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : plus d'un titre-restaurant sur deux est utilisé pour faire ses courses","description":"En 2024, pourrez-vous continuer à faire vos achats alimentaires avec des titres-restaurants ? Les députés se penchent sur un texte qui pourrait prolonger cette mesure prise pendant la pandémie. Mais ce n'est pas forcément du goût des restaurateurs, alors que plus d'un ticket sur deux est déjà utilisé pour faire des courses.  Payer son déjeuner en titre-restaurant, un petit geste qui se fait de plus en plus rare dans certaines brasseries. Dans la vidéo en tête de cet article, un gérant observe que la plupart des clients, qui travaillent juste à côté, ont changé leur habitude. Il estime avoir ainsi perdu 10% de chiffre d'affaires depuis 2022. Aujourd'hui, seulement 44% des titres finissent dans les caisses des restaurants. C'est moins d'un ticket sur deux, contre 56% dans les autres commerces, comme les boulangeries, les boucheries ou les plus souvent les grandes surfaces. Certaines enseignes, notamment discount, refusent encore de les accepter, car les commissions seraient trop élevées. C'est pourtant dans ces supermarchés que vous aimeriez les dépenser, selon plusieurs sondages. Depuis sa création dans les années 60, l'utilisation s'est étendue. Le ticket est maintenant accepté pour des produits non transformés, comme les pâtes, le lait ou encore la viande. Une mesure qui ne devait durer que quelques mois, mais qui perdure. Pour les restaurateurs, une seule solution : il faut que le ticket-restaurant revienne à son utilisation d'origine. Une question reste en suspens : quelle sera la liste exacte des produits alimentaires qui pourront être achetés avec un ticket-restaurant ?","date":"2023-11-21T12:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-pouvoir-d-achat-plus-d-un-titre-restaurant-sur-deux-est-utilise-pour-faire-ses-courses-2276901.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand notre fléchette tombe à Bourg-Lastic","description":"Nos correspondants ont lancé la traditionnelle fléchette sur la carte de leur région, en Auvergne. Direction Bourg-Lastic (Puy-de-Dôme) pour rencontrer ses habitants.  Nous voici partis aux confins du Puy-de-Dôme et de la Corrèze. La commune, la voici : Bourg-Lastic et son millier d'habitants. Lorsqu'une porte est grande ouverte, c'est presque une invitation. Jean-Louis est un mécanicien retraité et il vit aujourd'hui dans la même maison qui l'a vu naître. À cette époque, il n'y avait pas de clinique. S'il a été surpris par notre arrivée, c'est lui maintenant qui va nous surprendre, avec l'immense et non moins célèbre moule du Chavanon. Il est ensuite temps de partir à la rencontre de Daniel. Le retraité est plutôt à l'aise avec ses deux mains. Il fabrique des paniers et d'autres objets pour se détendre. \"Ça passe le temps. J'aime mieux faire ça que regarder la télé\", a-t-il affirmé. Le tracteur, bijou de cet infatigable bricoleur, est à l'abri. \"Il est de 59 et il démarre\", dit-il avec fierté. Daniel s'en sert comme tondeuse. Une chose est certaine, s'il ne vendra jamais son véhicule, pour ce qui est d'un panier, il y a sans doute moyen de négocier.","date":"2023-11-21T16:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-quand-notre-flechette-tombe-a-bourg-lastic-2276967.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rixe dans la Drôme : vive émotion du village après la mort de Thomas, 16 ans","description":"Dans la nuit du samedi au dimanche 19 novembre, un jeune de 16 ans a perdu la vie dans une petite commune de la Drôme. Les familles des victimes sont encore sous le choc après cette rixe mortelle, à l'extérieur d'une salle des fêtes qui accueillait le bal d'hiver. Une marche blanche se tiendra ce mercredi 22 novembre à Romans-sur-Isère (Drôme).  Thomas avait 16 ans. Passionné de rugby, portant fièrement le maillot de son club, c'est ce portrait que sa famille a souhaité que nous diffusions. Dans son lycée endeuillé, une minute de silence a été organisée lundi après-midi pour lui rendre hommage. Ses camarades de classe et ses amis dressent le portrait d'un garçon bienveillant, apprécié de tous. À l'opposé du déchaînement de violences qui a frappé Thomas, alors qu'il participait au bal d'hiver dans la salle des fêtes de Crépol. Samedi, la soirée réunit près de 400 personnes. Dans la nuit, une dizaine d'individus se voient refuser l'accès par le vigile. Rapidement, une bagarre éclate. L'attaque a-t-elle été préméditée ? Ce groupe est-il venu pour en découdre ? Devant les quelques fleurs et bougies déposées sur le lieu du drame, les habitants du village, encore sidérés, s'interrogent. Pour l'instant, aucun des assaillants n'a été retrouvé. Les enquêteurs tentent de retracer le déroulé de la soirée en recoupant les témoignages et l'analyse des caméras de surveillance, installées à une centaine de mètres seulement de la salle des fêtes. Une enquête a été ouverte pour homicide et tentative d'homicide en bande organisée. La famille de Thomas a organisé une marche blanche en mémoire du lycéen ce mercredi 22 novembre, à 13h30, à Romans-sur-Isère (Drôme).","date":"2023-11-21T10:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-fait-divers-crepol-rixe-mortelle-dans-la-drome-vive-emotion-apres-la-mort-de-thomas-16-ans-2276886.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Rixe mortelle dans la Drôme : le point sur l'enquête","description":"L'enquête continue près la mort ce samedi d'un adolescent de seize ans lors d'une fête de village à Crépol (Drôme). Des dizaines d'auditions ont déjà eu lieu et des images de la soirée ont été récupérées. Sept personnes ont été interpellées, a annoncé ce mardi Gérald Darmanin.  Que s'est-il exactement passé ce samedi soir dans le petit village de Crépol (Drôme) ? Les gendarmes enchaînent les interrogatoires : 75 témoins ont été auditionnés. Des analyses de vidéosurveillance et de téléphonie sont en cours pour comprendre les circonstances de la mort de Thomas, 16 ans. \"Les enquêteurs avancent bon train dans les investigations. On a un certain nombre d'éléments qui ont été recueillis\", explique Marie-Laure Pezant, porte-parole de la Gendarmerie nationale. Ce mardi, Gérald Darmanin a annoncé l'interpellation de sept personnes par la gendarmerie, près de Toulouse. Une avancée qui permettra peut-être de mieux comprendre le déroulement des faits. Pourquoi cette fête à Crépol (Drôme) a-t-elle dégénéré en une rixe mortelle ? Le déroulé se précise peu à peu. Dans la nuit de samedi soir, une dizaine de personnes se présentent sur la scène du crime sans avoir réservé. Le ton monte avec le vigile, blessé par arme blanche. Selon les enquêteurs, des participants au bal d'hiver sont venus à son secours. Selon le procureur, la piste d'un affrontement entre bandes rivales semble s'éloigner. À Romans-sur-Isère (Drôme), une marche blanche est organisée ce mercredi à la mi-journée. Le point de départ sera le lycée de Thomas, l'adolescent décédé.","date":"2023-11-21T15:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-rixe-mortelle-dans-la-drome-crepol-mort-de-thomas-le-point-sur-l-enquete-2276954.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Salaires en hausse, garde d'enfant, coach sportif : opération séduction pour trouver des chauffeurs routiers","description":"Il manque 50.000 chauffeurs routiers dans notre pays. La pénurie pourrait avoir des conséquences directes sur la livraison des produits dans les rayons des supermarchés, mais aussi des colis. Une profession qui peine à séduire et qui multiplie les initiatives pour attirer des candidats.  Petit-déjeuner à volonté avant de prendre la route. La patronne d'une entreprise de transport, interrogée dans la vidéo en tête de cet article, offre tous les matins le casse-croûte à ses salariés. Ils ont aussi des coachs sportifs et des masseurs. C'est comme ça que Valérie a remporté la bataille du recrutement dans sa région, en Occitanie. Elle n'a pas de problème d'effectifs, contrairement à la moitié des entreprises de transport dans le pays. Il y a urgence à trouver des chauffeurs poids lourds, car un sur trois va partir à la retraite d'ici à 2026. La pénurie est déjà énorme : 50.000 postes sont à pourvoir en France. Dans trois ans, ce sera deux millions dans toute l'Europe, avec des conséquences sur les délais d'approvisionnement. Pour le carburant et l'alimentaire, les rayons pourraient rester vides plus longtemps. Le prix des denrées pourrait encore augmenter. Pour motiver les candidats, les initiatives se multiplient. Dans un centre de formation dans les Vosges, les futurs chauffeurs peuvent bénéficier d'aide pour la garde des enfants, mais aussi pour l'hébergement. Des efforts sont enfin faits sur les salaires, de plus en plus attractifs. Un conducteur ou une conductrice gagne en moyenne, avec les primes, 2600 euros bruts par mois.","date":"2023-11-21T15:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-metiers-qui-recrutent-offres-emploi-salaires-en-hausse-garde-d-enfant-coach-sportif-operation-seduction-pour-trouver-des-chauffeurs-routiers-2276951.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est fini\" : la décision radicale d'un habitant du Pas-de-Calais inondé","description":"Dans le Pas-de-Calais, cela fait seize jours que des communes sont inondées. Une situation qui laisse des habitants dans un profond désarroi. Stéphane, dont la maison est dévastée après avoir été envahie par un mètre d'eau, témoigne auprès de TF1.  Stéphane revient chez lui, dans le petit village d'Aix-en-Ergny (Pas-de-Calais). À l'intérieur de sa maison, de la boue à perte de vue. Tout est sens dessus dessous. Ici, il y a eu un mètre d'eau et Stéphane vient de prendre une décision radicale. \"Tout est en train de moisir, tout pourrit. J'ai juste envie de la raser, la maison. Je n'habiterai plus dedans, c'est fini\", lâche-t-il face à notre caméra. \"On veut la réparer, je ne la réparerai pas. C'est non. Je veux partir d'ici, je partirai quoi qu'il arrive\". La vie de Stéphane a totalement basculé depuis les premières inondations il y a deux semaines. \"Aujourd'hui, il pleut deux gouttes, je tremble, j'ai peur. Ça reviendra, poursuit-il. C'est invivable\". Les inondations laissent des habitants dans un profond état de désespoir. Dans le village de Bourthes (Pas-de-Calais), où se poursuit notre reportage, l'eau n'est pas partie. La route est encore une rivière ce mardi matin. Patricia et son mari habitent là, et ils se posent beaucoup de questions. Eux aussi pensent au départ. \"Mon mari est en retraite, c'est tout, on vend et on part, lance-t-elle. Mais le problème, c'est que nos maisons, je pense qu'elles ont quand même perdu beaucoup de valeur...\" Le couple devait faire construire deux petites maisons près de la sienne pour de la location pour améliorer la retraite, mais le chantier est arrêté. \"On a commencé, on a les permis, on a tout, mais tout est remis en question\", confie Patricia. La grande majorité des gens envisagent de rester chez eux. Car tout quitter est financièrement souvent quasiment impossible. \"On ne sait pas quoi penser. On ne sait pas...\", déplore un homme qui dit que lui ne se pose pas la question de partir : \"Ça fait 85 ans que je suis là.\" Alors tous patientent en surveillant le cours des rivières et en scrutant le ciel.","date":"2023-11-21T18:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-temoignage-c-est-fini-la-decision-radicale-d-un-habitant-du-pas-de-calais-inonde-2276956.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Le Trump de la pampa\" : qui est Javier Milei, l'excentrique nouveau président argentin","description":"À peine élu, le nouveau président argentin est déjà surnommé le \"Trump de la pampa\". Candidat provocateur d'extrême droite, anti-système, il est un économiste reconnu en Argentine. L'homme a remporté haut la main dimanche l'élection présidentielle, après une campagne à l'américaine et seulement deux ans en politique.  Il se revendique \"président anti-système\". En rupture totale avec tous les codes, la campagne politique de Javier Milei a été menée tronçonneuse à la main. Une arme, selon lui, pour tailler dans les dépenses publiques. Économiste reconnu en Argentine, il a imprimé son visage sur des dollars et veut en faire la monnaie nationale. Comme Donald Trump, son modèle, Javier Milei est une star de la télévision. Il y a un an, le 18 octobre 2022, il réalisait son rêve en direct, celui de réduire en miettes une maquette de la banque centrale argentine. Excentrique, \"fou\", disent même certains de ses proches, mais aussi ancien rockeur, ses meetings sont des shows à l'américaine. L'homme s'affiche avec veste en cuir, guitare qui grince et discours musclés. Javier Milei, \"le lion\", comme il aime se faire appeler, se voit déjà roi de 47 millions d'Argentins. Lui qui est entré en politique il y a deux ans à peine, prend, aujourd'hui, la tête d'un pays plus en crise que jamais.","date":"2023-11-21T08:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-elections-presidentielles-le-trump-de-la-pampa-qui-est-javier-milei-l-excentrique-nouveau-president-argentin-2276894.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 105ᵉ Congrès des maires de France : ces innovations qui arriveront bientôt chez vous","description":"Les maires de France étaient nombreux à se ressembler au Congrès annuel des maires ce lundi. Objectif : choisir les innovations qui seront demain nos rues.  Au salon des maires, on trouve des objets innovants, comme une pierre lumineuse. Un béton phosphorescent qui capte l'énergie solaire pour briller dans la nuit. C'est une technologie qui permettrait de signaler un passage piéton, une piste cyclable ou un obstacle par exemple. Les élus se sont précipités dans les allées, à la recherche d'innovations qui changeront le quotidien de leurs administrés. C'est le cas d'une box médicale, qui est en réalité un ancien conteneur maritime, devenu un cabinet médical. À l'intérieur, le maire de Pignan (Hérault) teste une téléconsultation avec l'un des médecins disponibles à toute heure chaque jour. Le coût de ce cabinet médical est de 60.000 euros. Un peu plus loin, un distributeur de billets ravit un maire charentais. \"C'est pratique, c'était une vraie demande de la population puisqu’on n'avait plus de distributeur de billets en centre-ville\", explique-t-il. Un besoin essentiel pour de nombreuses communes, notamment en milieu rural. Plus de 160 distributeurs ont été installés ces trois dernières années.","date":"2023-11-21T17:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-amf-105-congres-des-maires-de-france-distributeurs-de-billet-teleconsultations-ces-innovations-qui-arriveront-bientot-chez-vous-2276958.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Des sangliers en pleine ville au Pays basque","description":"Les sangliers sont de plus en plus nombreux en ville, où ils n'hésitent plus à déambuler dans les rues. À la recherche de nourriture, ils sont la source de nombreux dégâts. Des pièges ont dû être installés au Pays basque pour réguler leur présence.  Ils sortent le plus souvent la nuit, quand la ville se vide en partie de ses habitants. Mais les sangliers osent de plus en plus se montrer en pleine journée. Récemment, 18 animaux se sont aventurés dans un jardin, surpris par la vidéosurveillance. Des signalements de sangliers en ville, le maire de Bidart (Pyrénées-Atlantiques) en reçoit chaque semaine. Une vidéo a été tournée il y a quelque jours. On y voit des sangliers traversant sagement au passage piéton. Pas de quoi pour autant amuser cet édile, entre les dégâts occasionnés et les risques pour ses administrés. Si les sangliers se plaisent en ville, c'est notamment parce qu'ils y trouvent de quoi se nourrir avec nos déchets. Le climat, moins rigoureux, a aussi moins d'effet sur les portées qui pouvaient auparavant souffrir du froid en hiver. Pour tenter d'y remédier, des pièges sont installés. C'est l'association de chasse locale qui les gère. Au total, elle a capturé 24 sangliers à Bidart, Biarritz et Bayonne, battue comprise en zone autorisée. Plus de 80 spécimens ont été prélevés depuis le début de l'année.","date":"2023-11-21T17:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-environnement-regulation-piege-chasse-des-sangliers-en-pleine-ville-au-pays-basque-2276961.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Libération imminente d'otages du Hamas : l'interminable attente des familles","description":"Un accord semble imminent mardi soir entre Israël et le Hamas pour obtenir une libération d'otages à Gaza. Selon les autorités du Qatar, qui jouent un rôle déterminant, il y a des avancées importantes dans les négociations. Mais pour les familles des disparus, l'attente est insupportable, d'autant que ce n'est pas la première fois que ces annonces sont faites.  Ce mardi soir, dans les rues de Tel Aviv (Israël), l'espoir semble renaître concernant la libération imminente d'otages retenus dans la bande de Gaza par le Hamas. Les familles des disparus se sont rassemblées dans le centre-ville et continuent leur pression sur le gouvernement, car la rumeur s'amplifie. \"On attend de voir le résultat de l'accord. S'ils veulent les libérer tous ou une partie seulement\", souligne un proche dans le reportage du 20H de TF1 en tête de cet article. Un peu plus tôt dans la journée, les envoyés spéciaux de TF1 ont pu rencontrer Hadas Kalderon, la mère franco-israélienne de deux enfants otages et de leur père. Elle est impatiente, mais encore angoissée. \"Je ne le croirai que quand je les verrai de mes propres yeux, quand je pourrai les serrer, les tenir, les sentir, les embrasser\", lance-t-elle. Il faut dire que les négociations sont ultrasensibles et compliquées. C'est au Qatar que tout se joue, autour du chef des négociateurs. Il a déjà fait libérer quatre otages au mois d'octobre. Il négocie en direct avec le Hamas, Israël et les États-Unis, et les choses bougent enfin. Ce matin, Ismaël Haniyeh, chef du bureau politique du Hamas, qui vit à Doha, la capitale du Qatar, a fait une première déclaration. \"Nous nous approchons de la conclusion d'un accord de trêve\", a-t-il dit. Il était suivi par le premier ministre israélien, et le président américain à la Maison-Blanche cette après-midi. \"On est très proche, très proche de l'accord\", a confié Joe Biden. Selon une source fiable, l'accord prévoit la libération de 50 à 100 otages, des femmes et des enfants, en échange de la libération de prisonniers palestiniens. Le transfert des otages se ferait par étape, sur une trêve de quatre ou cinq jours, avec un volet humanitaire, notamment la livraison de carburants.","date":"2023-11-21T22:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-guerre-israel-liberation-imminente-d-otages-du-hamas-l-interminable-attente-des-familles-2277010.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Trafic de drogue à Nîmes : vingt personnes interpellées après un vaste coup de filet","description":"Un enfant de dix ans, Fayed, a été tué par balle fin août dans un quartier de Nîmes, victime collatérale d'un règlement de compte sur fond de trafic de drogue. Vingt personnes ont été interpellées ce mardi dans la cité de Pissevin. Une intervention menée par les policiers, des CRS, mais aussi le RAID et la BRI.  Pendant des heures, dans le quartier de Nîmes, les policiers cherchent dans les moindres recoins. Il pourrait rester des produits stupéfiants, cachés dans les immeubles, dans les parties communes, jusqu'à l'intérieur des caves. L'opération dite \"Place Nette\", a démarré à six heures ce mardi 20 novembre matin. Près de 250 policiers sont mobilisés, dont le RAID et la BRI. C'est tout un réseau de trafic de drogue qui est visé : 20 personnes sont interpellées. Elles sont âgées de 16 à 43 ans, soupçonnées d'être des guetteurs, vendeurs ou encore des gérants de points de deal. En parallèle, d'importantes quantités d'argent et de drogues ont été saisies, ainsi que des armes et des gilets pare-balles. \"Toute la difficulté de ces réseaux, c'est que les têtes de réseaux ne sont pas forcément implantées dans les quartiers\", explique Jean-Philippe Nahon, directeur de la Direction Départementale de la Sécurité Publique du Gard. Le vaste coup de filet ne serait donc qu'une étape pour les Nîmois. Des gendarmes resteront en renfort jusqu'à la fin de l'année 2023, avant la création d'un commissariat de police au sein même du quartier de Pissevin.","date":"2023-11-21T13:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-trafic-de-drogue-a-nimes-mort-de-fayed-vingt-personnes-interpellees-apres-un-vaste-coup-de-filet-2276912.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Un mélange de minutie et de gourmandise : rencontre avec l'un des meilleurs chocolatiers français","description":"Martine, Anne-Yvette, Christine… Voilà le doux nom des chocolats proposés par un artisan d'exception. Nous avons rencontré Jérémy Thierry, artisan chocolatier basé dans le Finistère et l'un des douze professionnels les plus réputés du pays.  Sur une pièce de chocolat, tout est une question d’équilibre. Cette sculpture de 1,35 mètre de haut, que vous pouvez apercevoir dans la vidéo en tête de cet article, a été fabriquée en près de dix heures par Jérémy Thierry, sans compter les jours entiers à l’imaginer. Puis tout prend forme sur un bout de papier. Du croquis à la paume de sa main, la structure prend vie. Sur le plan de travail, des outils pas vraiment conventionnels ont permis de la réaliser. Quelques coups de brosse, et par magie, les barres de chocolat se transforment en planches de bois. Depuis ses 17 ans, Jérémy, chocolatier, baigne dans ce monde et reste totalement absorbé par son métier. Une passion qui l’amène régulièrement à sortir des sentiers battus. Pour ses chocolats, il sélectionne un miel au sarrasin, à la couleur et au goût bien prononcés. Un chocolat qui, derrière la vitrine, porte le doux prénom de Martine, juste à côté d’Anne-Yvette, de Gwen ou d’Ewan. Derrière le goût de chaque chocolat se cache l’un des proches de ce passionné. À l’approche de Noël, à l’atelier, Jérémy Thierry et son équipe s’affairent. Difficile de s’arrêter, c’est sûrement ça, être passionné. Mais grâce à cette détermination, Jérémy se classe cette année parmi les douze meilleurs chocolatiers français.","date":"2023-11-21T17:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-jeremy-thierry-chocolats-atelier-5-rencontre-avec-l-un-des-meilleurs-chocolatiers-francais-2276972.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vêtements d'occasion : les applications s'emparent du fléau de la contrefaçon","description":"Depuis dix ans, les plateformes qui permettent d'acheter et de vendre des vêtements d'occasion ont conquis le marché français. 25 millions de personnes sont inscrites sur ces sites dédiés à la seconde main. Mais avec un tel volume, l'application fait aussi face au problème de la contrefaçon.  Vinted, petite start-up lituanienne, est devenue le leader mondial de la seconde main. Quatre vingt millions d'utilisateurs dans le monde, dont 23 millions rien qu'en France. Pour certains d'entre eux, tout ne se passe pas toujours comme prévu. Il y a quelques mois, une cliente est tombée sur une contrefaçon avec une fausse facture. Les litiges, l'entreprise compte bien les éviter au maximum. Tout se passe à Hambourg, en Allemagne : en payant dix euros, n'importe quel acheteur peut envoyer le produit qu'il convoite, ici, pour s'assurer qu'il ne s'agit pas d'une contrefaçon. Un service possible pour n'importe quel vêtement ou accessoire de grande marque, à condition d'être vendu au minimum 100 euros, sur l'application. Champion de la mode de seconde main, le site lituanien contrôle deux tiers du marché. Pour combien de temps encore ? Nombreuses sont les marques à se lancer sur ce créneau, comme Zara, Kiabi, Zalando ou encore La Redoute. Tous les vêtements sont inspectés et filtrés, seuls deux tiers d'entre eux seront proposés à la revente. Les vêtements sont ensuite repassés, photographiés puis mis en ligne. La suite de ce reportage est à retrouver dans la vidéo en tête de cet article.","date":"2023-11-21T08:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vinted-leboncoin-vestiaire-collectif-vetements-d-occasion-comment-les-applications-font-face-au-fleau-de-la-contrefacon-2276913.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Voiture perforée à Strasbourg : si ce n'est pas une météorite, quelles sont les hypothèses ?","description":"Le mystère reste entier depuis lundi : quelle est la cause du trou de 50 centimètres qui a perforé le toit d'une voiture à Strasbourg ? Si l'hypothèse d'une météorite - phénomène très rare - est avancée, d'autres pistes un peu plus terre à terre sont sur la table. On fait le point avec des spécialistes.  La force des images et la possible nature extraterrestre de l'impact ont fasciné les lecteurs (et les journalistes, avouons-le). Et pause cause : lundi 20 novembre, à Strasbourg (Bas-Rhin), un habitant a retrouvé le toit de sa voiture percé d'un trou impressionnant de 50 centimètres de diamètre. Un mystère épaissi par une trouvaille : celle d'un \"gravillon\" d'environ deux centimètres de large, selon les mots du capitaine des pompiers, Matthieu Colobert, qui s'exprime face à notre caméra dans le reportage du 20H de TF1 en tête de cet article. Rapidement, et parce qu'aucun objet fabriqué par l'homme n'a été retrouvé, les regards se sont tournés vers le ciel : et si la voiture avait été percée par une météorite ? \"Nous suspectons la chute d'un corps stellaire\", écrivait ainsi le Sdis du Bas-Rhin, lundi, dans son compte-rendu d'intervention. C'est pour en avoir le cœur net que le gravillon a été envoyé à Paris auprès d'un service de police scientifique. En attendant d'en savoir plus sur cette hypothèse, d'autres sont toujours envisagées. Soulignons d'abord que les experts interrogés par TF1info et LCI sont formels : s'il s'est effectivement déjà produit, le phénomène d'une météorite percutant un objet humain, en l'occurrence une voiture, est extrêmement rare. Les chiffres le prouvent : seules 90 chutes de météorites ont été recensées sur le sol français depuis 1492, les autres n'ayant pas été documentées. \"Les météorites brûlent pour l'essentiel dans l'atmosphère, car elles y rentrent parfois à plusieurs dizaines de kilomètres par seconde. Donc il ne reste pas grand-chose, sauf pour les plus massives, qui sont en fer et en nickel\", développe ainsi à l'antenne de LCI (voir la vidéo ci-dessous) Gilles Dawidowicz, vice-président de la Société astronomique de France. De son côté, Alain Cirou, sous-directeur du magazine Ciel et Espace, précise à TF1info que toutes les collisions recensées entre une météorite et un objet, comme une voiture, sont le résultat \"de blocs de quelques kilos minimum\". Et de rappeler que le 9 octobre 1992, après qu'une Chevrolet fut frappée par une météorite à Peekskill, dans l'État de New York, l'objet retrouvé faisait plus de 12 kilos. Ce qui contraste avec celui découvert à Strasbourg, dont la taille semble \"anecdotique\", souligne le journaliste. Dès lors, comment expliquer l'impact retrouvé dans le Bas-Rhin lundi ? Pour Alain Cirou, il est possible que la réponse vienne effectivement du ciel, mais pas d'aussi loin qu'on pourrait le penser. \"Il y a deux causes naturelles de chute d'objet d'avions\", développe notre interlocuteur. D'une part, \"de la glace peut se former - sous les ailes, dans le train d'atterrissage, etc. - et un bloc de glace peut se détacher\". Ce qui survient \"dans des conditions météo particulières, comme le passage de l'appareil dans un nuage de cristaux\". Il arrive aussi \"de temps en temps, selon des pilotes, que les avions vidangent les toilettes à l'approche des aéroports. Là aussi, cela crée des blocs de glace\", poursuit le sous-directeur du magazine Ciel et Espace. Vient ensuite la piste, moins sensationnelle, d'une intervention humaine. Car l'Histoire, rappelons-le, est constellée de canulars cosmiques plus ou moins célèbres. Ainsi, en 2017, à Ahetze (Pyrénées-Atlantiques), un jeune homme avait été berné par des amis qui avaient placé un caillou noir ou fond d'un pot de peinture dont le couvercle semblait avait été violemment perforé, relate Sud-Ouest. Après vérification de l’académie des Sciences du château d’Abbadia, à Hendaye, et du Muséum d’histoire naturelle de Paris, la supercherie avait été dévoilée au grand jour, et reconnue par les farceurs.","date":"2023-11-21T12:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-mystere-de-la-voiture-perforee-a-strasbourg-si-ce-n-est-pas-une-meteorite-quelles-sont-les-hypotheses-2276906.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
