{"title":"Culture : une sculpture inconnue de Rodin vient d'être dévoilée","description":"Ce vendredi 31 mars, une sculpture de Rodin jusque là inconnue a été dévoilée à la presse.C'est une découverte exceptionnelle : une sculpture unique réalisée par Rodin dans les années 1885, signée de sa main. Pendant des années, cette statuette a trôné dans l'appartement d'une vieille dame à Pau (Pyrénées-Atlantiques), puis dans les cartons d'un garde-meubles à Biarritz (Pyrénées-Atlantiques). L'oeuvre est longtemps passée inaperçue, jusqu'au décès de sa propriétaire, en 2016. L'ébauche d'une autre sculpture Il s'agit d'un plâtre de 72 cm qui est en fait l'ébauche d'une autre sculpture de bronze intitulée \"Elle est belle\". La dernière oeuvre découverte vient d'être classée Trésor national et ne pourra donc pas sortir du territoire français pendant deux ans et demi. \"C'est une des premières œuvres caractéristiques du travail de Rodin et de la manière qu'il avait d'assembler plusieurs œuvres préexistantes\", explique Élisabeth Maréchaux, experte en sculpture des XIXe et XXe siècles. La sculpture, estimée à 700 000 euros, devrait être vendue aux enchères durant les prochaines années.","date":"2017-03-31T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-une-sculpture-inconnue-de-rodin-vient-d-etre-devoilee_2124053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"CFDT : le syndicat qui détrône la CGT dans le secteur privé","description":"Pour la première fois depuis plus d'un siècle, la CFDT est devenue le premier syndicat de France, en détrônant la CGT dans le secteur privé ce vendredi 31 mars.La CFDT est devenue le premier syndicat de France dans le privé ce vendredi 31 mars. La nouvelle était pressentie, mais ça ne gâche pas le bonheur de son patron Laurent Berger. \"C'est un bouleversement dans le paysage syndical, c'est presque un séisme. Ce n'était pas arrivé depuis la création du syndicalisme en France. Mais maintenant il va falloir s'y faire : la CFDT est la première organisation syndicale dans le privé\", commente le secrétaire général de la CFDT. La fin d'un règne sans partage Avec 26% des voix, la CFDT dépasse largement la CGT qui a recueilli 24,8% des voix. C'est une révolution, car pendant plus d'un siècle la CGT a régné presque sans partage sur le syndicalisme français. Seule consolation pour la CGT, elle reste majoritaire si l'on additionne le secteur public et le secteur privé.","date":"2017-03-31T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/cfdt-le-syndicat-qui-detrone-la-cgt-dans-le-secteur-prive_2124059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"Syndicats : la victoire du réformisme","description":"La CFDT est désormais le premier syndicat de France dans le privé, devant la CGT. Le journaliste David Boéri décrypte ce changement.La nouvelle donne syndicale peut être interprétée comme une victoire du syndicalisme réformiste. \"Cela confirme le recul de l’influence de la CGT dans les entreprises\", explique le journaliste David Boéri. \"Ce mouvement s’est accéléré sur les trois dernières années. La CGT a été déstabilisée par une bataille de succession après la démission de Thierry Lepaon jusqu’à la désignation de Philippe Martinez. Il y a ensuite eu l’épreuve de force de la Loi Travail. Pour s’y opposer, la CGT a fait le choix des manifestations et mouvements de grève. Mais la loi a été adoptée, ça a donc été un revers pour le syndicat\". La barre des 30% Passer en tête n’est pas qu’un progrès symbolique ajoute le journaliste : \"La CFDT ne devient pas seulement la première force, elle dépasse la barre des 30%, devant la CGT à 28% et FO à 17%. Ce seuil lui donne le pouvoir de valider avec un accord interprofessionnel avec sa seule signature\".","date":"2017-03-31T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/syndicats-la-victoire-du-reformisme_2124061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"Guyane : la ministre des Outre-Mer s'excuse au nom de l'État","description":"Jeudi 30 mars au soir, la ministre des Outre-Mer, Ericka Bareigts, a présenté ses excuses au peuple guyanais.Une scène inédite en Guyane. La ministre des Outre-Mer, Ericka Bareigts, au balcon de la préfecture, salue la foule de manifestants et prononce les quelques mots que beaucoup attendaient ici. \"On m'a demandé de faire mes excuses au peuple guyanais\", a-t-elle dit. Plus tôt dans l'après-midi, les deux ministres, de l'Intérieur et des Outre-mer, ont écouté les doléances de la population. Dans la pièce, des enseignants, des transporteurs, le MEDEF, des avocats : en clair, des représentants de la société civile guyanaise. \"Ils ont nos revendications\" La réunion a duré près de 3 heures et à la sortie, les réactions oscillaient entre optimisme et méfiance. \"Ils ont nos revendications, on attend les réponses écrites qui devraient arriver d'ici demain (vendredi 31 mars)\", explique Mickaël Mancée, porte-parole du collectif \"Les 500 frères\". L'ambiance s'est considérablement détendue en Guyane. En attendant la réponse du gouvernement, les Amérindiens chassent les mauvais esprits devant la préfecture.","date":"2017-03-31T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/guyane-la-ministre-des-outre-mer-s-excuse-au-nom-de-l-etat_2124077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : opération séduction en Bretagne","description":"La Bretagne n'est pas la région de prédilection du Front national. Mais le parti frontiste progresse et Marine Le Pen a rencontré un bon accueil ces jeudi 30 et vendredi 31 mars.Marine Le Pen était en meeting dans une ferme de la Trinité-Porhoët dans le Morbihan ce jeudi 30 mars. C'est l'opération séduction de Marine Le Pen en Bretagne, une région où le Front national cherche à s'implanter. Sur fond de bottes de foin, la candidate ironise. \"C'est une région que l'on disait rétive aux mouvements patriotes. Ce n'est plus vrai manifestement\", s'enthousiasme-t-elle. La percée du vote frontiste se confirme Pour séduire, Marine Le Pen n'a pas hésité à renouer avec les fondamentaux du Front national : l'immigration et l'insécurité. \"Vous savez, la Bretagne est désormais affectée par un nouveau fléau. Je veux parler de la délinquance qui ne cesse de monter d'année en année. L'arrivée des migrants n'y est pas pour rien\", a déclaré la candidate FN. Dans certains villages enclavés, la percée du vote frontiste se confirme. Marine Le Pen a reçu un accueil chaleureux durant ses deux jours de visite en Bretagne.","date":"2017-03-31T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/marine-le-pen-operation-seduction-en-bretagne_2124069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"France / Chine : climat de défiance","description":"Après la mort d'un ressortissant chinois à Paris, dimanche 26 mars, un ressortissant français est décédé à Shanghai, mercredi 29 mars, entraînant un climat de défiance entre les deux nations.Suite au climat tendu entre la France et la Chine, le correspondant de France 3 en Chine, Antoine Védeilhé, explique : \"tout est parti d'un communiqué de l'ambassade de France, ce vendredi 31 mars au matin, faisant état de la violente agression d'un ressortissant à Shanghai, et qui appelle même l'ensemble de la communauté française présente en Chine à la plus grande vigilance. Mais dans le même temps, la police de Shanghai minimise les faits. Cette agression serait l'acte d'un homme souffrant de troubles psychologiques et la victime française, elle, ne souffrirait que d'une blessure superficielle\", dit-il. Des commentaires virulents contre les Français \"La police a même été jusqu'à diffuser une photo de la victime présumée, où on la voit souriante, en présence d'un policier chinois, avec un petit pansement au niveau du cou. L'information, elle a été largement reprise sur les réseaux sociaux et certains commentaires sont assez virulents à l'encontre de la communauté française, surtout depuis la mort de Shaoyo Liu, ce Chinois tué dimanche 26 mars à Paris. La Chine s'en est largement indignée, mais il est impossible, pour l'heure, d'établir un lien entre les deux affaires\", explique Antoine Védeilhé.","date":"2017-03-31T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/mort-de-liu-shaoyo/france-chine-climat-de-defiance_2124091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"Energie : les répartiteurs de frais de chauffages deviennent obligatoires","description":"A partir de ce vendredi 31 mars, les foyers vivant dans des immeubles et disposant d’un chauffage collectif ne partageront plus la note, chacun paiera en fonction de sa consommation.Dans les immeubles, les chauffages seront désormais équipés de répartiteurs de frais de chauffage. \"Il y a deux sondes, une qui prend la température du radiateur et l’autre qui prend la température ambiante\", explique Carlos Machado, technicien chez Ocea Smart Building. Ces appareils sont désormais obligatoires pour 1,8 million d’appartements, afin que chacun paye sa consommation individuelle, même en cas de chauffage collectif. 15% d’économie Ces répartiteurs coûtent 10 euros pièce et sont à la charge des propriétaires. Denis Fons, président du conseil syndical d’un immeuble n’y voit que du positif : \"Les gens n’ont envie de payer que ce qu’ils consomment, au même titre que pour l’eau. Les gens n’ont pas envie de payer la consommation de leurs voisins\". Ce dispositif permettrait aux foyers de réaliser en moyenne 15% d’économie par facture.","date":"2017-03-31T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/energie-les-repartiteurs-de-frais-de-chauffages-deviennent-obligatoires_2124063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"Vêtements : une ligne pour enfants handicapés","description":"Pour la première fois, une marque de la grande distribution propose une ligne de vêtements spécialement conçue pour les enfants handicapés.Ils sont les nouveaux visages de Kiabi. Le sourire radieux et les yeux malicieux. Des égéries qui portent fièrement la première collection de la marque adaptée aux handicaps. Parmi ces mannequins d'un jour, Lily, douze ans et demi. Ses habits ultras fonctionnels ont changé le quotidien de sa famille, pour qui chaque geste compte. \"Un petit pantalon large, donc confortable, avec des petites pressions sur les côtés, pour les enfants qui ont des atèles, par exemple\", détaille Brigitte Blachon, la mère de la jeune fille. \"Fiers d'être différents\" Jusque là, seules des marques en pharmacie ou des créateurs spécialisés fabriquaient en petite quantité ces habits spécialisés. Pour la première fois en France, la grande distribution s'intéresse à ces enfants. \"On n'a jamais été aussi fiers d'être différents, de pouvoir acheter nos vêtements comme tout le monde\", poursuit la mère de Lily. C'est dans un atelier solidaire que les vêtements ont été fabriqués. À la création, Cécile Pouleur, elle-même maman d'une petite fille en situation de handicap.","date":"2017-03-31T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/vetements-une-ligne-pour-enfants-handicapes_2124083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"Sauvegarde du patrimoine : les Casques bleus de la culture","description":"En Italie, la ville de Florence a accueilli ce jeudi 30 et ce vendredi 31 mars le premier G7 de la culture. L'occasion d'évoquer le travail des Casques bleus pour sauvegarder le patrimoine mondial dans des zones dévastées.Sur leur tête, des casques militaires bleus, comme ceux des soldats de l'ONU ; dans leurs gestes, la minutie des restaurateurs d'oeuvres d'art. Une église médiévale dans laquelle ils interviennent a été dévastée par le tremblement de terre qui a frappé l'Italie en août dernier. Sous les décombres gisent des centaines d'objets précieux. Ces hommes sont chargés de les récupérer. Une force d'intervention dédiée au patrimoine \"Il est prévu que nous agissions sur les catastrophes naturelles, aussi bien en Italie qu'à l'étranger. Ensuite, bien sûr, il y a les problèmes de crise en Syrie, en Irak et en Libye\", explique le capitaine Paolo Montorsi, membre des Casques bleus de la culture. L'Irak est l'élément déclencheur. En février 2015, le groupe Etat islamique détruit méthodiquement les merveilles du musée de Mossoul. Quelques mois plus tard en Syrie, la citée antique de Palmyre tombe aux mains des djihadistes, ils l'endommagent irrémédiablement. L'UNESCO décide alors de parrainer une force d'intervention dédiée au patrimoine.","date":"2017-03-31T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/sauvegarde-du-patrimoine-les-casques-bleus-de-la-culture_2124073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
{"title":"Musique : Juliette Armanet, la nouvelle Véronique Sanson","description":"La jeune chanteuse Juliette Armanet débarque sur le devant de la scène. Avec ses chansons d'amour mélancoliques, elle rappelle Véronique Sanson.Lorsqu’un jeune artiste démarre dans la musique, on cherche immédiatement des comparaisons. Pour Juliette Armanet, la filiation a vite sauté à nos oreilles : Véronique Sanson. Cette ressemblance est assumée, voire même revendiquée. \"Moi je me sens dans l’héritage de la belle variété des années 70-80, qui n’a pas mal vieilli, comme Christophe, Michel Berger ou bien sur Véronique Sanson\", explique la jeune chanteuse. Désillusions amoureuses Il y a deux ans, cette jeune femme a tout plaqué pour la musique, ses rêves de comédienne et son boulot de documentariste pour la télé qu’elle a exercé pendant 7 ans. Portées par un univers poétique un peu rétro, ses chansons parlent très souvent de ses désillusions amoureuses, son inspiration principale depuis ses 15 ans. Une façon pour elle d’évacuer ses problèmes et ses peines.","date":"2017-03-31T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-juliette-armanet-la-nouvelle-veronique-sanson_2124067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-31-mars-2017_2113287.html","containsWordGlobalWarming":false}
