{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel FUSION - Un nouveau géant de l'automobile est né. PSA et Fiat-Chrysler ont décidé d'unir leurs forces. Découvrez ce que cela va changer concrètement pour les futurs acheteurs, mais aussi pour les salariés.  Les constructeurs automobiles français PSA et italo-américain Fiat-Chrysler ont signé mercredi \"un accord de rapprochement engageant\" en vue d'une fusion entre égaux de leurs activités \"pour former le quatrième constructeur automobile mondial\". Pourra-t-on acheter alors, par exemple, une Maserati chez un concessionnaire Peugeot ? A priori, non. Chaque marque gardera en effet son propre réseau de distribution, comme c'est déjà le cas actuellement chez PSA avec Peugeot et Citroën. Le rapprochement se fera en fait plutôt sous le capot. Les clients de Fiat pourront bénéficier ainsi des moteurs électriques Peugeot. Ce qui permettra au constructeur italien de proposer des modèles électriques ou hybrides beaucoup plus rapidement qu'il n'aurait pu le faire sans ce mariage. Enfin du côté des salariés, les syndicats demandent des garanties sur l'emploi. La direction de PSA s'est engagée à ce qu'il n'y ait aucune fermeture de site.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Mariage de PSA et Fiat-Chrysler : quels changements pour les clients ?","url":"https://www.tf1info.fr/transports/video-mariage-de-peugeot-sa-et-fiat-chrysler-quels-changements-pour-les-clients-et-pour-les-salaries-psa-2140752.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel INVENTIONS - En 1977, le premier épisode de la saga Star Wars semblait révolutionnaire. Hologramme, sabre laser, robots qui parlent, vaisseaux spatiaux filant à la vitesse de la lumière... Ces technologies sont-elles encore de la science-fiction ou déjà une réalité ?  Quarante-deux ans après la sortie du premier film de la mythique saga Star Wars conçue par George Lucas, le réalisateur J.J. Abrams apporte un point final à l'histoire de la dynastie des Skywalker avec l'épisode IX sorti ce mercredi. En 1977, les technologies mises en lumière par les scénaristes - hologrammes, robots humanoïdes, vaisseaux spatiaux et autres sabres laser - apparaissaient comme ultra futuristes, voire fantaisistes, en tout cas, pour une partie d'entre elles. Autre technologie avant-gardiste présente dans le premier film, l'hologramme. Elle sert dorénavant pour ressusciter des stars décédées, conférer le don d’ubiquité à un homme politique afin qu'il procède à plusieurs meetings en même temps ou bien carrément pour dessiner les contours d'une star virtuelle créée de toute pièce. De la cantatrice Maria Callas à la star de pop japonaise Hatsune Miku, en passant par Jean-Luc Mélenchon, les exemples ne manquent pas. Pour ce qui est des robots, qu'ils soient bipèdes ou dotés de parole humaine, cela n'est plus de science-fiction. Petit à petit, ils acquièrent, avec l'aide de l'Homme, de plus en plus de compétences. Après avoir appris à se déplacer, s'exprimer, reconnaître et même sentir, les chercheurs en robotique s'échinent à leur conférer le sens du toucher ou à leur faire ressentir les émotions humaines.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Sabre laser, hologramme, robot… les inventions de la saga Star Wars sont-elles devenues une réalité ?","url":"https://www.tf1info.fr/high-tech/sabre-laser-hologramme-robot-les-inventions-de-la-saga-star-wars-sont-elles-devenues-une-realite-2140753.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Suite aux discussions entre le gouvernement et les syndicats, des compromis sont-ils en cours pour la résolution du conflit sur la réforme des retraites ? Notre spécialiste économie s'est penché sur la question.  Il est incontestable que le gouvernement et Édouard Philippe ont lâché du lest de manière significative pour l'aboutissement de la réforme des retraites. Le Premier ministre a fait aménager son projet sur plusieurs points, notamment sur la pénibilité, sur les régimes spéciaux et sur le fameux âge d'équilibre. Qu'en est-il du côté des syndicats ? Éléments de réponse avec notre journaliste, François Lenglet. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Réforme des retraites : des compromis après la phase de discussion ?","url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-des-compromis-apres-la-phase-de-discussion-2140837.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Les titres du JT de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la pause annoncée par l'UNSA dans le mouvement de grève dans les transports, les avancées dans les négociations entre syndicats et gouvernement sur la réforme des retraites, les alertes aux intempéries dans 21 de nos départements, les astuces pour ne pas jeter les emballages cadeaux, et la demande faite par la Finlande pour inscrire le sauna au patrimoine mondial de l'Unesco. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les titres du JT de 20H","url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-9407-2140832.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - De drôles de magasins ont poussé comme des champignons depuis quelques mois en France : ils vendent des produits à base de cannabidiol (CBD), un composant actif du chanvre. Alors qu'une mission parlementaire vient de s'ouvrir pour étudier l'impact des différents usages du cannabis, le JT de 20 heures de TF1 s'est penché sur ce commerce qui profite mais pâtit aussi du flou juridique entourant cette substance.  A Marseille, où le JT de 20 heures a mené l'enquête sur le \"cannabis light\", autrement dit faiblement dosé, on trouve même... des saucisses au CBD. Le boucher qui les propose à ses clients pour 50 euros le kilo a en effet incorporé à la chair une fleur de cette molécule du chanvre, reconnue pour ses vertus relaxantes par l'Organisation mondiale de la santé. \"Comme cette molécule est complètement légale, il n’y a vraiment aucun souci pour la consommer, explique-t-il dans le reportage en tête de cet article. On est dans la légalité pure\". A Marseille comme dans plusieurs villes de France, les \"épiceries\" vendant des produits dérivés à base de CBD, majoritairement venus de Suisse car ils ne sont pas encore fabriqués en France, se sont multipliées depuis un peu plus d'un an. On y trouve de tout : tisanes, cosmétiques, chocolats, bonbons... . Ici, \"il n’y a que du CBD, que le bon effet thérapeutique de la plante, affirme le co-gérant de l'une d'entre elles aux équipes de TF1. C’est un magasin de bien-être, ça détend vraiment les gens\". Car ce commerce peut plonger dans un cauchemar judiciaire, comme celui vécu depuis 2014 par Sébastien Béguerie, qui témoigne auprès de TF1. Cette année-là, il avait lancé sur internet une cigarette électronique à base de CBD, la Kanavape. \"Ils nous ont inculpés de chefs d’accusation assez graves, comme pratique illégale de la pharmacie, détention de stupéfiants…Comme si j’étais le fils de Pablo Escobar ! Alors qu’en fait, on est sur un produit complètement légal\", s'exclame cet ingénieur en sciences des plantes. Condamné à 7 ans de prison avec sursis et à 10.000 euros d’amende, il se dit victime de l'Etat français et continue de se battre avec son avocat : il a fait appel et la cour a demandé un avis à la justice européenne.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Enquête sur le \"cannabis light\" : bientôt la fin du flou juridique en France ?","url":"https://www.tf1info.fr/sante/video-enquete-sur-le-cannabis-light-bientot-la-fin-du-flou-juridique-en-france-2140658.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Le gouvernement a accepté de faire des concessions dans les négociations autour du projet de réforme des retraites, qui ont eu lieu à Matignon ce jeudi. Des aménagements insuffisants pour les syndicats.  Tous les syndicats représentatifs étaient réunis ce jeudi autour d'Édouard Philippe à Matignon. Certains comme la CFDT sont d'accord avec le principe de la retraite par point. D'autres comme la CGT y sont hostiles. Quel est l'état d'esprit des leaders syndicaux à la sortie de cette réunion ? Que vont-ils décider dans les prochaines heures ? Nous faisons le point sur les avancées des négociations. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Négociations sur la réforme des retraites : quelles avancées ?","url":"https://www.tf1info.fr/politique/video-negociations-sur-la-reforme-des-retraites-quelles-avancees-2140836.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Selon Météo France, de fortes pluies sont annoncées dans le Sud-Est alors que les terres sont gorgées d'eau. Dans les Alpes-Maritimes, le préfet a décidé de fermer tous les établissements scolaires demain.  À Cannes et Mandelieu (Alpes-Maritimes), les pluies de forte intensité pourraient atteindre jusqu'à 150 millimètres. Ce jeudi soir, les pompiers de tout le département se réunissent pour anticiper les risques. Des mesures de précaution seront appliquées dès vendredi 20 décembre, à commencer par la fermeture de tous les établissements scolaires publics ou privés. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Intempéries dans le Sud-Est : les Alpes-Maritimes une nouvelle fois en alerte","url":"https://www.tf1info.fr/meteo/video-intemperies-dans-le-sud-est-les-alpes-maritimes-une-nouvelle-fois-en-alerte-2140843.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Pour la première fois, le bloc monolithique des syndicats s'est fissuré. L'UNSA a décidé d'interrompre la grève pendant la période des vacances, tandis que la CGT appelle à la poursuivre. Que va-t-il se passer sur les rails ?  Les syndicats se divisent sur la poursuite du mouvement de grève dans les transports. L'UNSA, première organisation à la RATP et deuxième à la SNCF, appelle à une \"pause\". La CGT, tout comme la Force Ouvrière et Solidaire, continue le mouvement. La CFDT fera connaitre vendredi matin sa position sur le sujet. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève dans les transports : le front syndical se fissure","url":"https://www.tf1info.fr/politique/video-greve-dans-les-transports-le-front-syndical-se-fissure-2140834.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Le sauna, une pratique qui existait déjà, paraît-il, depuis deux mille ans. Et en Finlande, ce n'est pas un loisir, c'est un mode de vie qui pourrait bientôt faire son entrée au patrimoine mondial de l'Unesco.  Le principe est très simple : une cabane en bois, une chaleur sèche de 70 à 100 degrés et une bonne suée. Le sauna est à la Finlande ce que la terrasse de bistrot est à l'Hexagone. On y discute entre amis mais on peut aussi négocier une hausse de salaire avec son patron. Ces Européens du Nord veulent le voir inscrit au patrimoine mondial de l'Unesco. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Le sauna finlandais, un art de vivre","url":"https://www.tf1info.fr/voyages/video-le-sauna-finlandais-un-art-de-vivre-2140847.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Malgré ses 93 ans, Elizabeth II souhaite conquérir Internet. Elle a rédigé une petite annonce pour recruter quelqu'un qui s'occupe de ses réseaux sociaux. Si vous êtes intéressé par cette offre d'emploi, suivez les conseils de nos correspondantes à Londres  Le palais de Buckingham embauche une perle rare qui devra s'occuper des réseaux sociaux d'Elizabeth II. La reine d’Angleterre qui n'en est pas à son premier tweet à 93 ans, est aussi sur Facebook, YouTube et Instagram. Il est essentiel qu'elle reprenne le contrôle de l'image de la famille royale. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Londres : la reine d’Angleterre cherche un community manager","url":"https://www.tf1info.fr/culture/video-londres-la-reine-d-angleterre-cherche-un-community-manager-2140846.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Après deux semaines de grève, comment les habitants d'Île-de-France tentent-ils de s'adapter ? Comment vont-ils à l'école, au travail ou chez le médecin ? Pour le savoir, nos journalistes ont passé une journée à sept kilomètres de Paris.  Depuis quinze jours, Fontenay-sous-Bois (Val-de-Marne) est une ville chamboulée. Les activités des commerçants et des entreprises tournent au ralenti. Dans une boulangerie, par exemple, avec un employé en moins faute de transport, le mode de travail a dû être adapté. Et ce ne sont pas les seuls impacts de la grève contre la réforme des retraites dans cette commune. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève contre la réforme des retraites : quels impacts sur la commune de Fontenay-sous-Bois ?","url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-quels-impacts-sur-la-commune-de-fontenay-sous-bois-2140842.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Le CRS, auteur du jet de pavé du 1er mai, devient ce soir le premier policier condamné en marge d'une manifestation de Gilets jaunes. Depuis le début du mouvement, 212 enquêtes ont été confiées à l'IGPN.  Le 1er mai dernier, un CRS avait été filmé et photographié alors qu'il lançait un pavé en direction de manifestants. Ce policier a été condamné cet après-midi par le tribunal correctionnel. C'est le premier à être sanctionné par la justice depuis la crise des Gilets jaunes. Il encourt une peine de trois mois de prison avec sursis, et pas d'inscription au casier judiciaire. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Violences contre des Gilets jaunes : le policier qui avait jeté un pavé jugé","url":"https://www.tf1info.fr/justice-faits-divers/video-violences-contre-des-gilets-jaunes-le-policier-qui-avait-jete-un-pave-juge-2140844.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel La SNCF avait annoncé un plan de transport revu à la hausse pour ce week-end. Nous vous détaillons les prévisions de trafic pour vendredi et le week-end qui suit.  Un TGV sur deux circulera vendredi. Ce sera même neuf trains sur dix pour les low-cost Ouigo. En outre, un Intercité sur quatre est prévu, avec plus de trajets, notamment vers Clermont-Ferrand. En revanche, il n'y aura que deux TER sur cinq. D'ailleurs, la SNCF précise ce soir que de nombreux trains régionaux longue distance sont déjà complets pour ce week-end. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève dans les transports : les prévisions de trafic pour les prochains jours","url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-les-previsions-de-trafic-pour-les-prochains-jours-2140841.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Le service Junior et Compagnie de la SNCF est supprimé du 20 au 24 décembre à cause de la grève. Six mille enfants seront concernés. Mais qu'en pensent leurs parents ?  Parmi les voyageurs ne pouvant pas prendre le train, on compte 6 000 enfants qui devaient voyager seuls, avec un accompagnateur de la SNCF. Il s'agit d'un service payant très utile, notamment pour les enfants de couples séparés. Pour cause de grève, il est supprimé du 20 au 24 décembre. Alors, comment les parents concernés vont-ils faire ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève à la SNCF : 6 000 enfants ne pourront pas prendre le train","url":"https://www.tf1info.fr/societe/video-greve-a-la-sncf-6-000-enfants-ne-pourront-pas-prendre-le-train-2140839.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Le simulateur de retraites proposé par le gouvernement est accessible depuis ce jeudi matin. Comment fonctionne-t-il précisément ? Peut-il répondre à toutes nos questions ? Éléments de réponses avec notre équipe.  L'exécutif a mis en ligne ce jeudi son simulateur de retraites. Il permet de savoir si nous sommes concernés ou non par la réforme. On peut y trouver un catalogue de profils déjà calculés par le gouvernement. Mais aucune référence aux professions libérales ni aux bénéficiaires des régimes spéciaux comme les cheminots, par exemple. Et certains experts avancent que les profils proposés sont peu réalistes, trop théoriques. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Réforme des retraites : un simulateur déjà contesté","url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-un-simulateur-deja-conteste-2140838.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-19T00:00:00.000+01:00","description":"L'essentiel Les effets de la grève à la SNCF se feront plus particulièrement sentir sur ce qu'on appelle les bouts de ligne. Ces segments qui ont été sacrifié par la compagnie pour mobiliser davantage de train sur les grands axes, les plus fréquentés.  Pour optimiser le trafic national, la SNCF a décidé de limiter la desserte des bouts de ligne. Ainsi, la majorité des voyageurs pour le Sud-Ouest s'arrête à Bordeaux ou à Dax. Aller au-delà des grandes agglomérations tient donc du casse-tête. Dès vendredi, ils pourraient être nombreux à louer des voitures pour finir leur trajet. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève à la SNCF : les derniers kilomètres seront les plus durs","url":"https://www.tf1info.fr/societe/video-greve-a-la-sncf-les-derniers-kilometres-seront-les-plus-durs-2140840.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
