{"title":"Gouvernement Bayrou : des rescapés et des revenants, 19 ministres reconduits","description":"François Bayrou a présenté son gouvernement, lundi 23 décembre dans la soirée. Le Premier ministre a misé sur des poids lourds de la politique française.Les poids lourds de la politique sont de retour. Élisabeth Borne, Première ministre jusqu'au début de l'année, arrive à l'Éducation nationale. Celle qui a été surnommée madame 49.3 devient numéro 2 du gouvernement avec un ministère élargi à l'enseignement supérieur. Manuel Valls, un ancien Premier ministre sous François Hollande, prend ses fonctions en Outre-mer, un ministère d'État. L'ex-socialiste devra gérer les brûlants dossiers ultra-marins, en premier lieu, la situation à Mayotte. Autre poids lourd, Gérald Darmanin. Resté quatre ans au ministère de l'Intérieur, il s'installe au ministère de la Justice. Ils sont reconduits François Bayrou mise sur la continuité, 19 ministres sont reconduits, parmi eux : Bruno Retailleau à l'Intérieur, Sébastien Lecornu aux Armées, Rachida Dati à la Culture et Jean-Noël Barrot conserve le ministère de l'Europe et des Affaires étrangères. Le Premier ministre souhaitait élargir à gauche, pari loin d'être réussi. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-24T00:00:00.000Z","order":2,"presenter":"Maya Lauqué","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/gouvernement-bayrou-des-rescapes-et-des-revenants-19-ministres-reconduits_6974537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-24-decembre-2024_6935024.html","containsWordGlobalWarming":false}
{"title":"Noël : la course ultime aux saveurs des fêtes","description":"Ce mardi 24 décembre 2024 est l'occasion ultime pour les retardataires d'acheter les produits manquants à leur repas de Noël.À Montesson (Yvelines), ils étaient nombreux à l'ouverture d'un magasin. Dans les caddies, des classiques : des huîtres et la traditionnelle volaille. Côté poissonnerie, il faut s'armer de patience pour acheter ses crustacés. L'attente est longue. \"Une heure\", fait savoir un homme. Le 24 décembre, plus de 20 000 clients se pressent dans cet hypermarché de la région parisienne. \"Ça fait beaucoup de monde dans le magasin. C'est très concentré sur le matin jusqu'en milieu d'après-midi et après tout doucement. On ferme un peu plus tôt pour que les équipes puissent profiter des fêtes de Noël également\", explique le directeur du magasin. 132 euros par foyer Parmi les clients, certains attendent exprès le dernier moment. \"La semaine dernière tout a été à prix plein et là il y a des réductions qui ne sont pas mal quand même\", déclare une femme. Cette année, le budget moyen pour le repas de Noël est de 132 euros par foyer. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-24T00:00:00.000Z","order":1,"presenter":"Maya Lauqué","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-la-course-ultime-aux-saveurs-des-fetes_6974531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-24-decembre-2024_6935024.html","containsWordGlobalWarming":false}
