{"title":"Vacances de Noël : les billets de la SNCF sont ouverts à la vente","description":"La SNCF a ouvert à la vente neuf millions de billets pour les fêtes de fin d'année, mercredi 5 octobre. Face au nombre important de demandes, le site a affiché des messages d'erreur.Mercredi 5 octobre, la SNCF a mis en ligne neuf millions de billets en vue des fêtes de fin d'année. Certains se sont levés tôt pour réserver leur place. Une étudiante a ainsi pu acheter un billet Bordeaux-Paris pour 13 euros seulement. Dans la matinée, entre 6 h et 8 h, le site était surchargé de demandes. Chaque seconde, 30 billets ont été vendus et trois TGV ont été remplis chaque minute. Les prix des billets de Noël vont augmenter Les serveurs de la SNCF n'ont pas tenu le choc et les utilisateurs ont signalé de nombreux messages d'erreur. Les prix des billets de Noël vont augmenter au fur et à mesure que les trains se remplissent. La SNCF pourrait revoir ses tarifs en raison de la hausse de l'électricité. \"Soit la SNCF augmente ses coûts de manière homogène sur tous les billets, soit elle va privilégier des hausses sur, par exemple, des voyageurs d'affaires, qui sont moins sensibles au prix\", indique Arnaud Aymé, spécialiste des transports, consultant SIA Partners.","date":"2022-10-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["P.-L.Monnier","C.Colnet","B.Briffaut L.De Pavant","F.Simoes","P.Caron","E.Jarlot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/vacances-de-noel-les-billets-de-la-sncf-sont-ouverts-a-la-vente_5398978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-octobre-2022_5361853.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : des bus scolaires n'ont pas circulé à Amiens","description":"En raison du manque de carburant, des transports scolaires d'Amiens, dans la Somme, n'ont pas pu circuler, mercredi 5 octobre. La situation pourrait encore empirer.À Amiens (Somme), de nombreux bus scolaires n'ont pas pu circuler en raison de la pénurie de carburants, mercredi 5 octobre. \"Tant pis si c'est l'État qui doit prendre en charge, mais je trouve un petit peu étonnant que les élèves ne puissent pas aller en cours\", estime un parent. Une mère demande que les bus scolaires soient considérés comme des véhicules prioritaires. D'autres secteurs des Hauts-de-France sont concernés, car plusieurs stations sont en rupture de carburant. Un réseau emprunté par plus de 200 000 enfants \"On est toujours sous tension (…) ça devient de plus en plus difficile de trouver du carburant\", témoigne Frédéric Demay, responsable du service mobilités de la communauté de communes du Vimeu. Seuls dix bus ont été touchés, mais la situation pourrait se dégrader et la moitié des transports scolaires pourrait ne pas être assurée la semaine prochaine, selon Franck Dhersin, vice-président du Conseil régional des Hauts-de-France. Plus de 200 000 enfants des Hauts-de-France empruntent le bus scolaire chaque jour.","date":"2022-10-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["M.Arribe","E.Bach","C.Colnet X.Roman","L.De Pavant","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-des-bus-scolaires-n-ont-pas-circule-a-amiens_5398987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-octobre-2022_5361853.html","containsWordGlobalWarming":false}
