{"title":"Algérie : des dizaines de personnes sont mortes à cause des incendies qui touchent le pays","description":"Dans le nord de l'Algérie, des incendies ont fait au moins 34 victimes. Des villages entiers ont été détruits. Les chaleurs extrêmes participent à la propagation des flammes.Lundi 24 juillet, en début de soirée, le feu est reparti de plus belle dans la région de Béjaïa (Algérie). L’incendie était manifestement encore hors de contrôle. Le feu s’est déclenché dans la nuit de dimanche à lundi et s’est répandu à une vitesse folle. Les maisons sont rapidement brûlées. Les dégâts sont considérables. \"L’incendie a commencé à 5 heures du matin, et ici à 8 heures, tout était déjà réduit en poussière. Il ne reste rien\", témoigne un habitant, dévasté. Des touristes piégés Dans la région, un groupe de dix militaires algériens est mort, brûlé vif. L’incendie s’est également rapproché du littoral, jusqu’à piéger les touristes sur la plage et dans les hôtels alentour. Un vacancier et père de famille lance un appel à l’aide sur les réseaux sociaux. \"On s’est échappé de la résidence. On a réussi à se réfugier sur un rocher avec ma femme et mes enfants. Il y a toute la fumée noire et la chaleur qui viennent sur nous\", explique-t-il. Il a finalement été secouru. Les incendies sont dévorants, notamment en raison de la canicule qui sévit en Algérie.","date":"2023-07-25T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/algerie-des-dizaines-de-personnes-sont-mortes-a-cause-des-incendies-qui-touchent-le-pays_5970968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Animaux : le panda géant fait ses adieux au zoo de Beauval","description":"Il était l'une des figures du zoo de Beauval. Le premier panda géant né en France en 2017, a quitté le Loir-et-Cher ce matin pour rejoindre la Chine afin d'assurer sa propre descendance.Mardi 25 juillet, ce sont les derniers instants pour Yuan Meng dans le zoo de Beauval (Loir-et-Cher), qui l’a vu naître. Le panda géant est emmené dans une cage climatisée, direction la Chine. Un périple en camion jusqu’à l’aéroport de Roissy (Val-d’Oise), puis douze heures de vols l’attendent. Sur le bord de la route, ses fans sont venus lui dire adieu. Entre 125 et 129 kilogrammes La veille, ils étaient venus nombreux à assister au dernier petit-déjeuner du panda géant. En Chinois, son nom signifie \"l’accomplissement d’un rêve\". Une fan a fait le déplacement depuis Bordeaux (Gironde) pour assister au dernier repas du panda. \"Il va nous manquer, mais on pensera à lui\", assure-t-elle. À sa naissance, il pesait 142 grammes. Il fait désormais entre 125 et 129 kilogrammes. Il va désormais se retrouver dans un centre pour se reproduire.","date":"2023-07-25T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/animaux-le-panda-geant-fait-ses-adieux-au-zoo-de-beauval_5970995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : le département se prépare à faire face aux incendies","description":"Pour faire face au risque fort d’incendie, les pompiers sont d’ores et déjà sur le pont dans les Bouches-du-Rhône. 400 sont positionnés dans les massifs ou aux abords des autoroutes.Mardi 25 juillet, la journée a été placée à haut risque avec des rafles jusqu’à 70 km/h attendues dans les Bouches-du-Rhône. \"Il faut être un peu plus prudent encore\", affirme un touriste. À Martigues (Bouches-du-Rhône), le paysage porte encore les stigmates du passage des flammes. Trois ans auparavant, le feu avait dévoré près de 1 000 hectares et détruit des habitations. 2 700 personnes avaient été évacuées. 900 pompiers sur le pont Pour ne pas revivre le même cauchemar, 900 pompiers sont aujourd’hui en alerte dans le département. Parmi eux, 400 sont déjà positionnés dans les massifs ou aux abords des autoroutes. La stratégie est d’intervenir au plus vite et de manière massive, dès l’éclosion de l’incendie. Tous sont sur le qui-vive dans une situation très inflammable.","date":"2023-07-25T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/bouches-du-rhone-le-departement-se-prepare-a-faire-face-aux-incendies_5970947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Consommation : le ticket de caisse disparaîtra à partir du 1er août","description":"C'est une petite révolution dans nos habitudes de consommation. À partir du 1er août, le fameux ticket de caisse papier va disparaître.À partir du 1er août, les consommateurs n’auront plus droit à la question \"voulez-vous le ticket de caisse ?\", en passant en caisse. Il faudra expressément le demander, afin qu’il soit imprimé. Ce changement est loin de faire l’unanimité. \"Ça me permet de vérifier les prix entre ce qui est affiché et ce que, moi, je vois\", estime une cliente. Un autre est plutôt content : \"C’est une très bonne mesure\", assure-t-il. Des tickets édités dans des cas précis Si c’est la fin du ticket papier, il y aura bien une version numérique que les clients pourront retrouver sur l’application de leur magasin. Pourtant, pour certains clients, l’application reste un frein. \"Ce n’est pas normal. On a tellement d’applications qu’on est submergés\", assure l’un d’entre eux. Tous les tickets ne vont pas disparaître. Ils seront édités en cas d’échec du paiement, pour sortir des zones de caisses automatiques ou pour les cas de garantie.","date":"2023-07-25T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-ticket-de-caisse-disparaitra-a-partir-du-1er-aout_5970980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Grèce : les flammes continuent de dévaster l’île de Rhodes","description":"Mardi 25 juillet, les incendies sévissent encore en Grèce. L’île de Rhodes est particulièrement touchée. Des bénévoles tentent de circonscrire des feux.Sur les bords de la route, un nouveau brasier s’est déclaré à Rhodes (Grèce), mardi 25 juillet. Il fait déjà 35°C. Le feu fait déjà son travail de sape. Il faut intervenir en urgence. Avec peu de moyens, des dizaines de volontaires se précipitent. Les pompiers restent en retrait. Les flammes, elles, redoublent de puissance. Dans un chaos le plus total, des villageois déplient eux-mêmes la lance à incendie. Quelques soldats du feu finissent par intervenir. Des cendres Si la densité de la fournaise diminue, la colère des habitants est, en revanche, toujours bien présente. En effet, les pompiers ne peuvent pas intervenir sur tous les fronts et attendent le bon moment. À quelques kilomètres de là, près du rivage, il ne reste plus que des cendres. Beaucoup de commerçants ont tout perdu. Pour l’heure, plus aucun touriste n’est logé sur place.","date":"2023-07-25T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/grece/grece-les-flammes-continuent-de-devaster-l-ile-de-rhodes_5970956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Hérault : une commune est privée d’eau potable en raison de la sécheresse","description":"Mardi 25 juillet, cela fait six jours que 300 habitants de Cessenon-sur-Orb (Hérault) sont privés d’eau potable. En cause ? La sécheresse qui touche le département.Depuis six jours, la maire de Cessenon-sur-Orb (Hérault) et ses adjoints livrent des bouteilles d’eau potable à leurs administrés. En effet, depuis le jeudi 20 juillet, plus une seule goutte d’eau ne coule des robinets des maisons du haut du village. Ici, 300 habitants sur 2 300 n’ont plus d’eau potable. À la fontaine du village, la source coule encore. Les habitants s’y pressent pour leurs réserves quotidiennes. \"On fait attention à l’eau. On remplit avec des cubis et quand il pleut, on essaie de récupérer un peu l’eau pour arroser le jardin\", indqiue l'un d'entre eux. Des camions-citernes mobilisés Il n’a pas plu assez cette année. Le fleuve est bas. Non loin de là, la source débite deux fois moins que d’habitude. Pour que la station de relevage continue de fonctionner, il a fallu prévoir dans l’urgence des rotations de camions-citernes. Le ballet de camions se poursuivra jusqu’aux prochaines grosses pluies.","date":"2023-07-25T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/herault-une-commune-est-privee-d-eau-potable-en-raison-de-la-secheresse_5970878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Incendies en Grèce : deux pilotes décèdent lors du crash de leur avion bombardier d'eau","description":"Ce mardi 25 juillet, un avion bombardier d'eau s’est écrasé en luttant contre les flammes au sud de la grande île d'Eubée, en Grèce. Les deux pilotes à bord n'ont pas survécu. Sur place, la journaliste Odile Longueval fait le point sur la situation.\"D'une île à l'autre, c'est un combat sans relâche, jour et nuit, contre des incendies qui perdurent. Cet après-midi, un homme a été retrouvé mort carbonisé sur l'île d'Eubée, proche d'Athènes. Il pourrait s'agir d'un berger, qui était portée disparu depuis plusieurs jours\", témoigne la journaliste Odile Longueval, en duplex de l'île de Corfou (Grèce). Des conditions extrêmes Un autre drame, toujours sur l'île d'Eubée, a eu lieu aujourd'hui, avec le crash d'un avion bombardier d'eau. Les deux pilotes qui étaient à son bord n'ont pas survécu. \"L'avion avait été filmé volant particulièrement bas pour tenter d'éteindre les flammes. Cet accident montre évidemment les conditions extrêmes dans lesquelles travaillent les pompiers pour faire face aux incendies\", commente la journaliste. Or, le vent, ce mardi soir, semblait \"indiquer que le combat contre les flammes n'est toujours pas fini\".","date":"2023-07-25T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/incendies-en-grece-deux-pilotes-decedent-lors-du-crash-de-leur-avion-bombardier-d-eau_5971352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Incendies en Grèce : les flammes sévissent encore dans plusieurs endroits du pays","description":"Mardi 25 juillet, les Grecs ne s’en sortent pas face aux flammes. Des incendies continuent de ravager les terres sur certains territoires. Des habitants sont en colère, d’autres tentent d’aider à leur manière.Depuis plus d’une semaine, les pompiers grecs sont sur le pont jour et nuit. Mardi 25 juillet, la pression ne redescend pas, les flammes continuent de progresser. Malgré 13 canadairs et une cinquantaine de véhicules, les soldats du feu n’arrivent pas à circonscrire les incendies. L’un d’eux confie qu’il ne serait pas contre avoir deux fois plus de moyens. Dans la matinée, ce sont les villageois présents qui sont intervenus les premiers. Des critiques contre le gouvernement Dans un chaos total, les volontaires ont déplié eux-mêmes la lance à incendie. Quelques pompiers ont fini par intervenir. D’autres ont déjà été appelé sur un autre versant de la colline. En effet, le feu sévit sur 20 kilomètres. Il est impossible d’être partout à la fois. C’est pourquoi certains habitants sont en colère. Ils critiquent le gouvernement. \"Notre terre est en train de brûler\", se désole l’un d’entre eux.","date":"2023-07-25T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/incendies-en-grece-les-flammes-sevissent-encore-dans-plusieurs-endroits-du-pays_5971343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les habitants de Montlebon découvrent les dégâts causés par la tempête","description":"Mardi 25 juillet au matin, les habitants de Montlebon (Doubs) ne peuvent que constater les dégâts. La veille, une violente tempête s’est abattue sur la commune.Dans l’arrière-cour d’une maison de Montlebon (Doubs), les conséquences de la tempête passée la veille sont impressionnantes, mardi 25 juillet. La voiture de l’habitant est complètement détruite. L’heure est désormais au nettoyage. Une grange a également été soufflée dans la commune. À côté, le toit d’une habitation s’est envolé, alors que les occupants étaient encore à l’intérieur de leur logement. Dans les six villages sinistrés, les opérations de sécurisation et de nettoyage vont se poursuivre dans la journée. Déjà, la question des indemnisations se pose. Un décès en Suisse De l’autre côté de la frontière, en Suisse, à La Chaux-de-Fonds, la tempête a ravagé des bâtiments d’une horlogerie de luxe. L’entrepôt est éventré. Les pelleteuses sont à l’heure pour déblayer et sécuriser les lieux. Sur la place de la gare, il ne reste rien de la grue tombée la veille, et qui a fait une victime.","date":"2023-07-25T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/intemperies-les-habitants-de-montlebon-decouvrent-les-degats-causes-par-la-tempete_5970875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"JO de Paris 2024 : la torche olympique a été dévoilée","description":"C'est l'évènement olympique de ce mardi 25 juillet. Les premières images de la Torche qui portera la flamme des Jeux a été présentée ce matin à Paris.Un design épuré avec des courbes qui rappellent le mouvement de l’eau. La torche olympique de Paris 2024 a été dévoilée, mardi 25 juillet. Elle mesure 70 centimètres et pèse 1,5 kilogramme. Toute en acier, elle affiche une forme inédite, bombée et symétrique. Mathieu Lehanneur en est le concepteur. Dans ses ateliers, il a imaginé un détail, une fente pour que la flamme ne faiblisse jamais. L’enjeu pour le designer était de refléter, à travers la flamme, l’esprit des Jeux de Paris. L’égalité et la parité sont les moteurs. 2 000 exemplaires produits C’est dans une usine de la Loire qu’un acier recyclé sert de base pour fabriquer la torche. Celle-ci est ensuite façonnée en Moselle. Au total, 2 000 exemplaires sont produits pour les Jeux olympiques et paralympiques. La flamme s’apprête à parcourir toute la France. C’est en mai 2024 qu’elle arrivera à Marseille, avant de sillonner une soixantaine de départements, avant de rejoindre la capitale.","date":"2023-07-25T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jo-de-paris-2024-la-torche-olympique-a-ete-devoilee_5970989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"JO de Paris 2024 : les touristes du monde entier prêts à faire le déplacement","description":"A presque un an jour pour jour du début des Jeux olympiques de Paris, l'événement suscite un engouement exceptionnel en France bien sûr, mais aussi à l'étranger, Paris enregistre des demandes de réservation record.La Seine, terrain de jeu majestueux des Jeux olympiques de Paris 2024. Dans un an, tous les regards du monde seront tournés vers Paris et les Jeux débuteront, ici, au fil de l'eau, dans un décor chargé d'histoire. \"Ça va être incroyable, ça va être un grand spectacle\", s'enthousiasment des Londoniens en week-end dans la capitale française. Plus d'un million de visiteurs Depuis son bureau de Washington, aux États-Unis, Shannon Travis, a, lui, acheté des dizaines de places. L'Américain ne veut rien rater, entre la cérémonie d'ouverture, le foot, l'athlétisme, la gymnastique, il a ainsi déboursé près de 4 000 euros. \"C'est vraiment un rêve qui devient réalité. C'est l'une de mes villes préférées et le plus grand évènement olympique qui sont réunis\", témoigne-t-il. De nombreux clients étrangers sont ainsi prêts à payer des milliers d'euros pour voyager et se loger. Paris devrait recevoir plus d'un million de visiteurs étrangers pour ces Jeux olympiques.","date":"2023-07-25T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jo-de-paris-2024-les-touristes-du-monde-entier-prets-a-faire-le-deplacement_5970965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Marseille, Châteauroux, Tahiti, des épreuves aux quatre coins de la France","description":"Les JO de Paris 2024 vont se dérouler en grande majorité dans la capitale et sa périphérie, mais neuf autres villes vont également accueillir des compétitions. Parmi elles, Marseille pour la voile, Tahiti pour le surf ou encore Châteauroux pour le tir.Les JO en France, ce ne sont pas seulement Paris et sa région. Neuf autres villes alimenteront la flamme dont Marseille (Bouches-du-Rhône), la plus sollicitée. \"À Marseille, c’est ici que tout va démarrer avec l’arrivée de la flamme olympique, le 8 mai 2024, après une traversée de dix jours depuis la Grèce à bord du trois-mâts, le Belem. Il y aura pour cela une grande fête populaire organisée\", détaille Noémie Dahan, présente à Marseille. La cité phocéenne accueillera 10 matchs de football féminin et masculin, à partir du 24 juillet au stade Vélodrome. 6 000 personnes attendues chaque jour à Châteauroux Châteauroux aura l’honneur de décerner les premières médailles d’après le programme des premières compétitions. Les épreuves de tir sportives se dérouleront également dans la ville. Mais pour la ville de Châteauroux, le défi est l’hébergement des délégations. 6 000 personnes sont attendues chaque jour entre athlètes et spectateurs pendant les compétitions dans une ville de 43 000 habitants. Les travaux se multiplient donc comme une ancienne chapelle inoccupée qui sera transformée en hôtel.","date":"2023-07-25T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/paris-2024-marseille-chateauroux-tahiti-des-epreuves-aux-quatre-coins-de-la-france_5971325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : dans les coulisses de la fabrication de la torche olympique","description":"La torche olympique des JO de Paris 2024 a été créée par un designer charentais, Mathieu Lehanneur. Comment a-t-elle été fabriquée ? Reportage dans les coulisses de sa conception.Légère, élancée, en acier, voilà à quoi ressemble la torche des JO de Paris 2024. Comment a-t-elle été dessinée ? C’est avec des croquis que Mathieu Lehanneur, figure du design français, est choisi par les organisateurs des JO à l’issue d’un appel d’offres il y a quelques mois. D’une teinte couleur champagne, en acier principalement, l’objet est toute en longueur. La torche mesure 60 cm pour un peu plus d’un kilo. Son originalité : elle est comme deux torches qui ne feraient qu’une. \"C’est un peu contre intuitif par rapport à toutes les torches\", affirme Mathieu Lehanneur, designer. 2 000 torches au total Mathieu Lehanneur a travaillé pendant des mois afin de trouver la torche parfaite qui prendra la suite de la précédente torche. La clé pour Paris 2024 : une symétrie parfaite. Après une arrivée à Marseille (Bouches-du-Rhône) en mai 2024, la flamme sillonnera une soixantaine de départements français avant de rejoindre la capitale. Anonymes et célébrités se relaieront pour la porter. Mais avant cela, il faut terminer la fabrication des 2 000 torches au total fabriquées dans une fonderie près de Lyon (Rhône).","date":"2023-07-25T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/paris-2024-dans-les-coulisses-de-la-fabrication-de-la-torche-olympique_5971346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : immersion dans le village olympique, un chantier pharaonique","description":"Le village olympique où logeront les athlètes est presque achevé. Il se situe au nord de Paris en Seine-Saint-Denis. Comment y vivront les sportifs ? Éléments de réponses.C’est une ville nouvelle au nord de Paris de 52 hectares. Après six ans de travaux, le village olympique sort enfin de terre. C’est ici que vivront 14 250 athlètes de 200 nationalités différentes pendant trois semaines. À quoi ressemblera leur quotidien ? Marion Le Paul, directrice générale adjointe de la SOLIDEO montre un appartement où huit athlètes seront en colocation. Le logement dispose de quatre chambres de plus de 12m2. Les chambres possèdent des balcons. Pendant la compétition, le village sera une bulle réservée aux sportifs. Une gare routière avec 200 bus toutes les heures Il y aura une exception : la place olympique. Il y aura des services pour les athlètes, comme un coiffeur, mais aussi un espace mixte avec la presse. C’est le seul endroit où les athlètes seront en contact avec l’extérieur. Mais la place sera accessible uniquement aux personnes accréditées. Comment vont-ils se déplacer jusqu’aux compétitions ? Une future gare routière verra le jour où partiront 200 bus toutes les heures pour aller sur les sites de compétition et les sites d’entraînement. Les premiers athlètes devraient arriver autour du 20 juillet 2024.","date":"2023-07-25T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/paris-2024-immersion-dans-le-village-olympique-un-chantier-pharaonique_5971355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le Grand Palais, un écrin olympique au cœur de Paris","description":"Au Grand Palais, à quelques mètres des Champs-Élysées, à Paris, entre 600 et 700 ouvriers s'activent tous les jours sur la restauration de l'édifice pour être pour être prêts à temps pour les Jeux olympiques.Depuis un peu plus de deux ans, le Grand Palais, à Paris est en travaux. L'année prochaine, il devrait accueillir les épreuves d'escrime et de taekwondo des Jeux olympiques. Mais pour cela, il a fallu lancer de gros chantiers. \"On était face à un bâtiment qui était totalement hors normes techniques. Donc il fallait tout refaire. C'est un chantier qui associe du gros œuvre, du génie civil, avec des travaux extrêmement délicats touchant aux monuments, restauration de mosaïques, restauration d'escaliers d'honneur\" explique Daniel Sancho, directeur du projet de restauration du Grand Palais. Plus de 7 000 spectateurs En juillet 2024, une grande piste d'escrime sera ainsi installée au milieu de la nef, avec de part et d'autre deux grandes tribunes pouvant accueillir jusqu'à plus de 7 000 spectateurs. En août 2024, cette piste sera ensuite remplacée par un très grand tapis pour les épreuves de taekwondo.","date":"2023-07-25T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/paris-2024-le-grand-palais-un-ecrin-olympique-au-c-ur-de-paris_5971319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le rêve olympique de deux jeunes athlètes","description":"Portraits croisés de deux jeunes athlètes qui rêvent de se qualifier pour les Jeux olympiques de Paris 2024.Deux athlètes, deux terrains de jeu. Elle, glisse sur l'eau, lui, fend les airs. Tous les deux rêvent d'une médaille aux JO. Pour y parvenir, Vanina Paoletti s'entraîne six jours sur sept. Elle s'échauffe et renforce sa masse musculaire avant de sortir son kayak. Et la sportive ne s'entraîne pas n'importe où : en Seine-et-Marne, sur le site où se déroulera l'épreuve olympique dans un an. \"Très très motivant\" et \"écrasant\" Pour la championne de France de vitesse sur 200 mètres, ces heures passées sur l'eau sont le prix à payer pour se maintenir au plus haut niveau. De son côté, lui, Jules Pommery, médaillé de bronze aux derniers championnats d'Europe de saut en longueur, passe ses journées à développer sa puissance musculaire. \"Les JO c'est le monde entier, mais c'est surtout la France, la famille, donc ça peut être quelque chose de très très motivant, comme ça peut être écrasant\", témoigne-t-il.","date":"2023-07-25T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/paris-2024-le-reve-olympique-de-deux-jeunes-athletes_5971331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les athlètes français ont découvert en avant-première le parcours de la cérémonie d'ouverture","description":"À un an des Jeux olympiques de Paris 2024, les athlètes français ont déambulé, cet après-midi du mardi 25 juillet, sur une partie du parcours de la cérémonie d'ouverture.Pour cet anniversaire, façon compte à rebours, presque un an avant les Jeux de Paris 2024, la bougie est une torche olympique pas encore allumée. Mais, ce mardi 25 juillet, les athlètes français, retraités ou en activité, avaient le sourire, car ils ont reçu plusieurs cadeaux : d'abord, une légende de l'athlétisme, le Jamaïcain Usain Bolt. Le champion était, en effet, à portée d'appareils photo. Puis, un repérage, avec une visite en avant-première du parcours de la cérémonie d'ouverture sur la Seine au cœur de la capitale. Les supporters au rendez-vous La Marseillaise entonnée n'est pas encore celle de la victoire, mais celle de l'enthousiasme. Et pour un avant-goût aussi précis que possible, les sportifs ont embarqué sur la péniche qui sera celle de la délégation française le jour J. À l'arrivée de cette croisière, une vague joyeuse a gagné le public sur les quais. Le club de supporters de Paris 2024 a donné de la voix.","date":"2023-07-25T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/paris-2024-les-athletes-francais-ont-decouvert-en-avant-premiere-le-parcours-de-la-ceremonie-d-ouverture_5971313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : un dispositif de sécurité impressionnant sera mobilisé pendant les Jeux olympiques","description":"Les Jeux olympiques approchent à grand. Le défi sécuritaire est immense. Les autorités ont déjà prévu un dispositif impressionnant.Le dispositif pour la cérémonie d’ouverture des Jeux olympiques de Paris 2024 sera le plus conséquent jamais déployé sur un seul site en France. 45 000 agents de sécurité, policiers, gendarmes seront mobilisés rien qu’à Paris. La capitale sera quadrillée jusque dans le ciel avec des brouilleurs anti-drones. Sur la base militaire de Vélizy-Villacoublay (Yvelines), des hélicoptères et avions de chasse seront prêts à intervenir. La brigade fluviale sur le pont Sur la Seine, les policiers de la brigade fluviale auront un rôle clé grâce à leurs embarcations ultra rapides. Ils interviendront sur l’eau, mais aussi sur les quais et sur les ponts grâce à un matériel d’escalade. Ils mèneront des opérations de déminage, y compris sur les bateaux. Les autorités accélèrent les recrutements.","date":"2023-07-25T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/paris-2024-un-dispositif-de-securite-impressionnant-sera-mobilise-pendant-les-jeux-olympiques_5971340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-juillet-2023_5931440.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : voyage dans le temps à bord de trains à vapeur en Picardie","description":"En Picardie, des passionnés bénévoles restaurent d'anciens trains à vapeur chargés d'histoire. Un voyage dans le temps pour permettre aux amateurs de trains ou aux simples curieux de redécouvrir nos campagnes comme autrefois.Ce sont deux centenaires que l'on bichonne. 125 ans pour la première, 114 ans pour la seconde. Ces deux vieilles dames du chemin de fer, toujours vaillantes, mettent leurs habits du dimanche deux fois par mois pour remorquer un train touriste. Et pour sortir ces locomotives de leur sommeil, il faut respecter tout un cérémonial, il n'est pas question de les brusquer. Mise en chauffe d'au moins deux heures, graissage une heure avant le départ… Patrick, bénévole de l'association train de Beauvais (Oise) respecte méticuleusement chaque étape. La passion et le savoir-faire de bénévoles Le petit train du Beauvaisis perpétue une histoire venue du milieu du XIXe siècle. À cette époque où des petites lignes de chemins de fer secondaires étaient créées pour désenclaver les campagnes. Aujourd'hui, à nouveau grâce à la passion et au savoir-faire de bénévoles, des dizaines de wagons, locomotives et autorails sont appelés à rouler de nouveau.","date":"2023-07-25T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/patrimoine-voyage-dans-le-temps-a-bord-de-trains-a-vapeur-en-picardie_5970971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire 2023 : comment payer ses fournitures moins cher ?","description":"Chaque été, c’est la même rengaine, il faut préparer la rentrée des classes. La journaliste Chloé Tixier, présente sur le plateau du 13 Heures, donne quelques astuces pour acheter ses fournitures scolaires à moindre coût.Les fournitures scolaires représentent un sacré budget pour les familles. Mardi 25 juillet, la journaliste Chloé Tixier, présente sur le plateau du 13 Heures, donne quelques astuces pour faire des économies. \"C'est la première règle à suivre : faites le tri d'une année sur l'autre pour réutiliser ce qui n'est pas abîmé, comme une trousse encore en bon état ou des feutres qui fonctionnent toujours. Ça permet de faire des économies et c'est bon pour la planète\", explique-t-elle. Achats groupés et marché de l'occasion Autre astuce : profiter des achats groupés. \"Ces achats groupés sont souvent organisés par les associations de parents d'élèves qui se chargent de négocier les prix directement avec les magasins. Des commandes à plusieurs qui permettent d'alléger la facture, souvent 20 à 30% moins cher qu'en supermarché\", indique Chloé Tixier. Le marché de l'occasion marche aussi pour les fournitures scolaires. \"Les particuliers revendent le matériel dont ils n'ont plus besoin, à des prix très attractifs\", conclut la journaliste.","date":"2023-07-25T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/rentree-scolaire-2023-comment-payer-ses-fournitures-moins-cheres_5970983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : quand faut-il acheter les fournitures pour payer moins cher ?","description":"Les prix des fournitures scolaires ont-ils trop augmenté ? L'UFC Que choisir a relevé une hausse moyenne de 10 % sur les produits de ce secteur, par rapport à l'an passé. La Répression des fraudes va être saisie par le gouvernement, alors quelle est la période idéale pour faire ses achats ?Cette année, le prix des fournitures scolaires a bondi, avec une hausse de plus de 10 % sur un an. Selon l'UFC Que choisir, les tarifs de certains produits ont même augmenté de 14%, c'est le cas notamment des cahiers, des feuilles ou encore des classeurs. Afin de limiter la facture, certains parents décident d'anticiper l'achat de fournitures scolaires et commencent dès à présent leurs emplettes. Si certaines enseignes assurent faire des promotions tout l'été, celles-ci restent limitées et devraient s'intensifier dans les prochaines semaines. Attendre les prospectus \"Le conseil que l'on peut donner aux consommateurs, c'est d'attendre de recevoir les prospectus rentrée des classes à la maison, et ça arrive en général au début du mois d'août. Pour ensuite aller faire leurs courses. Acheter trop tôt, c'est prendre le risque de ne pas profiter des promotions\", indique Olivier Dauvers, spécialiste de la grande consommation.","date":"2023-07-25T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/rentree-scolaire-quand-faut-il-acheter-les-fournitures-pour-payer-moins-cher_5970953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
{"title":"Suède : à la découverte de la Kungsleden, la reine des randonnées","description":"Le 13 Heures de France 2 vous emmène à la découverte de la Kungsleden. Une plongée dans la nature sauvage, des décors grandioses même si parfois le climat est un peu rude.Sur plus de 400 kilomètres, la Kungsleden, la reine des randonnées traverse la Laponie suédoise d’un bout à l’autre. C’est l’un des plus longs treks du monde, c’est également l’un des plus beaux. Tout commence par un couloir qui donne aux marcheurs la mesure du défi qui les attend. La randonnée débute le long d’un canyon. Impossible de se perdre, le chemin est balisé par des croix rouges. Le sentier a été créé au début du XXe siècle pour atteindre les endroits les plus reculés de la Laponie. \"Le plus long des voyages, c’est le voyage intérieur\" Après seulement quelques kilomètres de marche, les premières neiges éternelles apparaissent. C’est aussi le premier endroit du parcours consacré à la méditation, avec une devise inscrite sur un rocher : \"Le plus long des voyages, c’est le voyage intérieur\". Sur le chemin, on peut croiser des cascades. À cette latitude, le soleil ne se couche pas en été.","date":"2023-07-25T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/suede-a-la-decouverte-de-la-kungsleden-la-reine-des-randonnees_5971001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-juillet-2023_5931419.html","containsWordGlobalWarming":false}
