{"title":"Grève du 12 décembre : des usagers toujours paralysés en Île-de-France","description":"Jeudi 12 décembre, la circulation routière était très perturbée avec plus que de 400 km de bouchons en Île-de-France. Dans les transports en commun, des tensions se créent entre usagers.Au dépôt RATP de Thiais, dans le Val-de-Marne, plusieurs dizaines de grévistes ont tenté d'empêcher la prise de service d'un de leurs collègues. Jeudi 12 décembre, il était difficile pour les Franciliens de se déplacer. À la station de métro Châtelet, à Paris, une marée humaine s'est créée. À la gare du Nord, certains voyageurs perdent même patience. \"Je paie un abonnement, je ne peux même pas accéder à mon train\", s'insurge un usager. 425 km de bouchons Au huitième jour de grève contre la réforme des retraites, les quais ne désemplissent pas, malgré la présence d'agents chargés de réguler le flux ininterrompu de voyageurs. Mêmes scènes de cohue dans les rares bus qui circulent. \"C'est de la folie, on dirait que c'est la fin du monde\", déplore un homme interrogé par France 3. En Île-de-France, un pic à plus de 425 km de bouchons a été enregistré jeudi matin. Le trafic s'est ensuite fluidifié en fin de matinée.","date":"2019-12-12T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-du-12-decembre-des-usagers-toujours-paralyses-en-ile-de-france_3741477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : nouvelle mobilisation jeudi à Paris","description":"Une nouvelle manifestation contre la réforme des retraites s'élancera de la place de la Nation à Paris jeudi 12 décembre. Pour les participants, il s'agit de maintenir la pression sur le gouvernement.C'est un des grands enjeux de la journée. Jeudi 12 décembre, une nouvelle manifestation contre la réforme des retraites débutera en début d'après-midi à Paris. La CFDT, pour qui \"la ligne rouge a été franchie\" avec l'instauration d'un âge pivot à 64 ans, pourrait rejoindre le cortège. \"La pression se resserre donc autour du gouvernement, c'est déjà la deuxième manifestation en seulement une semaine. (...) Les syndicats comptent sur la déception du discours d'Édouard Philippe pour remobiliser\", détaille le journaliste Julien Bigard en direct de la place de la Nation à Paris. Grande mobilisation le 17 décembre Plusieurs syndicats ont appelé à une nouvelle mobilisation dans la capitale mardi. La CFDT de Laurent Berger et ses chasubles orange a d'ores et déjà annoncé qu'elle rejoindrait le mouvement. L’étau se resserre donc sur le gouvernement après les annonces d'Édouard Philippe sur la réforme des retraites.","date":"2019-12-12T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-nouvelle-mobilisation-jeudi-a-paris_3741545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : un entente impossible entre la CFDT et le gouvernement","description":"Alors qu'elle était l'un des seuls alliés potentiels du gouvernement pour la réforme des retraites à points , la CFDT est passée dans le camp adverse. Et l'entente paraît maintenant impossible entre les deux parties.\"Nous appellerons les salariés à manifester le 17 avec nous\". C'est la phrase qui pourrait changer la donne. Dans la soirée du mercredi 11 décembre, alors que le gouvernement attendait un soutien à sa réforme, Laurent Berger, le patron de la CFDT, fait part de sa colère après les annonces d'Edouard Philippe. \"À force de faire du 'en même temps', on fait mal du 'moitié moitié', déclarait-il sur le plateau du 20 Heures. Mais au même moment, le Premier ministre tente encore de le rassurer. \"Nous avons, dans le régime universel auquel la CFDT est attachée, pris en compte beaucoup des demandes qu'ils formulent\", expliquait Édouard Philippe sur le plateau du 20 Heures de TF1. Des relations tendues depuis le début du quinquennat d'Emmanuel Macron Un échange en direct à l'image des relations tendues entre le syndicat et le gouvernement d'Emmanuel Macron depuis le début du quinquennat. La CFDT lui reproche de systématiquement rejeter toutes les propositions syndicales et surtout les siennes. Laurent Berger garde en mémoire l'échec des négociations sur l'assurance chômage en février 2019. Mais aussi l'épisode de la crise des \"gilets jaunes\". Face à la grogne, il propose alors un Grenelle du pouvoir de vivre. Une proposition aussitôt balayée.","date":"2019-12-12T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-un-entente-impossible-entre-la-cfdt-et-le-gouvernement_3741793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : l'âge pivot en question","description":"Mercredi 11 décembre, Édouard Philippe a annoncé la mise en place d'un âge pivot de départ à la retraite à 64 ans. Qui sera concerné par cette mesure ?Pour Édouard Philippe, c'est une mesure qui doit rapidement se mettre en place. Mercredi 11 décembre, lors des annonces sur la réforme des retraites, le Premier ministre a confirmé la création d'un âge pivot à 64 ans. Les Français qui partiront plus tôt en pension subiront un malus, à l'inverse, ceux qui partiront après recevront un bonus sur leur pension. \"L'âge d’équilibre devrait commencer à s'appliquer pour tous les départs en retraite à partir du 1er janvier 2022, autrement dit, pour toutes les personnes nées après 1960\", explique le journaliste David Boéri sur le plateau sur 12/13. Le Premier ministre s'est fixé d'appliquer cette réforme progressivement jusqu'en 2027. La génération née en 1965 serait donc la première concernée en réalité. Le Premier ministre ouvert aux discussions \"C'est donc une mesure purement financière, or pour la CFDT, favorable au système à points, c'est incompatible avec une réforme du système\", précise le journaliste. Mais Édouard Philippe laisse entendre qu'il pourrait revoir sa copie.","date":"2019-12-12T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-l-age-pivot-en-question_3741801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les CRS se mettent en arrêts maladie","description":"Depuis le discours d'Édouard Philippe mercredi 11 décembre, les policiers menacent eux aussi de durcir leur contestation. Jeudi 12 décembre, des centaines de CRS se mobilisent partout en France.À Lille (Nord), plusieurs dizaines de policiers prennent la pause en attendant de consulter un médecin. Une photo symbolique envoyée par un syndicat. À Lambersart (Nord), de nombreux CRS suivent le mouvement et sont actuellement chez le médecin. Mercredi 11 décembre, une des compagnies n'a pas pu être envoyée pour sécuriser le match PSG-Galatasaray. Au total, selon leurs représentants, ils étaient 1 500 dans toute la France à se rendre indisponible contre la réforme des retraites. \"Sur une section d'une cinquantaine de policiers de 58, 60 ou 62 ans, face à des jeunes armés et entraînés... On a beau être conditionnés et préparés physiquement, on n'a plus les mêmes réflexes et c'est dangereux pour tout le monde\", explique Michaël Duval, délégué régional UNSA Police CRS Hauts-de-France. Un ras-le-bol général Et le ras-le-bol est encore plus général. Les compagnies républicaines de sécurité sont sous pression depuis plusieurs années maintenant. \"La disponibilité se paie. La retraite doit être prise en compte. Et là on veut toucher aux droits de la police nationale\", souligne David Michaux, syndicat UNSA Police. Les CRS ont donc décidé de rentrer en lutte. Ils seront moins nombreux que d'habitude dans le dispositif de sécurité de la manifestation à Paris jeudi 12 décembre, remplacés par des gendarmes mobiles.","date":"2019-12-12T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-crs-se-mettent-en-arrets-maladies_3741779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Grève des transports : les ventes de vélos explosent","description":"Avec la grève des transports qui se maintient en Île-de-France, les usagers se sont rués sur les vélos. Les ventes sont en hausse dans les magasins.Les pistes cyclables parisiennes n'ont jamais été si empruntées. Depuis la grève des transports jeudi 5 décembre, on compte trois fois plus de vélos que d'habitude. Alors les Parisiens ont dû s'équiper en casques, lumières et autres accessoires. Dans les magasins de sport, les rayons sont dévalisés et les ventes de vélos s'envolent. \"Sans vélo aujourd'hui, c'est un peu difficile\", admet un cycliste venu faire réparer sa roue. Mais tout le monde n'a pas les moyens de s'acheter son propre vélo, alors les loueurs aussi sont pris d'assaut. Un professionnel a dû en rapatrier 2 000 de l'île de Ré (Charente-Maritime) pour répondre à la demande. Le cycliste plus rapide que l'automobiliste À Nancy, en Meurthe-et-Moselle, les ateliers de réparation sont eux aussi sollicités. \"Il y a de la demande, de l'envie de se tourner vers le deux roues\", explique Isabelle Vaillant, coordinatrice de projet Dynamo. Un cycliste avance en moyenne à 15 km/h, contre 14 pour un automobiliste.","date":"2019-12-12T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-des-transports-les-ventes-de-velos-explosent_3741775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les Britanniques élisent nouvelle fois leurs députés","description":"Jeudi 12 décembre, les Britanniques sont une nouvelle fois appelés aux urnes pour élire leurs députés. Des élections législatives déterminantes pour le Brexit.Le Brexit est dans toutes les têtes outre-Manche. Jeudi 12 décembre, les Britanniques sont appelés aux urnes pour élire leurs députés. Des élections provoquées par Boris Johnson, qui n'a pas de majorité au Parlement et qui espère ainsi en obtenir une. \"Si les sondages le donnent largement en tête, il faut dire qu'il a fait campagne sur les promesses non tenues de ses prédécesseurs, on n'est pas à l'abri d'un retournement de situation\", estime le correspondant de France Télévisions à Londres (Royaume-Uni) Arnaud Comte. Défiance envers les élus En effet, dans le pays la défiance est grande envers les élus, alors les résultats attendus dans la soirée pourraient être surprenants. \"Les Britanniques ne savent plus vers qui se tourner, à qui faire confiance, pour cette troisième élection générale (...) en quatre ans à peine\", conclut Arnaud Comte.","date":"2019-12-12T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-les-britanniques-elisent-nouvelle-fois-leurs-deputes_3741767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Algérie : une élection présidentielle sous tension","description":"L'Algérie pourra-t-elle sortir de la crise ? Huit mois après la démission du président d'Abdelaziz Bouteflika, l'armée mise sur l'élection présidentielle, qui est organisée jeudi 12 décembre. Deux centres de vote ont été saccagés en Kabylie.Les Algériens ont commencé à voter jeudi 12 décembre pour élire le successeur d'Abdelaziz Bouteflika à la présidence de la République. Sur ces images de la télévision algérienne, on peut voir une maigre file d'attente devant un bureau de vote d'Alger. Une faible affluence constatée dans d'autres centres de vote de la capitale algérienne. Une majorité d'Algériens a décidé de boycotter le vote. Ce scrutin intervient après dix mois de contestation populaire. Très forte abstention attendue Hier encore, des centaines de personnes sont descendues dans les rues d'Alger dans une ambiance tendue face à la police pour dire non aux élections dont les cinq candidats sont issus dans ce que les manifestants appellent \"le système Bouteflika\". \"C'est un gang qui vient du même régime que Bouteflika. Ils étaient tous avec lui\", estime un manifestant. 24 millions d'électeurs sont appelés aux urnes dans 61 000 bureaux de vote. Le pouvoir annonce une participation massive alors que tous les observateurs s'attendent à une très forte abstention.","date":"2019-12-12T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/algerie-une-election-presidentielle-sous-tension_3741759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Le Teil : quelles solutions de relogement pour les sinistrés un mois après le séisme ?","description":"Un mois après le passage d'un séisme d'une magnitude de 5,4, la situation n'est toujours pas réglée pour beaucoup d'habitants du Teil (Ardèche).Meryem Bouziane a retrouvé un toit. Elle loue un appartement à Montélimar (Drôme). Une partie du loyer est prise en charge par son assureur. \"Ils nous disent bien que c'est une avance sur ce qu'on va nous rendre. Donc il ne faut pas dépenser cet argent n'importe comment\", explique la sinistrée. Il y a un mois, au lendemain du séisme qui avait frappé Le Teil (Ardèche) le 11 novembre, France 2 avait rencontré Meryem au Teil. Elle quittait sa maison frappée d'un arrêté de péril. Aujourd'hui, elle se bat pour faire prendre en charge son crédit immobilier. Une centaine de familles relogées dans un camping Les récépissés des courriers qu'elle envoie s'accumulent. \"Du jour au lendemain, c'est très dur de tout perdre\", explique Meryem. D'autres sinistrés, une centaine de familles, ont été relogées dans un camping de Villeneuve de Berg (Ardèche). Sur place, les équipes du Secours catholique les aident. Un mois après la catastrophe, Le Teil tente de revivre. Ses habitants, comme Meryem Bouziane, espèrent pouvoir tourner la page, mais tous savent qu'il leur faudra beaucoup de temps.","date":"2019-12-12T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/seisme/le-teil-quels-solutions-de-relogement-pour-les-sinistres-un-mois-apres-le-seisme_3741771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Environnement : retour sur le naufrage de \"l'Erika\", 20 ans après","description":"Il y a 20 ans, la France a connu l'une de ses pires marées noires avec le naufrage de \"l'Erika\". Le 12 décembre 1999, le pétrolier se brise en deux au sud du Finistère avec 30 000 tonnes de fioul à son bord.À Batz-sur-Mer (Loire-Atlantique), les souvenirs sont encore à vif. 20 ans après, les habitants n'ont rien oublié de la catastrophe de l'Erika : la plage défigurée, la mer lourde de fioul. \"Il n'y avait plus de bruit. On n'entendait rien mais ça sentait très fort. On n'avait pas l'impression que la mer bougeait\", explique Jeanette Gautron, habitante de Batz-sur-Mer. 12 décembre 1999, l'Erika se brise au nord de la Bretagne. 200 000 oiseaux tués dans la marée noire Le pétrolier l'Erika au pavillon maltais a quitté Dunkerque (Nord). Il se retrouve pris dans une tempête, incapable de faire face. On apprendra plus tard que le bateau était rongé par la rouille. Dépêchés sur place, les secours ne peuvent pas grand-chose. L'avant a déjà sombré, l'arrière s'affaisse. Seule une partie du fioul peut être pompée. Le reste atteint le littoral. Finistère, Morbihan, Vendée, Charente-Maritime... 400 kilomètres de côtes sont souillés. Sur les plages, les volontaires font ce qu'ils peuvent. La marée noire a provoqué la mort de 200 000 oiseaux.","date":"2019-12-12T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-retour-sur-le-naufrage-de-l-erika-20-ans-apres_3741745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Un maire, une histoire : Chaban-Delmas et Bordeaux, une histoire d'amour de 47 ans","description":"Retour sur les élus qui ont marqué leurs villes à l'approche des élections municipales. Jacques Chaban-Delmas a été maire de Bordeaux (Gironde) pendant 47 ans. Il disait avoir vécu une histoire d'amour avec sa ville.Entre Jacques Chaban-Delmas et Bordeaux (Gironde), l'histoire aura duré 47 ans. Et pourtant, il l'avouait lui-même : il est arrivé à la tête de la ville par hasard, parachuté par le général de Gaulle. \"On cherchait un maire, et comme personne ne me connaissait, donc personne n'avait rien de très grave contre moi, alors on m'a installé à la mairie de Bordeaux\", analysait-il. À peine élu, il se lance dans des grands travaux pour réveiller la ville. Le pont d'Aquitaine figure parmi ses plus grandes réalisations. Un lien intime entre Chaban et Bordeaux Inauguré en 1967, le pont est la fierté de Jacques Chaban-Delmas. Il permet de développer les liens entre Bordeaux et son autre rive. Son plus grand chantier, c'est le quartier Mériadeck. Les travaux débutent en 1956. Mériadeck devient le quartier d'affaires de la ville. Cette architecture faite de béton et de verre fut longtemps décriée. \"C'était assez audacieux de construire aussi près d'une telle promiscuité entre une architecture fin XXe et le XVIIIe. Ce quartier a profondément changé la ville\", explique Bernard Lachaise, professeur d'histoire à l'université de Bordeaux-Montaigne.","date":"2019-12-12T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/bordeaux/un-maire-une-histoire-chaban-delmas-et-bordeaux-une-histoire-d-amour-de-47-ans_3741791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-decembre-2019_3714063.html","containsWordGlobalWarming":false}
{"title":"Grève du 12 décembre : ports et zones industrielles bloqués","description":"Des zones portuaires et industrielles étaient bloquées pour protester contre la réforme des retraites jeudi 12 décembre. Les manifestants ont répondu à l'appel de la CGT-Cheminots.L'accès au port de Marseille (Bouches-du-Rhône) était bloqué jeudi 12 décembre. La veille, les annonces du gouvernement sur la réforme des retraites n'ont pas convaincu les grévistes. À quelques kilomètres de la cité phocéenne, une raffinerie était également à l'arrêt. Plusieurs milliers de manifestants ont répondu à l'appel de la CGT-Cheminots dans toute la France. D'autres appels à manifester Au Havre (Seine-Maritime), les grévistes ont mis en place des barrages qui ont créé plusieurs embouteillages aux abords de la zone industrielle. \"C'est une réponse forte que l'on voulait donner aux annonces de monsieur Macron et de monsieur Philippe hier. On a pris la décision aujourd'hui de se mettre tous en accord et de faire une journée forte avec un blocage de l'économie\", indique Sandrine Gérard, syndicaliste. À Nantes, en Loire-Atlantique, des dizaines de manifestants ont investi une galerie marchande et les commerçants ont dû fermer boutique. L'intersyndicale a appelé à faire des actions dans tout l'Hexagone dans les prochains jours.","date":"2019-12-12T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/greve-du-12-decembre-ports-et-zones-industrielles-bloques_3741927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Grèves : les commerçants en difficulté","description":"La CGT cheminots a prévenu : il pourrait ne pas y avoir de trêve à la grève à Noël. La menace inquiète les commerçants.Plus de métros, et c'est le cœur de Paris qui bat au ralenti, à l'image de l'Opéra qui doit annuler les représentations, car le personnel est en grève. Les grands magasins décorent leurs vitrines, mais cette période de fêtes ne ressemble à aucune autre. \"Il y a une sacrée différence. Il n'y a pas de touristes et pas de riverains\", déplore Bassem Alameddine, kiosquier. Comme si les touristes et les Parisiens s'étaient perdus sur le chemin des courses de Noël. Les absences s'accumulent dans les bureaux Dans un magasin de jouets, les plus déterminés s'empressent de faire leurs choix. \"Sur ce magasin, depuis le début des grèves, on est à 30% de recul. C'est important parce que Noël est un mois qui pèse beaucoup dans l'exercice du magasin\", précise Franck Mathais, porte-parole des magasins Joué-Club. Les absences s'accumulent dans les bureaux. À l'heure du déjeuner, ceux qui sont venus travailler se sentent un peu seuls. \"Les gens rentrent tout de suite à la maison parce qu'ils savent qu'ils vont mettre quatre fois plus de temps que d'habitude\", regrette Alexandre Poulenc, patron de restaurant.","date":"2019-12-12T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greves-les-commercants-en-difficulte_3742007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Grèves : les transports franciliens constamment bondés","description":"Après une semaine de grèves contre la réforme des retraites, la tension est de plus en plus palpable dans les transports.Les trains sont bondés et arrivent au compte-goutte. C'est le quotidien des Franciliens depuis le jeudi 5 décembre. De longues minutes d'attente au milieu d'une foule dense et silencieuse : il s'agit maintenant d'une habitude pour un agent d'un service courrier qui travaille à la Défense. Une file d'attente qu'il compare désormais à celle d'un parc d'attractions. \"Ça fait un peu comme si on allait à Space Mountain sauf que c'est juste pour aller au boulot\", explique Antoine Woitier. Il arrive avec près d'une heure de retard au travail Pour une femme enceinte de cinq mois, aller au travail tous les jours est une épreuve depuis le début de la grève. Mais elle n'a pas d'autre choix. Et jeudi 12 décembre, elle patientera plus de 20 minutes debout avant de pouvoir enfin monter dans une rame déjà bondée. \"Les gens ne voient pas forcément que je suis enceinte donc ils bousculent et on est serré comme des sardines\", souligne Manitara Rabetokotany. Un autre Francilien, parti de l'Est de Paris à 5 heures du matin, arrivera finalement au travail en Seine-Saint-Denis avec près d'une heure de retard.","date":"2019-12-12T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-les-transports-franciliens-constamment-bondes_3741997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Édouard Philippe ouvert au dialogue","description":"Édouard Philippe a annoncé qu'il allait appeler les partenaires sociaux pour reprendre le dialogue sur la réforme des retraites. Le Premier ministre veut montrer qu'il est prêt à dialoguer.Édouard Philippe tend la main aux partenaires sociaux. Jeudi 12 décembre, au lendemain de ses annonces sur la réforme des retraites, le Premier ministre a indiqué sur Twitter qu'il allait appeler les représentants syndicaux pour dialoguer. \"Pas question d'abandonner en rase campagne le principe de cet âge pivot à 64 ans. Faire des avancées, oui, mais sans que ça apparaisse pour une reculade\", rapporte le journaliste Jean-Baptiste Marteau depuis l'hôtel de Matignon à Paris. Mais le gouvernement peut encore négocier quelques points qui font polémiques, comme la pénibilité chère à la CFDT. \"Un savant jeu d'équilibriste\" Au sein de la majorité, l'idée de redonner la main aux syndicats sur la question de l'âge pivot en cas d'échec des discussions fait son chemin. \"C'est un savant jeu d'équilibriste et chaque mot sera pesé avec minutie. Les prochains jours seront aussi une bataille de l'opinion\", conclut Jean-Baptiste Marteau.","date":"2019-12-12T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-edouard-philippe-ouvert-au-dialogue_3742003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : Jean-Paul Delevoye mis en cause","description":"Jean-Paul Delevoye, le haut-commissaire aux retraites, a dû démissionner d'un poste qu'il exerçait parallèlement dans le secteur privé. Or, un membre du gouvernement ne peut pas exercer une autre activité professionnelle.Jean-Paul Delevoye accusé de ne pas avoir respecté la Constitution. Il a reconnu mercredi 11 décembre qu'il cumulait depuis 2017 sa fonction de haut-commissaire aux retraites rémunérée 8 300 euros avec celle de président du groupe de réflexion Parallaxe rémunérée 5 368 euros. Un cumul qui pose un problème légal depuis son entrée au gouvernement car il est contraire à l'article 23 de la Constitution. Delevoye va rembourser près de 140 000 euros \"C'est une règle assez logique. Comment est-ce qu'un membre du gouvernement, qui a déjà beaucoup de travail, aurait le temps d'avoir une autre activité professionnelle ?\", interroge Didier Maus, constitutionnaliste. Juridiquement, aucune sanction n'est prévue pour ce genre de non-respect de la Constitution. Mais ces révélations soulèvent des questions pour l'association de lutte contre la corruption Anticor. Elle a donc saisi la Haute autorité pour la transparence de la vie publique. Jean-Paul Delevoye a démissionné du groupe de réflexion et s'est engagé à rembourser l'intégralité des sommes versées, soit près de 140 000 euros.","date":"2019-12-12T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/gouvernement-jean-paul-delevoye-mis-en-cause_3742017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Élection présidentielle en Algérie : incidents dans les bureaux de vote","description":"Les Algériens étaient appelés aux urnes pour élire leur président jeudi 12 décembre. Le vote s'est déroulé dans un climat de tension et de défiance.Le climat est extrêmement tendu en Algérie. Jeudi 12 décembre, huit mois après la démission d'Abdelaziz Bouteflika, les électeurs étaient appelés aux urnes. \"Le vote a été brièvement suspendu dans au moins un bureau à Alger après l'intrusion de manifestants, mais surtout en Kabylie, où des urnes ont été détruites et des bureaux saccagés\", indique l'envoyée spéciale à Alger Anne-Charlotte Hinet. Toute la journée, des manifestations ont été organisées, notamment dans la capitale. Résultats attendus dans la soirée Des milliers de personnes sont descendues dans les rues pour dénoncer cette élection qu'ils qualifient de mascarade. Environ 20% des électeurs se sont rendus aux urnes à 15 heures, des chiffres qui restent à confirmer. \"Les résultats ne devraient pas être connus avant tard dans la soirée, voire même demain matin [vendredi 13 décembre]\", conclut Anne-Charlotte Hinet.","date":"2019-12-12T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/election-presidentielle-en-algerie-incidents-dans-les-bureaux-de-vote_3742005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Brexit : les entreprises françaises sont-elles prêtes ?","description":"Le Brexit pourrait directement impacter l'activité de certaines entreprises françaises, qui ont commencé à prendre des mesures pour s'adapter.Des camions remplis de bières françaises en partance pour le Royaume-Uni. Chaque année, une brasserie effectue 2 800 allers-retours pour livrer ses canettes outre-Manche. Mais à l'approche du Brexit, les motifs d'inquiétude s'accumulent. Aujourd'hui, l'entreprise exporte 60 millions de litres par an au Royaume-Uni, soit 30% de sa production. Face au Brexit, il faudra s'adapter. \"Si jamais le fait qu'il n'y ait pas d'accord venait à poser des problèmes, il va bien falloir trouver 30% ailleurs\", explique Fernanda Ferro, responsable communication de la brasserie. Les entreprises diversifient leurs fournisseurs en prévision du Brexit Des craintes pour ceux qui exportent outre-Manche mais aussi pour ceux qui s'y fournissent. C'est le cas de Garry Griffin. Ce chef d'entreprise spécialisé dans les chariots élévateurs achète une grande partie des pièces détachées au Royaume-Uni. À l'approche du Brexit, il a dû stocker 20 000 euros de matériel britannique pour les dépannages d'urgence. Il n'a pas voulu prendre de risques. Il s'est tourné vers de fournisseurs italiens.","date":"2019-12-12T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-entreprises-francaises-sont-elles-pretes_3742021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Santé : vendre des médicaments à l'unité pour éviter le gâchis","description":"Pour éviter que les médicaments ne finissent à la poubelle, le candidat Macron avait proposé qu'ils soient vendus à l'unité. La mesure est examinée par le Parlement, mais elle est loin de faire l'unanimité chez les professionnels de santé.Dans toutes les pharmacies françaises, les patients viennent rapporter leurs stocks périmés. En moyenne, un Français gâche 1,5 kg de médicaments chaque année. Pour réduire le gâchis et faire des économies, le gouvernement veut vendre certains produits à l'unité. Concrètement, le pharmacien ne délivrerait que les quantités prescrites par le médecin. \"Je trouve que c'est une très bonne idée\", estime une patiente. Ce principe permettrait également de diminuer le nombre de déchets pharmaceutiques. Une perte de traçabilité ? \"Le sur-conditionnement des médicaments pour pouvoir avoir un conditionnement à l'unité est l'inverse d'être un ami de l'écologie\", estime Martial Fraysse, pharmacien. Les États-Unis, l'Inde ou encore le Royaume-Uni délivrent déjà leurs traitements à l'unité. \"En vendant à l'unité on perd la traçabilité des produits\", indique Philippe Lamoureux, directeur général du Leem (Les entreprises du médicament). Entre 2013 et 2017, 100 pharmacies françaises ont testé ce système sur certains antibiotiques. Une baisse de consommation de 10% avait été enregistrée.","date":"2019-12-12T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medicament/sante-vendre-des-medicaments-a-l-unite-pour-eviter-le-gachis_3742009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Erika : 20 ans après le naufrage, les navires sous surveillance","description":"Comment éviter de reproduire le traumatisme de la marée noire de \"l'Erika\", 20 ans après ? Chaque jour, les cargos étrangers qui traversent les eaux françaises sont scrutés, surveillés et soumis à des contrôles inopinés.L'alarme retentit à bord du cargo. Un incendie s'est déclaré sur le pont aérien. L'équipage se mobilise, les blessés sont évacués, le feu est maîtrisé. C'est un exercice grandeur nature pour tester la réactivité de l'équipage, sous l’œil attentif d'un fonctionnaire des affaires maritimes. Le test est réussi. C'est la fin d'un contrôle administratif, débuté quelques heures plus tôt à Dunkerque (Nord). Des tests particulièrement poussés Aussitôt à bord, tout est passé au peigne fin. Les agents inspectent un cargo de 220 mètres de long de fond en comble. Chaque équipement est examiné, testé, même les canots de sauvetage sont mis en route. Les fonctionnaires contrôlent même les cuves du bateau. Pendant ce temps, un autre agent inspecte une salle des machines. Le gouvernail du navire est inspecté. Depuis la salle des machines, le contrôleur déclenche une panne d'électricité pour observer la réaction de l'équipage.","date":"2019-12-12T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/erika-20-ans-apres-le-naufrage-les-navires-sous-surveillance_3742023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les JO auront aussi lieu à Tahiti","description":"Les Jeux olympiques de Paris 2024 pourraient aussi se dérouler à Tahiti, qui dispose d'un des meilleurs endroits pour surfer.Une vague colossale qui peut atteindre 8 mètres de haut fascine autant qu'elle effraie. La vague de Teahupoo à Tahiti est une des plus belles de la planète et offre la garantie d'offrir les meilleures conditions possibles selon le Comité d'organisation de Paris 2024. \"Le meilleur spot de surf français à cette période de l'année est à Tahiti. C'est aussi un clin d’œil aux origines du surf en France\", explique Tony Estanguet, président du comité Paris 2024. Les 48 surfeurs et surfeuses qui participeront à l'épreuve devront montrer leur maîtrise totale du tube de Teahupoo. Car la mâchoire redoutable du monstre se referme sans pitié sur les surfeurs. Un inconvénient pour les spectateurs En dessous, il ne reste qu'à peine un mètre de fond avant les coraux. L'inconvénient est que la vague se trouve à 800 mètres de la plage. Peu de spectateurs y auront donc accès, à la différence des cinq spots de surf de la côte Atlantique qui s'étaient portés candidats. La décision française devra être validée par le Comité olympique international courant 2020.","date":"2019-12-12T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/paris-2024-les-jo-auront-aussi-lieu-a-tahiti_3742001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
{"title":"Grand témoin : Émilie Andéol, le revers de la médaille","description":"Que deviennent les champions médaillés après les Jeux olympiques ? France 3 a rencontré l'ex-judoka Émilie Andéol. Elle avait gagné la médaille d'or à Rio en 2016. Depuis, elle a connu un passage à vide.À Rio (Brésil), elle a fait briller les couleurs de la France. Championne olympique de judo, médaillée d'or, Émilie Andéol est alors au sommet de sa carrière, loin d'imaginer ce qui l'attend. De sa victoire en 2016, il reste les larmes au moment de la Marseillaise et son sourire éclatant sur le podium. \"Je suis euphorique, sur un petit nuage. Il m'a fallu plusieurs jours pour redescendre\", explique l'ex-championne. \"Je suis encore en dépression\" Émilie Andéol débute le judo à l'âge de 5 ans. 25 ans de combat, de privation pour décrocher le titre suprême. Mais l'après-victoire a été rude. \"Je suis encore en dépression. C'est une mort lente de l'athlète. Une fois que c'est fini, on passe à quelqu'un d'autre et tout le monde oublie qu'on a donné 15 ans de notre vie\", poursuit l'ancienne judoka. Malgré une licence de management et un diplôme d'entraîneur, elle ne trouve pas d'emploi. Elle s'éloigne peu à peu de ses anciens coéquipiers. Il y a quelques jours, Émilie Andéol a enfin trouvé un emploi. Elle va travailler dans une fondation qui mène des actions en Afrique.","date":"2019-12-12T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/grand-temoin-emilie-andeol-le-revers-de-la-medaille_3742027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-decembre-2019_3714065.html","containsWordGlobalWarming":false}
