{"title":"Crash d'un avion russe en Égypte : accident technique ou attentat terroriste ?","description":"Dans le désert égyptien, les lieux du crash de l'Airbus A321 ont livré une première information capitale. Il n'y a pas eu d'atterrissage d'urgence. Les débris sont dispersés sur une importante superficie, ce qui met en évidence que la destruction de l'appareil a été faite en vol. Les enquêteurs comptent maintenant sur l'analyse des deux boîtes noires retrouvées samedi 31 octobre. Elles sont particulièrement précises, car elles contiennent les paramètres de vol et les communications à vol. Qui sont les voyageurs ? L'avion s'est disloqué en vol, reste à savoir pourquoi. S'agit-il d'une panne ou d'une attaque terroriste ? Le président égyptien incite à la prudence : \"Il est très important de ne tirer aucune conclusion trop hâtive parce qu'il faudra du temps pour savoir ce qu'il s'est passé. Les questions sont complexes et requièrent des recherches très poussées qui prendront des mois\". Les enquêteurs s'intéressent désormais aux passagers de cet Airbus A321. Une centaine de corps retrouvés sur les lieux du drame doivent être rapatriés vers la Russie. Ce crash a fait 224 victimes.","date":"2015-11-01T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/crash-d-un-avion-russe-en-egypte-accident-technique-ou-attentat-terroriste_1154951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crash de l'A321 en Égypte : journée de deuil nationale en Russie","description":"Au lendemain du crash de l'Airbus A321 qui a fait 224 victimes, principalement russes, dans le Sinaï égyptien, les familles et les Russes dans leur ensemble sont en deuil. Ce soir, ils n'en savent pas beaucoup plus qu'hier. \"Les autorités communiquent très peu au sujet de l'enquête et Vladimir Poutine, d'habitude omniprésent à la télévision, ne s'est pas exprimé jusqu'à présent ce qui est assez étrange\", note Dominique Derda, en direct de Russie pour France 2. Les premiers corps devraient arriver dans la nuit Ce dimanche 1er novembre a été décrétée une journée nationale de deuil en Russie. À l'aéroport de Saint-Pétersbourg (Russie) où devait atterrir l'avion hier, des montagnes de fleurs, des peluches et des bougies par centaines se sont accumulées toute la journée. \"C'est un cauchemar pour tout le pays, ça nous touche tous\", confie au micro de France 2 un homme. Regroupées depuis hier dans un hôtel non loin de l'aéroport, les familles attendent qu'on leur rende les corps de leurs proches. Les premiers, une centaine, devraient arriver d'Égypte dans la nuit.","date":"2015-11-01T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/crash-de-l-a321-en-egypte-journee-de-deuil-nationale-en-russie_1154955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Air France et la Lufthansa ne vont plus survoler la zone du Sinaï","description":"Par mesure de précaution, Air France jusqu'à nouvel ordre ne survolera plus le Sinaï en Égypte. La compagnie attend des clarifications sur les causes du crash de l'avion russe, accident ou attentat. Une décision d'évitement qui allonge la liste des zones à risques. Juillet 2014, le MH 17 de la Malaysia Airlines s'écrase en Ukraine abattu par un missile. Un drame aussitôt suivi d'effets pour les compagnies aériennes en Europe. L'agence européenne de sécurité aérienne déconseille vivement le survol de l'est du pays. Zones à éviter Aujourd'hui avec l'Ukraine, cet organisme leur recommande aussi d'éviter aussi la Syrie, l'Irak, la Libye et le Yémen. Deuxième niveau de sécurité, d'autres pays peuvent être survolés, mais seulement à 8 000 mètres d'altitude pour ne pas être la cible de missiles. Parmi ces pays : l'Iran, l'Afghanistan, le Pakistan, le Soudan et la Somalie. Par ailleurs les compagnies peuvent être encore plus prudentes et décider elles-mêmes de ne pas survoler certains territoires.","date":"2015-11-01T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/air-france-et-la-lufthansa-ne-vont-plus-survoler-la-zone-du-sinai_1154957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Turquie : le parti d'Erdogan triomphe aux élections législatives","description":"Pari gagné pour Recep Tayyip Erdogan. \"Son Premier ministre vient de saluer \"un jour de victoire\". Le parti islamo-conservateur d'Erdogan retrouve sa majorité absolue au Parlement celle qu'il avait perdue au mois de juin dernier pour la première fois depuis 13 ans\", rappelle en direct d'Istanbul, Arnaud Comte pour France 2. Colère dans le sud-est du pays Le président Erdogan a donc réussi à faire mentir les sondages et sa stratégie a été payante. Ces dernières semaines, il s'érigeait en garant de la stabilité du pays. Il a réussi à déclencher ce réflexe sécuritaire auprès d'une large partie de la population. Son principal adversaire, le leader prokurde, se maintient in extremis au Parlement, mais ce résultat a été accueilli avec beaucoup de colère dans le sud-est du pays. De jeunes militants kurdes se sont violemment opposés aux forces de l'ordre.","date":"2015-11-01T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-le-parti-d-erdogan-triomphe-aux-elections-legislatives_1154973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : une ONG française vient en aide aux enfants syriens blessés","description":"Ces enfants syriens ont à peine 10 ans et jouent avec tant d'insouciance qu'on en oublierait presque l'enfer qu'ils ont vécu. Ils sont accueillis dans cette maison d'Amman (Jordanie) par une femme syrienne. Abîmés par la guerre, mais remplis de vie, beaucoup ici attendent une opération. Grâce aux médecins de l'ONG françaises, La Chaîne de l'Espoir, certains d'entre eux vont pouvoir accéder à des opérations. Technicité et expertises En Jordanie, difficile de soigner les milliers de réfugiés qui arrivent de Syrie blessés. Manque de moyens, de personnel formé, l'ONG La Chaîne de l'Espoir envoie donc ses médecins opérer à Amman. Ils sont bénévoles. Les trois rencontrés par France 2 ont une semaine pour consulter une quarantaine d'enfants et exécuter près de vingt opérations. Des médecins jordaniens observent et apprennent. \"Ce type de microchirurgie est nouveau pour nous, très délicat. On ne sait pas la faire ici\", explique l'un d'entre eux à France 2. Les Français apportent technicité et expertise avec en prime le sentiment d'être utile.","date":"2015-11-01T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/sante-une-ong-francaise-vient-en-aide-aux-enfants-syriens-blesses_1154959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"François Hollande est-il en campagne électorale ?","description":"À 29 jours de l'ouverture de la COP21 à Paris, François Hollande est venu jouer une carte décisive en Chine. \"Il va demander au numéro 1 chinois un engagement de ce pays qui à lui seul produit 25% des gaz à effet de serre\", souligne Jeff Wittenberg. S'il y parvient, cela pourrait assoir sa stature internationale. Derrière cette campagne pour le succès de la COP21, il a peut-être une autre campagne en tête. Sur tous les fronts François Hollande multiplie les déplacements et s'affiche sur tous les fronts. À 18 mois de l'échéance, tout cela ressemble bien à une campagne électorale. Le président de la République occupe tous les terrains. À l'international, il s'affiche en chef de guerre à l'ONU et en défenseur du climat en Islande. Autre objectif, renouer le contact avec les Français. La semaine dernière il était hué dans les banlieues. Ce n'est pas beaucoup mieux dans le monde ouvrier, à Saint-Nazaire un syndicaliste a refusé de lui serrer la main devant les caméras. Pour corriger son image, l'Élysée a tenté un passage vers la Lorraine pour la rencontre chaleureuse du président avec une infirmière retraitée. François Hollande n'oublie pas qu'il a conditionné sa candidature à une amélioration sur le front du chômage. Et l'Élysée n'oublie pas les médias. Grand public ou spécialisé, François Hollande a même rencontré des enfants pour la chaîne Gulli. Aucun public n'est négligé pour tenter de redorer l'image d'un président toujours très impopulaire.","date":"2015-11-01T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande-est-il-en-campagne-electorale_1154975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"De plus en plus d'entreprises choisissent les horaires à la carte","description":"La souplesse dans les horaires de travail est devenue une réalité pour un nombre croissant d'entreprises. Norsys est une société d'informatique située à 20 kilomètres de Lille (Nord). Ici, pas de pointeuse, chacun arrive et part quand il veut, l'essentiel c'est que le travail soit fait. \"Chacun sait sur quoi il est attendu dans son travail pour une journée, pour une semaine, pour un mois et c'est ça qui est important, c'est de l'autorégulation\", explique Sylvain Breuzard, PDG de Norsys. Ainsi, Denis Debardieux, père de famille, a pu choisir de ne pas travailler le mercredi et d'adapter ses horaires au rythme de ses enfants. Un argument qui a compté pour lui lorsqu'il a été recruté. Créer son planning À plus de 1 000 kilomètres de là, à Nice (Alpes-Maritimes), Maryline Burgede, une mère de famille, est salariée chez Convers, un centre de relation client. Elle aussi a adapté ses horaires. En période de vacances, elle veut prendre du temps pour ses enfants. Depuis la création de la société qui l'emploie en 1998, les 200 employés choisissent leurs horaires de prise de service et de pause repas. Chaque mercredi, ils établissent leurs plannings pour la semaine suivante. Ici, comme à Lille, cette méthode fait ses preuves, les résultats économiques sont bons et les employés peu absents.","date":"2015-11-01T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/de-plus-en-plus-d-entreprises-choisissent-les-horaires-a-la-carte_1154967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sécurité routière : les 950 000 kilomètres de routes françaises en piteux état","description":"Nids-de-poule, fissures, trous dans la chaussée, les routes sont elles bien entretenues ? À Paris, les usagers sont unanimes : c'est un cauchemar. Pour recenser les défauts de la chaussée, un entrepreneur que France 2 a rencontré a lancé l'application \"Nid-de-poule\" pour téléphone portable. Une fois les nids-de-poule signalés, il prévient les collectivités chargées de les réparer. Un accident sur deux serait dû au mauvais entretien de la route Des nids-de-poule en ville, mais aussi à la campagne. Élise et son mari en ont subi les conséquences. Pas de blessé, mais 300 euros de réparation. Pierre Chasseray, délégué général de l'association 40 millions d'automobilistes, confirme que les 950 000 kilomètres de routes françaises sont en piteux état. Selon l'association, près d'un accident sur deux serait dû au mauvais entretien de la route. En cause, le budget des départements fortement en baisse. En cinq ans, l'enveloppe consacrée à l'entretien des routes a perdu un milliard d'euros.","date":"2015-11-01T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-les-950-000-kilometres-de-routes-francaises-en-piteux-etat_1154961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : Barack Obama lance un vaste programme de recherche sur le cerveau","description":"Nos rêves, nos désirs que sait-on de notre cerveau ? L'Europe et les États Unis ont lancé des programmes de centaines de millions de dollars pour avoir de nouvelles réponses. Le journaliste de France 2 Jacques Cardoze fait le point sur les recherches américaines. \"Le programme est ambitieux. 250 millions d'euros ont déjà été débloqués. Trois milliards vont l'être dans les 10 prochaines années pour ce programme baptisé 'Brain', brain comme le cerveau, mais aussi parce que c'est un programme de recherche ambitieux sur les neurotechnologies et sur toutes ces maladies liées de près ou de loin au cerveau comme Parkinson, Alzheimer, l'autisme ou l'épilepsie\", explique le journaliste. Des emplois Barack Obama veut faire de ce sujet de recherche un thème majeur. \"Le président américain veut que tout le monde s'y mette dans ce pays. Des fondations, des universités, des grands chercheurs, des start-up et le même le ministère de la Défense, le Pentagone. Ce n’est pas du tout par philanthropie. Barack Obama l'a rappelé, il y a des jobs à la clé, beaucoup d'argent à se faire. Ceux qui trouveront les bons remèdes s'assureront des lendemains heureux d'autant qu'il s'agit, on le sait d'une problématique mondiale\", conclut Jacques Cardoze.","date":"2015-11-01T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/etats-unis-barack-obama-lance-un-vaste-programme-de-recherche-sur-le-cerveau_1154969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Que sait-on de notre cerveau ?","description":"Le cerveau est l'organe, le plus complexe et le plus mystérieux de notre corps. Que sait-on de cet inconnu ? Nous ne connaissons que 10% de son fonctionnement et de ses capacités. 100 milliards de neurones, 10 millions de milliards de connexions, ce tout petit organe d'à peine 2% de notre poids ne se repose jamais. Quand nous dormons, 100% du cerveau fonctionne en permanence et consomme un tiers de notre énergie quotidienne. Images IRM Des outils technologiques comme l'IRM ont permis de mieux le comprendre. La science commence à décoder ce qui se passe à l'intérieur de notre cerveau. Serons-nous capables demain d'accéder au monde des pensées ? Le professeur Lionel Naccache, neurologue, est l'un des pionniers. Grâce aux images IRM et dans un contexte très précis, on peut savoir à quoi pense quelqu'un, à un lieu ou un visage. Pour cela le professeur observe quelle zone du cerveau s'active le plus et peut ainsi déduire la nature de l'image.","date":"2015-11-01T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/que-sait-on-de-notre-cerveau_1154971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : à la rencontre des adeptes du quantified self, ceux qui comptabilisent tout","description":"Avec leur téléphone, leur montre et leur bracelet, ils mesurent tous leurs efforts. Ce sont des adeptes du quantified self, un terme anglais pour dire qu'ils comptabilisent tout : leurs pas, leur vitesse, leur rythme cardiaque. Ces hommes et ces femmes se lancent des défis et comparent leurs performances. Cette passion obsession, ils en sont fiers. À table, ils enregistrent même pour certains les calories de leurs repas. Attention aux abus ! Cette tendance se répand, près d'un Français sur quatre se sert déjà d'objets connectés pour s'automesurer. Si certains comptabilisent leurs calories, pour d'autres, c'est le sommeil qui fait l'objet d'un décompte permanent. Ce type de comportement commence à intéresser les assurances santé. Elles militent pour le développement de l'automesure auprès de leurs adhérents et à l'intérieur même de certaines sociétés. Objectif ? Prévenir les risques, mais aussi améliorer la productivité. Mais à ce jour, ni les entreprises, ni les assurances ne doivent normalement avoir accès aux données des salariés. Elles sont protégées par la loi.","date":"2015-11-01T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/sante-a-la-rencontre-des-adeptes-du-quantified-self-ceux-qui-comptabilisent-tout_1154963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Eddy Mitchell, retour sur un album, une carrière","description":"En 2011, sur la scène de l'Olympia, certains avaient cru à des adieux, mais en mars prochain Eddy Mitchell sera bel et bien de retour sur scène. Invité sur le plateau du 20 heures ce dimanche 1er novembre, le chanteur français vient présenter son 36e album, \"Big Band\". \"Un Big Band ça appelle le sourire et c'est vrai que c'est une joie de vivre. Quand j'ai fait cet album, j'ai pensé que ce serait pas mal quand même de le produire sur scène\", explique-t-il. Un air de crooner Ce 36e album se veut rendre hommage au jazz. Eddy Mitchell y chante son admiration pour Franck Sinatra et bien d'autres, fasciné par cette Amérique des années 60. Mais dès ses débuts, Eddy Mitchell n'avait-il pas déjà un air de crooner ? Le chanteur a percé par le rock et sa célébrité n'a plus jamais cessé. Et puis il y a sa passion du cinéma. En 1980, sa carrière de comédien décolle. Il obtient un César pour son rôle dans \"Coup de torchon\", une trentaine de films suivront.","date":"2015-11-01T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/eddy-mitchell-retour-sur-un-album-une-carriere_1154965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-novembre-2015_1144731.html","containsWordGlobalWarming":false,"media":"France 2"}
