{"title":"Assurance chômage : tour de vis dès le 1er janvier","description":"▶️ Dans la nuit du jeudi dernier, patronats et syndicats ont signé un accord qui va durcir les règles de l'assurance chômage, notamment pour les seniors. Un tour de vis redouté par les chômeurs. Première mesure : l'indemnisation ne sera plus calculée sur 365 jours, mais sur 360 jours. Pour les seniors, désormais, il faut avoir 55 ans pour y avoir droit. Avec cette résolution, les partenaires sociaux vont réaliser 500 millions d'euros d'économie par an. (Vie pro et emploi).  TF1 INFO","date":"2024-11-15T13:01:41.005Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-assurance-chomage-tour-de-vis-des-le-1er-janvier-5559-2334331.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Aéroports : toujours plus de bruit pour les riverains","description":"▶️ Vivre près d'un aéroport, pire, dans son couloir aérien, est un calvaire. Près de Toulouse, 40 000 personnes demandent à minima un couvre-feu la nuit, vu l'augmentation du trafic. Ce qui était encore acceptable il y a quelques années ne l'est plus du tout . Selon un collectif de riverains, les nuisances n'ont jamais été aussi importantes que le mois d'octobre. Certains jours, le seuil de recommandation de l'OMS est même dépassé en bruit aérien. Les vols commerciaux sont dans leur viseur. (Sujets de société).  TF1 INFO","date":"2024-11-15T13:15:37.063Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-aeroports-toujours-plus-de-bruit-pour-les-riverains-4337-2334316.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grandes marées : des drones pour surveiller les pêcheurs","description":"▶️ C'est le retour des grandes marées avec à nouveau des appels à la prudence. Deux personnes ont déjà dû être secourues par les pompiers dans les Côtes-d'Armor jeudi après-midi. Nous avons pu suivre des drones qui surveillent les pêcheurs à pied. L'objectif  est de repérer ceux qui ne respectent pas les règles en matière de pêche. Au sol, des fonctionnaires viennent à la rencontre de ceux à l'allure suspecte. La méthode est étonnante, en plus d'être efficace. (Sujets de société).  TF1 INFO","date":"2024-11-15T13:10:38.557Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-grandes-marees-des-drones-pour-surveiller-les-pecheurs-8372-2334320.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'hiver, ça se prépare !","description":"▶️ Au potager, il y a encore fort à faire pour préparer l'hiver. Pailler, planter ou encore installer des nichoirs pour faire venir les oiseaux, meilleur ami du jardin... ce ne sont pas les tâches qui manquent. La saison hivernale a beau approcher, ça n' empêche pas de planter. Des légumes ont appris à s'adapter au froid. Pour bien se préparer, un bon jardinier doit broyer du paillis pour protéger les plantations. Les nichoirs sont aussi nécessaires pour éradiquer les insectes. (Sujets de société).  TF1 INFO","date":"2024-11-15T13:37:32.566Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-l-hiver-ca-se-prepare-9686-2334345.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'interminable chantier après la tempête","description":"▶️ Vous serez peut-être surpris d'apprendre qu'un an après le passage dévastateur de la tempête Ciarán, des élagueurs et des couvreurs sont toujours en plein travail. Les villes commencent à y voir plus clair, même s'il y a encore des arbres couchés dans  certains endroits difficiles d'accès. Dans l'ouest du pays, les traces du passage de la tempête Ciarán seront encore visibles pendant plusieurs années. Les dommages, eux, sont estimés à environ 500 millions d'euros. (Sujets de société).  TF1 INFO","date":"2024-11-15T13:12:37.795Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-l-interminable-chantier-apres-la-tempete-5889-2334337.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les détectives du Mucem","description":"▶️ Face à la mer, sa robe est une dentelle de béton. Le Mucem attire plus d'un million de visiteurs par an. Dans ce labyrinthe, il faut trouver son chemin entre des œuvres parfois mystérieuses. L'ensemble des collections du musée est conservé dans la réserve du Mucem, situé à trois kilomètres. Un million de pièces y sont stockés, en attendant d'être exposés. On y trouve des pièces de toutes les époques, et de toutes les tailles. Pour les garder intactes, il faut les surveiller et les protéger. (Vie pro et emploi).  TF1 INFO","date":"2024-11-15T13:32:33.173Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-les-detectives-du-mucem-2324-2334335.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les mots de notre année de naissance","description":"▶️ Dis-moi ton année de naissance et je te dirais quel mot a le même âge que toi. La dernière édition du dictionnaire de l'Académie française vient d'être dévoilée. Elle aura demandé 40 ans de travail. Walkman, magnétoscope, smartphone... ils sont tous les ma rqueurs d'une époque. Chaque année, des dizaines de mots entrent dans le dictionnaire. Si certains ne parlent plus à tout le monde aujourd'hui, d'autres sont désormais difficiles à effacer de notre vocabulaire. (Sujets de société).  TF1 INFO","date":"2024-11-15T12:59:42.043Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-mots-de-notre-annee-de-naissance-4663-2334318.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les métiers cachés du champagne","description":"▶️ Les métiers de sniffeur et remueur sont indispensables pour faire le champagne, troisième boisson alcoolisée préférée des Français. Chaque jour, Franck, remueur de champagne, tourne des bouteilles par centaine. Les cuvées sont manipulées avec la plus grand e attention, un geste millimétré, acquis au fil du temps. La spécialité de Sonia, c'est de tester les bouchons de vin. Un métier au nom étonnant : sniffeur. Elle hume, cherche les fluences, l'odeur en trop qui pourrait changer le goût de votre champagne. (Vie pro et emploi).  TF1 INFO","date":"2024-11-15T13:29:33.738Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-les-metiers-caches-du-champagne-4916-2334342.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Léopard : un succès rugissant","description":"▶️ Le léopard est le motif de l'année sur nos vêtements et nos accessoires, surtout pour les femmes. Dans la rue, il suffit d'être attentif une seconde et on en voit partout. Écharpe, manteau, pantalon, bottines, sac... cet imprimé passé de mode il y a quelqu es années revient en force. Alors, pourquoi le léopard, jusque-là connoté sexy, redevient si tendance maintenant et pour tous les âges ? C'est dû à un effet de mode, mais pas que, ce motif est aussi synonyme d'élégance et de pouvoir. (Conso et tendances).  TF1 INFO","date":"2024-11-15T13:23:34.518Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-leopard-un-succes-rugissant-8870-2334322.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Moins de bébés en France : c'est quoi le problème ?","description":"▶️ Où sont passées les familles nombreuses de nos grands-parents ? Nous faisons de moins en moins de bébés. Près de 677 800 naissances seulement ont été enregistrées l'an dernier. Un chiffre au plus bas depuis la fin de la Seconde Guerre mondiale. Quelles sont les raisons ? Comment expliquer cette baisse de la natalité plus forte dans l'Hexagone que la moyenne européenne ? Les jeunes couples d'aujourd'hui ne veulent pas plus de deux bébés. Un changement de mentalité de plus en plus marqué et assumé. (Famille et éducation).  TF1 INFO","date":"2024-11-15T13:18:36.384Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/videos/video-moins-de-bebes-en-france-c-est-quoi-le-probleme-4695-2334326.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi y a-t-il autant de salons de coiffure ?","description":"▶️ Dans l'Hexagone, il y a trois fois plus de salons de coiffure que de boulangeries. Ce chiffre est étonnant, surtout que nous allons de moins en moins chez le coiffeur. Selon les dernières statistiques, le nombre de coiffeurs a augmenté de 17% en  dix ans. Sont-ils trop nombreux ? Comment font-ils pour se démarquer de la concurrence ? Certains font le choix de ne plus proposer toutes les prestations habituelles. D'autres ont recours aux réseaux sociaux pour booster la visibilité de leur boutique. (Sujets de société).  TF1 INFO","date":"2024-11-15T13:20:35.629Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-y-a-t-il-autant-de-salons-de-coiffure-973-2334340.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Radars urbains : comment ils transforment la sécurité","description":"▶️ Sur nos routes, l'État prévoit d'installer 500 radars supplémentaires dès l'an prochain. Des appareils urbains de nouvelle génération, plus petits et moins visibles. Grâce à l'intelligence artificielle, certains seront capables de détecter de nouvelles in fractions comme le téléphone au volant ou le non-port de la ceinture. Au centre de Toulouse (Haute-Garonne), les radars ont fleuri il y a moins d'un an. Alors, ces nouvelles machines vont-elles transformer la sécurité routière ? (Transports).  TF1 INFO","date":"2024-11-15T13:03:40.290Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-radars-urbains-comment-ils-transforment-la-securite-7528-2334328.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ramassage des poubelles : la fronde dans les campagnes","description":"▶️ Des habitants des communes refusent la fin du ramassage des poubelles à domicile quand les éboueurs ne passent plus, et qu’il faut soi-même apporter le sac dans un bac collectif. À Saint-André-de-Cubzac (Gironde), une fronde est en train de monter.  Chacun a son avis sur la question. L’objectif de ce changement est d’inciter les habitants à réduire leurs déchets. Dès l’année prochaine, moins ils utiliseront leur carte, moins ils paieront cher. Certains y voient aussi un autre avantage. (Sujets de société).  TF1 INFO","date":"2024-11-15T13:06:39.766Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ramassage-des-poubelles-la-fronde-dans-les-campagnes-8974-2334324.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trottoir, jardin... qui doit ramasser les feuilles mortes ? Le 13H à vos côtés","description":"▶️ Qui doit ramasser les feuilles mortes qui couvrent actuellement les routes, les jardins et les trottoirs ? D'abord, la mairie a le droit d'exiger que vous ramassiez les feuilles devant votre maison, par arrêté municipal. Il en va de même pour celles qui  sont tombées dans votre jardin, y compris celles venant de l'arbre de votre voisin. Si vous êtes envahi par des kilos de feuilles mortes, vous pouvez en parler à votre voisin. Dans la rue, c'est à la commune de s'en occuper. (Sujets de société).  TF1 INFO","date":"2024-11-15T13:25:33.939Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-trottoir-jardin-qui-doit-ramasser-les-feuilles-mortes-le-13h-a-vos-cotes-6247-2334333.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
