{"title":"Colère des agriculteurs : dans la Drôme, des denrées venues de l’étranger déversées sur l'A7","description":"La colère des agriculteurs s’amplifie de jour en jour et s’accompagne d’actions coups de poing. À Montélimar (Drôme), des manifestants ont arrêté des camions venus de l’étranger pour vider leur contenu.Dans la nuit du 24 au 25 janvier, sur l’A7 près de Montélimar (Drôme), des agriculteurs ont vidé des dizaines de camions étrangers. Des fruits espagnols, des carottes, des salades, des tomates et des poivrons ont été déversés pour dénoncer la concurrence. Une partie a été donnée aux Restos du cœur, le reste a été brûlé. “Nous avons arrêté les camions étrangers dans la plus grande courtoisie parce que nous étions soutenus. On a ouvert les camions et tout ce qui était étranger a été vidé”, explique Sylvie Meynier, viticultrice et deuxième vice-présidente de la FDSEA de la Drôme. La circulation sur l’A7 n’a pas encore repris 70 % des fruits et 30 % des légumes consommés en France sont importés. Plus de 3 millions d’hectolitres de vin proviennent de l’étranger. Au petit matin du jeudi 25 janvier, une dizaine d’agents de la direction des routes a déblayé et nettoyé les voies. Sur place, les pompiers éteignent encore les déchets. Le blocage est levé, mais la circulation sur l’autoroute n’a toujours pas repris.","date":"2024-01-25T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-dans-la-drome-des-denrees-venues-de-l-etranger-deversees-sur-l-a7_6325464.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-25-janvier-2024_6283539.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : devant les actions coups de poing, les forces de l’ordre incitées à la grande modération","description":"À Agen (Lot-et-Garonne), après la préfecture mercredi 24 janvier, un supermarché a été dégradé : du lisier a été projeté sur la façade, jeudi 25 janvier. À chaque fois, les forces de l’ordre ne sont pas intervenues.Jeudi 25 janvier, du lisier a été projeté en grande quantité sur toute la façade d’un hypermarché à Agen (Lot-et-Garonne). L’entrée du magasin est totalement inaccessible. Les agriculteurs déversent aussi des pneus et des branches. Des déchets jonchent le sol devant des policiers qui n’interviennent pas. Une consigne de grande modération a été donnée par le ministère de l’Intérieur aux forces de l’ordre : pas de charges, ni de dispersion lorsque les agriculteurs décident d’investir une centrale d’achat. Des risques de dérapage La nuit d'avant, les CRS sont aussi restés en retrait lorsque des ballots de paille ont été incendiés devant la préfecture d’Agen. L’action divise les habitants. Ce mode d’action est assumé par certains mais jugé inacceptable par le principal syndicat agricole, la FNSEA. Dans une note, les renseignements territoriaux alertent sur des risques de dérapage si le mouvement se poursuit.","date":"2024-01-25T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-devant-les-actions-coups-de-poing-les-forces-de-l-ordre-incitees-a-la-grande-moderation_6325470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-25-janvier-2024_6283539.html","containsWordGlobalWarming":false}
