{"title":"Arabie Saoudite : Emmanuel Macron en visite surprise en vue d'apaiser les tensions régionales","description":"Emmanuel Macron a effectué jeudi 9 novembre, une visite surprise en Arabie Saoudite. Le président de la République tenait à évoquer les tensions avec l'Iran, mais aussi à rencontrer le jeune prince héritier qui a promis de révolutionner le pays.Emmanuel Macron a effectué jeudi 9 novembre, une visite surprise en Arabie Saoudite. Avec cette entrevue éclair, le président français tente de se poser en médiateur. Un premier déplacement délicat dans cette région. L'entretien avec le prince Mohamed Ben Salman a duré deux heures. Au menu des discussions : la montée des tensions entre l'Arabie Saoudite et l'Iran, la crise au Liban, la lutte contre le terrorisme et la guerre au Yémen. Volonté de réformer son pays Avec cette première rencontre, Emmanuel Macron apporte aussi son soutien au jeune prince Mohamed Ben Salman, et à sa volonté de réformer son pays. C'est lui qui vient d'autoriser les femmes à conduire. Une révolution en Arabie Saoudite. Quitte à s'imposer par la force, le prince vient de mener une opération \"mains propres\" et de procéder à une importante vague d'arrestations de ses rivaux. Un coup de force en interne qu'il tente aussi dans la région, au risque de cristalliser encore un peu plus les tensions.","date":"2017-11-10T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/tensions-entre-l-arabie-saoudite-et-l-iran/arabie-saoudite-emmanuel-macron-en-visite-surprise-en-vue-d-apaiser-les-tensions-regionales_2461768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Témoignage : Aristide Barraud, victime des attentats du 13-Novembre","description":"Il se décrit comme un survivant : voici le témoignage d'une des victimes de la terrible soirée du 13-Novembre 2015. Lorsque les terroristes ont ouvert le feu, Aristide Barraud était à la terrasse du \"Petit Cambodge\".Il n'a voulu renoncer à rien, et certainement pas à Paris. Dès qu'il le peut, Aristide Barraud marche des heures dans la ville, au son de la musique qu'il aime. Il fuit juste les endroits trop fréquentés. Il va là où \"il n'y a pas de voitures, pas trop de gens. C'est comme ça que j'arrive à me réhabituer à Paris. Parce qu'il ne faut rien éviter, il faut tout affronter, mais j'essaye de le faire avec des modalités qu'on peut accepter\". \"Je n'ai même pas envisagé une seule seconde d'écouter les docteurs\" Il y a deux ans, Aristide était encore joueur de rugby professionnel en Italie, jusqu'à cette soirée du 13-Novembre. Un poumon perforé, des balles de kalachnikov dans la cuisse, dans la cheville... Les médecins sont pessimistes. Mais pas Aristide. Il part au combat. Les chroniques de son retour à la vie, il en fait un livre. Douze jours après les attentats, Aristide se relève. Il sort de l'hôpital, il n'écoute pas la douleur. Il n'a qu'une idée en tête : revenir au rugby. \"Je n'ai même pas envisagé une seule seconde d'écouter les docteurs, d'arrêter, de ne pas tenter ou de déclarer forfait\". Aristide repart en Italie, s'entraine malgré les blessures. Mais son corps le rappelle à l'ordre : il ne rejouera jamais un match.","date":"2017-11-10T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/victimes-des-attentats-a-paris/temoignage-aristide-barraud-victime-des-attentats-du-13-novembre_2462122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"Alsace : Macron inaugure l'historial franco-allemand du Hartmannswillerkopf","description":"Djamel Mazi est en direct du Mémorial de Hartmannswillerkopf (Haut-Rhin) pour présenter le programme de l'inauguration de l'historial de Hartmannswillerkopf qui a lieu ce vendredi 10 novembre, en souvenir des combats acharnés de la Première Guerre mondiale.C'est un jour historique pour l'amitié franco-allemande. Ce vendredi 10 novembre à 14h, Emmanuel Macron accompagné de son homologue allemand Frank-Walter Steinmeier, s'est présenté au Mémorial de Hartmannswillerkopf (Haut-Rhin), pour se rendre à l'intérieur de la crypte et observer un moment de recueillement. \"Le couple franco-allemand devra se rendre dans la nécropole où reposent plus de 1 200 Poilus\" poursuit le journaliste Djamel Mazi. Les chefs d'État ont été accueillis par plus d'une centaine de lycéens français et allemands. \"Ils ont la particularité d'être parfaitement bilingues\", précise le journaliste. Un jeune violoniste de 17 ans accompagne également la visite en interprétant l'hymne européen. \"Un message d'amitié entre les peuples\" Emmanuel Macron et Frank-Walter Steinmeier vont également dévoiler une plaque, qui sera inaugurée ce vendredi 10 novembre. \"Aujourd'hui, c'est à la fois un message envoyé à la jeunesse européenne et surtout un message d'amitié entre les peuples', conclut le journaliste.","date":"2017-11-10T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/guerre-de-14-18/alsace-macron-inaugure-l-historial-franco-allemand-du-hartmannswillerkopf_2461766.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Toulouse : un homme fonce sur trois étudiants","description":"Un homme a foncé dans des étudiants devant une école de commerce à Toulouse (Haute-Garonne), ce vendredi 10 novembre.Un homme a foncé sur trois étudiants qui traversaient le passage piéton, à quelques mètres d'une université ce vendredi 10 novembre vers 16h. Le drame a eu lieu à Blagnac, en banlieue toulousaine (Haute-Garonne). Trois étudiantes ont été percutées (deux Chinoises et une Française) alors qu'elles traversaient la route pour prendre leur bus. Le véhicule a alors accéléré soudainement. Un homme déjà hospitalisé en établissement psychiatrique Un homme a été interpellé et placé en détention. Selon la police, l'acte a été prémédité. Selon les premiers éléments de l'enquête, il aurait été hospitalisé en établissement psychiatrique. La qualification terroriste n'a pas été retenue et le parquet de Toulouse est chargé de l'affaire. Les trois victimes ont été hospitalisées. Leur pronostic vital n'est pas engagé.","date":"2017-11-10T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/toulouse-un-homme-fonce-sur-trois-etudiants_2462024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"Jura : le mystère de la jeune femme tuée et défigurée sur le point d'être élucidé","description":"Résolution d'un crime mystérieux dans le Jura : il y un an, le corps d'une femme était retrouvé dans les bois du Frasnois. Le parquet de Besançon (Doubs) vient d'identifier la victime et annonce la mise en examen d'un suspect.Le visage de la jeune femme a été reconstitué en 3D. Il a désormais un nom : Mihaela Miloiu. C'est peut-être la fin d'une énigme. Le 15 décembre 2016, le corps d'une femme est retrouvé dans la forêt de Frasnois (Jura). Mutilé, le corps a été poignardé de 26 coups de couteau et le visage est défiguré. Dans cette région du Haut-Jura, ce meurtre sauvage soulève la consternation. \"Tout le monde s'est demandé qui était cette jeune fille. Personne ne demande de ses nouvelles\", commente un habitant. Le corps ne correspond à aucune personne disparue en France. L'enquête rebondit à 50 kilomètres, au-delà de la frontière suisse, dans le canton de Vaud. Les enquêteurs retrouvent les papiers d'une prostituée roumaine de 18 ans. Il s'agit de ceux de la victime. Un suspect inconnu des polices suisse et française À côté de cette pièce d'identité, du sang, qui pourrait être celui du meurtrier. Cet ADN ne correspond à aucune personne fichée. Les gendarmes pensent que l'homme s'est blessé lors du crime. Ils interrogent alors tous les hôpitaux de la région. \"Nous avons eu un retour positif d'un établissement hospitalier où un homme s'est présenté pour se faire faire plusieurs points de suture à la main, qui nous a mis sur la piste du suspect qui a été interpellé le 7 novembre\", a expliqué le lieutenant-colonel Pascal Peresse. L'homme est inconnu des polices suisse ou française. Pour l'instant, l'auteur conteste les faits. Mais pour le commissaire principal de la police cantonale vaudoise, Jean-Christophe Sauterel, \"l'homicide a vraisemblablement eu lieu à Sullens, dans la région lausannoise\". Mais il est trop tôt pour établir un scénario du crime. Le suspect, vraisemblablement un client de la victime, sera jugé en France.","date":"2017-11-10T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/jura-le-mystere-de-la-jeune-femme-tuee-et-defiguree-sur-le-point-d-etre-elucide_2461782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Expérimentation : l'âge d'entrée en apprentissage relevé à 30 ans","description":"Dans le cadre d'une expérimentation dans une dizaine de régions françaises, l'âge d'entrée en apprentissage a été relevé jusqu'à 30 ans. Une manière de soigner l'image de cette filière.Il y a trois mois de cela, Richard était encore boulanger-pâtissier, mais songeait déjà fortement à une reconversion. Encore fallait-il franchir le pas de quitter un métier et sa rémunération pour retourner en formation. Lorsqu'il a appris que malgré ses 27 ans, il allait pouvoir retourner en apprentissage, il n'a pas hésité. Chaque mois, il passe deux semaines en entreprise puis deux semaines en centre de formation, où il prépare un bac professionnel en maintenance des équipements industriels. Une seconde chance pour les employés et les entreprises Une voie qu'il a choisie après mure réflexion, ce qui n'était pas le cas il y a 12 ans, lorsqu'il s'est orienté vers un BEP pâtisserie, en fin de 3e. Une seconde chance pour Richard, mais aussi une opportunité pour l'entreprise Meunier, spécialisée dans la fabrication de machines-outils, qui emploie une centaine de personnes à Brest (Finistère). Le relèvement de l'âge de l'apprentissage à 30 ans lui permet d'élargir son panel de recrutement dans un secteur qui peine à susciter des vocations. L'apprentissage connaît un regain de vitalité en Bretagne depuis deux ans : fin septembre, plus de 18 000 jeunes avaient signé un contrat. Le relèvement de l'âge d'entrée à 30 ans devrait permettre d'alimenter ce dynamisme.","date":"2017-11-10T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/experimentation-l-age-d-entree-en-apprentissage-releve-a-30-ans_2462118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"Environnement : sauver la planète en gagnant de l'argent, c'est possible !","description":"Comment investir en faisant un geste pour l'environnement ? La jeune entreprise française EcoTree propose d'acheter des arbres ou des morceaux de forêt. Un investissement financièrement rentable.Sur cette parcelle agricole, 3 000 plants d'arbres vont grandir avant d'être coupés pour être revendus en menuiserie et en construction. Cette future forêt, Samuel Marot s'y intéresse de près. Le Lillois possède déjà environ 300 arbres, achetés entre 15 et 30 euros. Un produit qui devrait rapporter 2% par an en moyenne, une fois l'arbre coupé et vendu. \"À notre niveau personnel, on peut travailler pour le bien commun à travers ce type d'investissement, car on entretient un patrimoine naturel commun\", déclare cet agent d'assurance. Un investissement sur le long terme Samuel Marot possède notamment plusieurs pins en Bretagne, dans la forêt de Langoëlan (Morbihan). Les propriétaires d'EcoTree sont des amis d'enfance qui ont créé leur société en 2015. Objectif : racheter des forêts négligées, les remettre en état et vendre les arbres. 20 000 arbres ont ainsi trouvé preneur. Les investisseurs doivent toutefois être patients : il faut attendre 75 ans avant la coupe d'un chêne rouge. Sauver la planète en gagnant de l'argent est une idée qui a séduit plus de 4 000 personnes.","date":"2017-11-10T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-sauver-la-planete-en-gagnant-de-l-argent-c-est-possible_2461790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : un ancien SDF remet à la mode le cirage de chaussures","description":"Réinventer un vieux métier disparu pour tenter de s'en sortir : c'est le défi relevé par un ancien SDF dans le centre-ville de Strasbourg (Bas-Rhin). Depuis deux ans, il propose aux passants d'entretenir et de cirer leurs chaussures.Il leur redonne une deuxième vie, les prépare à affronter l'hiver. Laurent Delahaye est le seul cireur de rue de Strasbourg (Bas-Rhin). Un personnage dont l'histoire est loin des beaux contes de fin d'année. Car ce Nordiste a tout connu dans la vie : une enfance douloureuse puis un tour de France des petits boulots au gré des saisons, la vie dans les foyers, et surtout sept ans dans la rue. Dépoussiérer les métiers d'antan \"Le petit coin cirage\", est une aventure débutée il y a tout juste deux ans. Sa raison de vivre pour sortir de la rue et retrouver une fierté perdue. Mais à 4 euros le cirage d'une paire de chaussures, survivre reste une bataille de tous les instants. Surtout en cette saison, où une journée de pluie est une journée perdue. Alors, pour essayer de s'en sortir, il n'a d'autre choix que d'élargir ses services, comme ici, dans une ferme. Tous les jours à Strasbourg, rue du Vieux-Marché-aux-Poissons, il attend avec son triporteur ceux qui veulent bien se faire cirer les chaussures pour faire briller sa vie. Car il n'a qu'une peur : que la galère redevienne son quotidien, et la rue son domicile.","date":"2017-11-10T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/sdf/strasbourg-un-ancien-sdf-remet-a-la-mode-le-cirage-de-chaussures_2461792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron va inaugurer l'historial franco-allemand du Hartmannswillerkopf","description":"Le mémorial de Hartmannswillerkopf est inauguré ce vendredi 10 novembre en présence des présidents français et allemand. Surnommée la \"mangeuse d'hommes\", cette montagne du massif des Vosges a été le théâtre de combats très meurtriers. Près de 7 000 soldats y ont trouvé la mort entre 1914 et 1916.\"La montagne de la mort\" ou \"la mangeuse d'hommes\" sont les sinistres surnoms de cet éperon rocheux du massif des Vosges. Entre 1914 et 1916, cette position stratégique pour les armées françaises et allemandes a été le théâtre de terribles combats. Les attaques et contre-attaques se succèdent, et le sommet changera huit fois de main. Le Hartmannswillerkopf culmine à 956 mètres d'altitude. L'enjeu des combats était la vue sur la plaine d'Alsace, un lieu idéalement placé avec une vue à 180°. 7 000 morts Ce champ de bataille où plus de 7 000 soldats français et allemands ont péri est l'un des mieux conservés : 90 kilomètres de tranchées et 6 000 abris sont encore visibles. 100 ans plus tard, le site est désormais un haut lieu de mémoire et de réconciliation franco-allemande. Un historial à deux voix pour raconter une des batailles les plus meurtrières de la guerre de 14-18. 600 m2 d'exposition sont offerts au visiteur. Des films en deux langues sont projetés pour raconter l'origine de cette guerre.","date":"2017-11-10T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/emmanuel-macron-va-inaugurer-l-historial-franco-allemand-du-hartmannswillerkopf_2461470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Apprentissage : comment attirer les jeunes ?","description":"Les réformes sur l'apprentissage se succèdent, mais ne portent pas leurs fruits. La réforme prévue par le gouvernement propose de nouvelles solutions.\"François Hollande s'était déjà fixé l'objectif d'atteindre 500 000 apprentis, aujourd'hui on en est encore loin\", déclare le journaliste Olivier Poncelet sur le plateau de France 3. En France, 405 000 jeunes sont actuellement en apprentissage. Parmi les élèves de CAP et de BEP, seulement 27% ont choisi cette voie. \"Résultat : rien qu'en Ile-de-France, 4 000 contrats d'apprentissage n'ont toujours pas trouvé preneur\", déclare le journaliste. Coiffeur, chauffeur, livreur : de nombreux métiers sont concernés par cette pénurie d'apprentissages. Une fusion des contrats d'alternance et des aides Quelles sont les pistes pour redonner envie aux jeunes de se tourner vers l'apprentissage ? \"D'abord, il faudrait simplifier les normes pour les employeurs\", explique Olivier Poncelet. La réforme de l'apprentissage passera aussi par une fusion des différents contrats d'alternance. Autre fusion attendue : celle des différentes aides et subventions, qui seraient bientôt réunies en une aide unique qui dépendra de la taille de l'entreprise et de la qualification de l'apprenti. \"Enfin, le gouvernement réfléchit à confier l'apprentissage aux branches professionnelles. Aujourd'hui, c'est l'État et les régions qui ont encore cette compétence\", conclut le journaliste.","date":"2017-11-10T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/apprentissage-comment-attirer-les-jeunes_2462066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"BTP :le secteur recherche des apprentis","description":"Le lancement de la réforme de la formation professionnelle et de l'apprentissage doit être négocié d'ici janvier 2018. La réforme est très attendue dans le secteur du bâtiment.La société de carrelage et de revêtement 3AS participe à la construction d'un centre de détente, situé en Haute-Garonne. Elle vient de recruter Corentin Rouget en alternance. Le secteur du Bâtiment et Travaux Publics (BTP) va mieux et recrute. Pour répondre aux besoins immédiats, le CFA de Toulouse (Haute-Garonne) a créé une plateforme spécifique qui met les entreprises et les jeunes en relation. Inciter les jeunes à se tourner vers le BTP Une reprise difficile après huit ans de crise. \"Peut-être que les candidats se sont détournés depuis quelques années\", explique Séverine Vieu, conseillère \"jeune entreprise\" au Centre régional de Formation des Apprentis du BTP. L'Occitanie s'emploie à restaurer l'image de l'apprentissage, avec 143 millions d'euros de budget. Objectif : passer de 35 000 à 40 000 apprentis dans la région d'ici 2021.","date":"2017-11-10T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/btp-le-secteur-recherche-des-apprentis_2461778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Amiante : l'entreprise Bombardier renonce à faire appel","description":"Deux familles d'anciens salariés morts de l'amiante savourent leur victoire : pour la toute première fois, l'entreprise Bombardier, à Crespin (Nord), attaquée pour faute inexcusable, renonce à faire appel.Une lettre synonyme de délivrance pour les victimes de l'amiante. Le géant Bombardier reconnaît sa faute inexcusable dans la mort d'anciens salariés dans l'usine de Crespin (Nord), dont le père de Nacim Bardi, décédé en 2011. Dans les années 1970 et 1980, sur ce site de construction ferroviaire près de Valenciennes (Nord), les salariés étaient en contact très fréquent avec l'amiante. Certains racontent même qu'ils sciaient les plaques d'amiante avec pour simple protection un masque en papier. À partir de 2010, plusieurs meurent de cancers aux poumons. C'est le cas du mari de cette femme, encore très émue. 100 000 décès annuels dus à l'amiante Nacim Bardi espère que cette décision va donner le courage à d'autres anciens salariés d'aller eux aussi en justice. \"Je sais qu'il y a d'autres collègues à mon père qui sont malades. J'espère que maintenant, grâce au combat qu'on a mené et qu'on a gagné, ils feront ce qu'on a fait\", confie-t-il. L'entreprise Bombardier va verser des dédommagements à ces deux familles. Selon l'organisation internationale du travail, 100 000 personnes meurent chaque année dans le monde des effets de l'amiante.","date":"2017-11-10T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/affaires/scandale-de-l-amiante/amiante-l-entreprise-bombardier-renonce-a-faire-appel_2462124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"Metz : un concert organisé en mémoire de Marie et Mathias","description":"Marie et Mathias ont été tués au Bataclan lors des attentats de Paris en novembre 2015. Leurs deux pères ont créé une association et un concert en leur mémoire est donné aux Arènes de Metz (Moselle) ce vendredi 10 novembre. Le journaliste de France 3 Christophe Gomond est sur place.Un concert pour fêter la vie. C'est de cette manière que décrivent les pères respectifs de Marie et Mathias, tués lors des attentats de Paris, le 13 novembre 2015, le concert organiés en leur hommage. L'association organise des évènements sportifs et culturels, comme le concert organisé ce vendredi 10 novembre aux Arènes de Metz (Moselle). \"Nous voulons fêter la vie et donner une réponse positive à cette jeunesse qui nous suit\", estiment les deux fondateurs de l'association. Le groupe \"Grand Blanc\" se produira sur scène Cette association est devenue célèbre et soutenue par de nombreuses personnes. \"L'intégralité des fonds récoltés ce soir lors de ce concert, où se produira notamment le groupe 'Grand Blanc', permettra de soutenir des jeunes dans des projets artistiques ou culturels. Une manière de continuer à porter les valeurs de Marie et de Mathias\", précise le journaliste de France 3 Christophe Gomond, sur place.","date":"2017-11-10T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/victimes-des-attentats-a-paris/metz-un-concert-organise-en-memoire-de-marie-et-mathias_2462082.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : un concert pour rendre hommage à Marie et Mathias","description":"Le 13 novembre 2015, deux pères de famille perdaient leurs enfants lors des attentats de Paris. Ils organisent un concert pour leur rendre hommage aux Arènes de Metz (Moselle), ce vendredi 10 novembre.Marie et Mathias étaient tous les deux âgés de 23 ans lorsqu'ils ont été arrachés à la vie le 13 novembre 2015, au Bataclan. Un concert est organisé en leur mémoire, ce vendredi 10 novembre à Metz (Moselle). Pour leurs pères, la douleur est \"indescriptible\". Les familles se souviennent avoir recherché leurs enfants toute la nuit. \"Le lendemain, à 17h15, on a appris qu'ils étaient décédés tous les deux\", déclare Maurice Lausch, père de Marie. Une association pour les jeunes Pour combattre la douleur, ces deux pères de famille ont créé une association au nom de leurs enfants. Ils organisent des événements sportifs et culturels pour financer des projets et des rêves de jeunes. \"C'est une thérapie pour nous et ça nous occupe, la douleur est moins vive\", témoigne Jean-François Dymarski. Les deux hommes puisent cette énergie dans celle du jeune couple disparu.","date":"2017-11-10T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/victimes-des-attentats-a-paris/attentats-de-paris-un-concert-pour-rendre-hommage-a-marie-et-mathias_2461772.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Les chefs d'État français et allemand inaugurent un historial de la Grande Guerre","description":"Les présidents français et allemand étaient côte à côte ce vendredi 10 novembre pour inaugurer un musée historique situé sur une montagne du massif des Vosges, l'un des champs de bataille les plus sanglants de la Première Guerre mondiale.L'accolade des deux présidents rappellera la poignée de main entre Helmut Kohl et François Mitterrand, 33 ans plus tôt. Une image de fraternité désormais habituelle. Les deux chefs d'État se sont recueillis dans cet ossuaire où reposent les restes de 12 000 soldats inconnus. Au moins 7 000 morts dans les deux camps La \"mangeuse d'hommes\" est le sinistre surnom de cet éperon rocheux du massif des Vosges. Au moins 7 000 soldats français et allemands y ont perdu la vie. En un an, cette position stratégique change huit fois de main. Le Hartmannswillerkopf culmine à près de 1 000 mètres. L'enjeu des combats était la vue à 180° sur la plaine d'Alsace, un lieu idéalement placé. Le 21 décembre 1915, l'artillerie française tire 250 000 obus. Cela n'empêche pas l'armée allemande de reprendre et conserver la position jusqu'en 1918. 100 ans plus tard, 90 km de tranchées et 6 000 abris sont toujours visibles. Un historial y raconte à deux voix cette bataille des Vosges. 600 mètres carrés d'exposition tentent de nous faire comprendre l'ampleur des souffrances des deux camps, seulement séparés d'une centaine de mètres dans les tranchées.","date":"2017-11-10T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/relations-franco-allemandes/les-chefs-d-etat-francais-et-allemand-inaugurent-un-historial-de-la-grande-guerre_2462116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"Médecine : un enfant atteint d'une maladie de peau grave sauvé par la thérapie génique","description":"Atteint d'une maladie rare et incurable, l'épidermolyse bulleuse, un enfant de 7 ans a pu être sauvé par une opération qui n'avait jamais été tentée : il a bénéficié d'une greffe de peau obtenue par manipulation génétique.Hassan est un miraculé : atteint d'une maladie de peau, il a bénéficié d'une greffe sur 80% de son corps. L'opération du petit Syrien a eu lieu en Allemagne. Sa maladie génétique, l'épidermolyse bulleuse, avait détruit sa peau sur le visage, les pieds et les mains. Des chercheurs italiens ont pu réparer des cellules souches déficientes. Cette peau cultivée en laboratoire a été greffée. Une première mondiale Huit mois plus tard, Hassan a changé de peau. Le succès de cette première mondiale pourrait ouvrir une nouvelle ère des thérapies géniques. \"On voit que la thérapie génique, dans toutes sortes de pathologies - je pense aussi à des maladies du sang, du système immunitaire, où on parle vraiment de guérison - eh bien ces thérapies, ça marche\", explique Serge Braun, directeur scientifique de l'AFM-Téléthon. Hassan, lui, n'est pas totalement tiré d'affaire : sa maladie touche aussi les muqueuses qui elles n'ont pas pu être greffées.","date":"2017-11-10T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/biologie-genetique/medecine-un-enfant-atteint-d-une-maladie-de-peau-grave-sauve-par-la-therapie-genique_2461462.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Pierre Cardin : 70 ans de création","description":"Immigré italien, Pierre Cardin est devenu l'un des Français les plus connus au monde. Pierre Cardin fête ses 70 ans de création.À 95 ans, Pierre Cardin inaugure sa toute dernière boutique de mode rue Royale, à Paris. Il y a du monde, du champagne et des photographes. Cette année, le créateur fête ses 70 ans de carrière. Après des débuts chez Christian Dior, Pierre Cardin a réinventé la mode. Le couturier est aussi connu pour être un homme d'affaires redoutable. 50 ans plus tard, le businessman continue de créer tous les jours. Dans les ateliers de sa maison de couture, une soixantaine de personnes s'activent pour le satisfaire. Il faut concrétiser les dessins que le créateur imagine toutes les nuits. Une fortune considérable Ses salariés l'admirent et la presse raconte régulièrement la grande épopée de sa vie. Aujourd'hui, Pierre Cardin est à la tête d'un empire considérable et sa fortune se compte en centaines de millions d'euros. \"Ce n'est pas tellement l'argent qui est important pour moi, c'est la réussite\", déclare le créateur. En 2012, Pierre Cardin avait annoncé son dernier défilé et fait ses adieux en public. Depuis, il a changé d'avis et ses modèles défilent à nouveau autour du monde.","date":"2017-11-10T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/pierre-cardin-70-ans-de-creation_2462136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : huit des suspects interpellés présentés à la justice","description":"Huit des neuf hommes interpellés mardi 7 novembre en France, soupçonnés de projeter un attentat, ont été présentés à un juge en vue de leur mise en examen. En direct depuis le palais de justice de Paris, la journaliste de France 3 Sophie Neumayer fait le point.Ce vendredi 10 novembre, on en sait davantage sur le profil de ces hommes interpellés. \"Ils sont jeunes, la plupart entre 18 et 28 ans. Un homme dénote dans ce groupe : un ancien militaire âgé de 65 ans, converti à l'islam radical\", relate la journaliste de France 3 Sophie Neumayer depuis le palais de justice de Paris. \"Pendant leur garde à vue, plusieurs d'entre eux ont revendiqué être des partisans de l'organisation État islamique. Ils ont même reconnu pour certains qu'ils partageaient la volonté de commettre un attentat en France\", indique-t-elle. \"Association de malfaiteurs terroristes criminels\" Et d'ajouter : \"Ils ont, semble-t-il, été interpellés avant que ne soient fixés leur cible, le mode opératoire et même la date de leur passage à l'acte. Ils sont huit à être présentés au juge d'instruction depuis cet après-midi. Ils risquent notamment une mise en examen pour association de malfaiteurs terroristes criminels. Quant au neuvième, interpellé lui aussi en début de semaine, il a été remis en liberté : aucun élément n'a été retenu contre lui\", conclut la journaliste.","date":"2017-11-10T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/terrorisme-huit-des-suspects-interpelles-ont-ete-mis-en-examen_2462114.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
{"title":"Télécoms : pourquoi le groupe Altice plonge en bourse","description":"Le groupe Altice a plongé en bourse ces derniers jours. Est-ce que son propriétaire Patrick Drahi peut vraiment rembourser une dette devenue gigantesque?Patrick Drahi était devenu célèbre pour son appétit débordant dans les rachats d’entreprise. En quelques années, il a construit un empire qui commence à vaciller. L'action du groupe Altice, la maison mère de toutes ses sociétés, a perdu 40% de sa valeur en un mois. Une chute vertigineuse suite à la publication des résultats du groupe, moins bons que prévu. Une dette de 50 milliards d'euros Le groupe Altice est une galaxie d'entreprises construite grâce à des rachats : celui de Numericable, puis SFR et Virgin Mobile. Patrick Drahi s’était ensuite attaqué aux médias L’Express, Libération et BFMTV. Plus récemment, le groupe s'était tourné dans les télécoms au Portugal, en Israël et aux États-Unis. Un empire construit à crédit, et qui repose sur une dette colossale de 50 milliards d'euros. Une méthode controversée que l'homme assume. Si le PDG conserve une confiance absolue, c'est avant tout parce que ce sont les banques qui ont pris de gros risques en le finançant. La méthode Drahi est aussi de réduire les couts de fonctionnement pour être rentable : chez SFR, 5 000 suppressions de postes ont été annoncées après le rachat.","date":"2017-11-10T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/telecom/rachat-de-sfr/telecoms-pourquoi-le-groupe-altice-plonge-en-bourse_2461752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Un vin de Madère, millésime 1675, en vente dans un bar à 7 000 euros le verre","description":"C'est le plus vieux breuvage du monde : un vin de Madère datant de 1675. Cette bouteille a été retrouvée intacte dans l'épave d'un bateau à Toulouse (Haute-Garonne). Un bar l'a achetée pour la proposer à ses clients : il vous en coûtera 7 000 euros pour un verre.Un peu comme une carte au trésor, c'est un condensé de l'histoire du monde. Un élixir qui fait resurgir dans nos mémoires nos cours sur les voies maritimes et les échanges commerciaux. Au XVIIe siècle, les roches volcaniques et l'ensoleillement exceptionnel de la petite île de Madère permettent d'élaborer des vins corsés, sucrés, et surtout, résistants aux longues traversées. La preuve : \"Et voilà le trésor : 342 ans d'histoire face à nous\", se réjouit Thomas Cabrol, propriétaire du Wine Bar n°5, à Toulouse (Haute-Garonne). 7 000 euros le verre Au printemps 1735, une frégate coule au large des côtes hollandaises. 150 ans plus tard, sa cargaison, mise au jour par des scaphandriers, est confiée à un musée maritime. Des pièces d'or et d'argent, ainsi qu'une bouteille. \"Elle avait 114 ans quand Marie-Antoinette s'est fait couper la tête, donc ça fait quelque chose quand on tient cette bouteille entre les doigts. C'est encore un produit vivant, qui évolue avec le temps\", déclare Thomas Cabrol. Mais ce vin d'exception peut-il être bu? L'expérience proposée ici à 7 000 euros le verre a été vécue par l'un des découvreurs de l'épave. C'est le seul avis aujourd'hui disponible : \"Il a décrit ce vin comme très riche en sucre, caramélisé, un peu beurré, mais gourmand et bon\", témoigne Thomas Cabrol.","date":"2017-11-10T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/un-vin-de-madere-millesime-1675-en-vente-dans-un-bar-a-7-000-euros-le-verre_2461818.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-novembre-2017_2450238.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : un Français sur deux ne connait pas la plupart des ministres","description":"Un français sur deux ne connait pas la plupart des ministres. Et pour cause, il ont d'abord été choisis pour leur qualité d'expert.Sur la photo de famille du gouvernement, au jeu de qui est qui, les Français ont besoin d'une sérieuse remise à niveau. Nicolas Hulot, l'ex-animateur, décroche selon un sondage Odoxa pour Franceinfo la première place du podium des ministres les plus connus devant Édouard Philippe, le chef du gouvernement, talonné par Bruno Le Maire. Le résultat de la méthode Macron? À l'inverse, les trois ministres les moins identifiés sont Jacques Mézard, Frédérique Vidal, et Nicole Belloubet, la ministre de la Justice, méconnue par 72% des Français. En déplacement en Picardie aujourd'hui avec le ministre de l'Intérieur Gérard Collomb, elle minimise avec humour : \"C'est pour ça que je me déplace avec Gérard, parce qu'il est plus connu que moi, alors maintenant, je ne me déplacerai plus qu'avec lui\". Plus d'un Français sur deux ne connait pas la plupart des membres du gouvernement. C'est aussi peut-être le résultat de la méthode Macron, qui souhaitait voir uniquement des experts au sein de son gouvernement.","date":"2017-11-10T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-un-francais-sur-deux-ne-connait-pas-la-plupart-des-ministres_2462128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-novembre-2017_2450646.html","containsWordGlobalWarming":false}
