{"title":"Incendie à la Teste-de-Buch : plus de 6000 personnes évacuées","description":"Un incendie touche la Teste-de-Buch, près du bassin d’Arcachon, une zone très fréquentée en ce moment. Près de 6000 vacanciers ont dû être évacués. Et ils vont à nouveau devoir passer la nuit dans un centre d’accueil.  Le lieu est bruyant et lumineux, mais il fallait bien trouver un point de chute pour les vacanciers arrachés à leur sommeil. La Teste-de-Buch a activé son plan communal de sauvegarde et a mis à disposition le parc des expositions, avec une première nuit forcément agitée. Une partie des 6 000 personnes évacuées a filmé le camping, d'abord menacé. Puis, ils ont dû quitter en hâte vers quatre heures du matin mais sans panique. Au début, l’organisation a été embryonnaire. Elle s’est étoffée avec l’implication de nombreux bénévoles. Il n’y a pas de douche ni de repas gastronomique, mais des boissons fournies entre autres par une enseigne solidaire. Il a également fallu occuper les jeunes. Ceci est presque une obligation pour garder le calme au sein de cette collectivité un peu perdue. De généreux habitants ont proposé d’héberger certains des sinistrés. Malgré ces actes de solidarité, plusieurs vacanciers ont souhaité écourter leurs vacances et rentrer chez eux. Mais la préfecture ne les a pas autorisés à revenir dans leur camping pour récupérer leurs affaires. TF1 | Reportage O. Santicchi, E. Braem, A. Vierra","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["O. Santicchi","E. Braem","A. Vierra"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-a-la-teste-de-buch-plus-de-6000-personnes-evacuees-2226329.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : le feu n'est toujours pas maîtrisé","description":"Les feux sont encore loin d'être maîtrisés en Gironde. Ils se propagent même à grande vitesse. En 24 heures, 2 700 hectares sont partis en fumée. Deux sites sont touchés : La Teste-de-Buch et Landiras.  Ce mercredi soir, le feu est toujours inarrêtable. Un mur de flammes avale la forêt autour de Landiras. Sur son passage, déjà mille hectares brûlés. Ces dernières heures, la situation a empiré. Désormais quatre Canadairs et un Dash se relaient. Au sol, il n'y a plus d'autres choix que la fuite pour les 500 personnes qui sont obligées de tout quitter. Ils sont partis, à sept kilomètres plus loin, se réfugier sur la place du village voisin. À l'Ouest, à 70 kilomètres plus loin, un second incendie n'est toujours pas maîtrisé et menace, lui aussi, des habitations. Dernier bilan : 1300 hectares consumés. Ici également, trois Canadairs et deux Dash sont mobilisés. En mer, l'horizon a disparu derrière ce mur de fumée. L'ampleur de ces incendies se mesure depuis l'espace. Sur une photo satellite, ces deux panaches s'étendent sur des centaines de kilomètres. Et là où le feu est déjà passé, il y a encore de l'inquiétude. Ici, près de Landiras, les flammes se sont arrêtées à quelques mètres de la maison d'une habitante. Et effectivement, à quelques kilomètres, le feu progresse encore. C'est le plus important incendie en Gironde depuis 20 ans. TF1 | Reportage F. De Juvigny","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["F. De Juvigny"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-en-gironde-le-feu-n-est-toujours-pas-maitrise-2226340.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : comment rafraichir les villes","description":"Les villes s'organisent face à ces grosses chaleurs. De plus en plus de maires optent pour des revêtements moins chauds, et ce n'est pas la seule solution.  Pour quantifier la chaleur, le maire de cette commune du Var a fait appel à un cabinet d'experts. Avec un record de 38 °C enregistré dès le 14 juin, les épisodes de chaleur dans la ville sont plus précoces, plus longs et plus intenses aussi. Le manque de végétation se fait sentir. Pour agir au plus vite, la municipalité de Cuers a donc substitué certains matériaux. Ici, exit le bitume sur le trottoir, place aux surfaces végétales. Une solution 30 à 40% plus coûteuse. À quelques kilomètres de là, le Cannet-des-Maures est une commune plus fraîche, car plus verte. La transition entamée il y a dix ans se poursuit. Et pour gagner encore quelques degrés, une partie du parking est transformée en mini-forêt : 600 plants sur 200 mètres carrés seulement. D'ici trois ans, cet espace ne demandera plus ni entretien ni arrosage. Le maire met aussi la pression sur les particuliers. Une obligation désormais inscrite dans le plan local d'urbanisme pour que le maintien de la fraîcheur soit l'affaire de tous. TF1 | Reportage A. Tassin, A. Chomy, L. Renault","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["A. Tassin","A. Chomy","L. Renault"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-canicule-comment-rafraichir-les-villes-2226332.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La fraîcheur à tout prix à Valence","description":"À Valence (Drôme), le thermomètre affichait déjà près de 30 degrés ce mercredi matin. Habitants et touristes se réfugient alors dans les musées, les piscines, les parcs et près des points d'eau.  Trouver un coin d'ombre, c'est le défi du jour pour les Valentinois. Il faut échapper par tous les moyens l'atmosphère caniculaire du centre-ville. \"En plus, Valence a énormément de vent, quand ça souffle, on a un vent très chaud\" ; \"Je reste chez moi, sinon dans les magasins ou les librairies, c'est frais\", témoignent des passantes. Les coins secrets des habitants quand le thermomètre s'affole, ce sont les canaux alimentés par les eaux du Vercors. Un réseau de 17 km qui serpente à travers la ville. \"C'est le petit paradis. Vous pouvez vous balader pendant des heures\", nous raconte une habitante. Pour éviter de rester chez soi, cloîtrés dans le noir, certains ont opté pour une visite au musée. Été comme hiver, ici la température est constante pour protéger les œuvres. Les visiteurs s'y attardent plus longtemps que d'habitude. Quant aux familles avec des enfants, le programme de la journée est tout trouvé : baignade et toboggan à volonté.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-la-fraicheur-a-tout-prix-a-valence-2226286.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tourisme : des maires en guerre contre la surfréquentation","description":"Certains sites sont pris d'assaut pendant l'été, à tel point que des mairies fixent un seuil minimum dans les Alpes-Maritimes, autour des Gorges du Loup. L'affluence, là-bas, crée des dangers.  Le décor des Gorges du Loup est idyllique. Une rivière sauvage et rafraîchissante où l'on vient passer la journée, victime de son succès depuis quelques années. Car en pleine saison estivale, plus d'un millier de personnes passent ici chaque jour. Une surfréquentation qui pose des problèmes de stationnement, de pollution et de sécurité. Face à cette situation, trois maires ont décidé d'interdire le stationnement sur la route des Gorges, devenu anarchique et dangereux. Désormais dans les offices de tourisme alentour, il n’y a plus de brochure sur le site de baignade. Il est demandé de ne plus en faire la promotion. Les élus ne veulent pas interdire l'accès au site, mais le réguler. C'est-à-dire limiter le nombre de visiteurs par jour, comme dans les Calanques de Marseille. À Pont du Loup, porte d'entrée des Gorges, les commerçants ne sont pas contre, à certaines conditions. L'enjeu est de trouver l'équilibre entre l'économie et la préservation de l'environnement dans ce site naturel, toujours plus convoité par les vacanciers. TF1 | Reportage V. Capus, B. Taïb","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["V. Capus","B. Taïb"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tourisme-des-maires-en-guerre-contre-la-surfrequentation-2226350.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Restaurants de plage : comment éviter les pièges à touristes ?","description":"Le restaurant est l'une des dépenses qui pèsent le plus sur le budget des vacances. Mais comment de pas tomber sur un attrape-touristes ? Une spécialiste culinaire prodigue ses conseils.  Quand il est l’heure de quitter votre serviette pour passer à table, les restaurants de plage font tout pour vous attirer, se démarquer et vous mettre l’eau à la bouche. Mais comment ne pas tomber sur un attrape-touristes ? Sarah Quaranta, spécialiste culinaire, prodigue ses conseils dans le reportage du 20H de TF1 ci-dessus. \"Ce que je vais regarder en premier, ça va être la taille de la carte. Il faut qu’elle soit courte\", explique-t-elle dans le reportage du 20H de TF1 en tête de cet article. \"Pas beaucoup de choix à la carte, c’est signe de fraîcheur. Quand je vois un restaurant où les cartes sont très très grandes, je n’y vais pas trop parce qu’en général, on sait qu’une cuisine ne peut pas tout faire, donc il y a forcément des produits surgelés\", poursuit-elle. Si vous passez plusieurs jours au même endroit, vérifiez également que les restaurants alentours n’affichent pas chaque jour le même menu. \"La deuxième chose que je vais regarder, c’est que la carte change assez souvent. Là, typiquement, on a 'pêche du jour'. C’est vraiment ce qui saute à l’œil directement parce qu’on sait que ça va être du poisson frais et que la carte va changer en fonction du poisson qui a été pêché\", montre Sarah Quaranta. En bord de mer, en plein été, sur la Côte d’Azur, forcément, les prix flambent. Mais notre spécialiste culinaire a plus d’un tour dans son sac. \"On a toujours tendance à penser que les restaurants de plage, ce n’est pas très abordable niveau budget, alors qu’il y a de plus en plus de petits restaurants qui proposent des planches à partager de saison\", reprend-elle. Repérer les paillotes proposant des tapas est idéal pour les petits budgets. 9,50 euros par personne pour des tartines tomates-mozzarella-pesto maison, sans oublier le cadre qui reste le meilleur argument de ces restaurants pour vous séduire.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-restos-de-plage-comment-ne-pas-se-faire-avoir-2225981.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendies à La Teste-de-Buch : les dernières informations","description":"Devant le poste de commandement de pompier à La Teste-de-Buch, une de nos journalistes fait un point sur les dernières informations concernant l'évolution des feux en Gironde.  Dans la soirée de ce mercredi 13 juillet 2022, les feux sont extrêmement virulents. Le vent change et aucun des deux incendies n'est maîtrisé, que ce soit à La Teste-de-Buch ou plus à l'Ouest de la Gironde, à Landiras. Pourtant, les moyens mobilisés sont très importants : sept Canadairs et 760 pompiers. Au total, 2 700 hectares ont déjà brûlé depuis mardi 12 juillet 2022. C'est le plus gros feu qu'ait connu la Gironde en 20 ans. Et ce n'est pas encore terminé. Les pompiers se préparent à une nouvelle nuit de combat contre les flammes. TF1 | V. David","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-a-la-teste-de-buch-la-derniere-information-2226353.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Carte d'identité sur téléphone : dans quelles situations pourra-t-on l'utiliser ?","description":"Au premier trimestre 2023, la carte d’identité pourra devenir numérique. Rassurez-vous, elle ne remplacera pas la version physique. Dans quelles situations pourra-t-on l'utiliser ?  À partir de 2023, vous pourrez générer un justificatif d’identité à usage unique sur l’application mobile sécurisée France identité. Que les plus sceptiques se rassurent, cette carte d’identité numérique ne se substituera pas encore à la version physique de celle, mise en place l'an dernier, au format carte bleue, dont disposent déjà près de cinq millions de Français. Ce service a été conçu pour prouver votre identité pour des démarches administratives, sans avoir besoin de faire une photocopie ou un scan de votre pièce d’identité, des documents qui risquent de disparaître dans la nature. \"Quand vous faites une location d’appartement, par exemple, on sait que, parfois, quand on fournit une copie de sa carte d’identité ou de son passeport, ça peut être source d’usurpation. L’idée, donc, à travers cette application, c’est de proposer un justificatif d’identité à usage unique\", explique Anne-Gaëlle Baudoin, directrice de l’Agence Nationale des Titres Sécurisés (ANTS), qui pilote le programme avec le ministère de l’Intérieur, dans le reportage de TF1 en tête de cet article. L’application France identité servira dans un premier temps à lire la puce NFC sur la carte physique afin de créer le justificatif d’identité authentifié. Celui-ci remplacera donc les photocopies et sera à usage unique, à validité limitée et personnalisable en fonction du destinataire ou de la démarche. La carte numérique pourra par exemple servir à prouver son âge ou récupérer un colis. En revanche, elle ne pourra pas servir lors d’un contrôle de police. Pour générer ses premiers justificatifs d'identité numérique, il faudra attendre la mise en service prévue au premier trimestre 2023. Il faudra au préalable posséder le nouveau format de carte d'identité, mais aussi posséder un smartphone compatible. L’application sera disponible sur l’App Store ou le Play Store. Pour s’enregistrer, un code PIN sera envoyé par courrier avec accusé de réception.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-carte-d-identite-debarque-sur-nos-telephones-2226287.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Feux d'artifice, défilés, fêtes... la canicule perturbe le 14-Juillet","description":"Les risques d'incendie perturbent les célébrations du 14 juillet. De nombreux feux d'artifices ont été annulés. La plupart des régions sont concernées.  Les fanions du 14 juillet sont bien là, mais l'ambiance de fête nationale n'y est pas tout à fait. La chaleur est accablante. Ce soir, le feu d'artifice n'aura pas lieu à Valbonne, le village est entouré de forêts et le risque d'incendie est trop grand. Une décision bien comprise par les habitants et les touristes. Les communes qui maintiennent leur feu d'artifice redoublent de précaution. Dans cette ville, les fusées seront lancées depuis un terrain de basket. Le sol en bitume minimise le risque d'incendie et les pompiers seront positionnés tout autour pour intervenir si besoin. Aux fêtes historiques de Vannes, des figurants en tenues médiévales tentent de maintenir une ambiance festive. Le défilé historique vient d'être annulé. Les 500 figurants qui devaient participer restent à l'ombre. Pour éviter les malaises, aux Francofolies de la Rochelle, des brumisateurs ont été installés un peu partout. Et à la dernière minute, de l'eau a été distribuée. Les bals de pompiers, eux, sont maintenus partout dans le pays. Il y a de quoi pour être plus près des secours en cas de coup de chaud. TF1 | Reportage N. Pellerin, S. Chevallereau","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["N. Pellerin","S. Chevallereau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-feux-d-artifice-defiles-fetes-la-canicule-perturbe-le-14-juillet-2226331.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ambiance de fête sur les routes du Tour de France","description":"Pour la deuxième semaine du Tour de France, les coureurs sont partis à l’assaut des Alpes. Ce sont des étapes de choix pour les spectateurs.  Ils sont au Col du Télégraphe (Savoie) depuis des heures, voire depuis plusieurs jours. La plupart ont dormi sur le bord de la route, à la belle étoile et dans des conditions parfois rudimentaires. Ils font des petits sacrifices pour être sûrs d’avoir la meilleure place. En effet, le Tour de France peut passer d’une minute à l’autre. En place depuis une semaine, Christiane et André ont choisi le confort de leur caravane suffisamment équipée pour tenir plusieurs jours. Pour rien au monde, ils ne rateraient le Tour de France. En plus de la bonne humeur, c’est surtout dans ces moments qu’on se fait des copains, ou qu’on les retrouve. Mais le Tour de France est aussi une tradition transmise de génération en génération. \"Depuis que je suis toute petite, mes parents nous emmenaient, et je continue avec mon mari, avec la famille\", dit un des spectateurs. Ils sont passionnés jusqu'à vouloir se mettre dans la peau des cyclistes. Toute la journée, ils seront des centaines, plus motivés que jamais, à suivre de près les cyclistes du Tour de France.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-ambiance-de-fete-sur-les-routes-du-tour-de-france-2226294.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Immersion avec les sauveteurs des montagnes","description":"Les secouristes de la sécurité civile figureront parmi les troupes qu'on pourra applaudir ce jeudi, lors du défilé du 14-Juillet. À l'Alpe d'Huez (Isère), ils sont à pied d’œuvre toute l'année.  Suite à une douleur à la cheville, c'est la fin de la randonnée dans les Alpes pour un père et son fils, évacués par Dragon 38. Derrière cet indicatif, un hélicoptère, des hommes et un savoir-faire de la sécurité civile entretenu depuis presque 70 ans. En été tout particulièrement, les interventions s'enchaînent à partir de la base de l'Alpe d'Huez. Pour les vacanciers, le boom des activités de plein air garantit des sensations fortes, mais présente aussi un risque accru de blessures. Très souvent, le médecin ou les CRS embarqués à l'arrière et chargés des sauvetages doivent descendre pour assurer l'hélitreuillage des personnes accidentées. Cette victime ne s'en sort pas trop mal. Direction donc l’hôpital de Grenoble où des collègues sont déjà à l’œuvre avant de repartir aussitôt secourir deux utilisateurs de quad dont l'un est assez sérieusement touché. L'équipage peut compter sur son tout nouvel appareil équipé d'un pilote automatique dernier cri. Au fil de l’année, le groupement des hélicoptères de la sécurité civile assure un sauvetage toutes les 33 minutes.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-immersion-avec-les-sauveteurs-des-montagnes-2226293.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"C'est du luxe !\" : coup de chaud sur les prix des plages privées du sud de la France","description":"L'inflation touche aussi les nombreuses plages privées de la côte méditerranéenne. Le prix d'une journée sur un transat atteint des sommets, avec une inflation de 20% par endroits.  Cette famille et leurs amis ont décidé de s’offrir une journée plage privée à Saint-Cyr-les-Lecques, dans le Var. Un plaisir qui n’a jamais coûté aussi cher : à la \"Plage de Sophie\", le transat a augmenté de 1 euro par rapport à l’été dernier, soit 23 euros la journée et 12 euros le parasol. \"ça fait effectivement un budget, donc on ne le fait pas tout le temps, commente l'un des clients du jour dans le reportage de TF1 ci-dessus : c'est en général deux à trois fois dans l'été, un moment de convivialité avec les copains\". \"Soyons honnête, il faut avoir les moyens, ça fait quand même un budget important\", poursuit une autre. D'autant qu'il faut y ajouter les prix des boissons et de la restauration et que là aussi, ils ont augmenté. Un peu plus loin, sur la plage privée \"La Siesta\", le transat est même passé de 17 à 20 euros. Jean-Michel Perfumo, le gérant, justifie cette augmentation par les nombreux investissements qu’il a dû réaliser, près de 200.000 euros pour des travaux et l’achat de matériel neuf. \"Au niveau des transats, on est au maximum, reconnaît-il : il ne faut pas aller au-delà. C'est bien de monter en gamme, mais il ne faut pas oublier que c'est une plage familiale\". Si certains n’hésitent pas à débourser près de 80 euros pour une journée sur une plage privée, pour d’autres, du côté de la plage publique, c'est un plaisir de moins en moins accessible. \"23 euros, vous vous rendez compte ! Avant, c'était 10-11 euros la journée\", remarque un vacancier. \"Avant, on le faisait, mais là c'est impossible. C'est du luxe !\", estime une autre. Un luxe qui attire néanmoins une clientèle importante. Ces plages privées affichaient presque toutes complètes le jour du reportage de TF1, avec des transats parfois réservés une semaine à l’avance.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-plages-privees-coup-de-chaud-sur-les-prix-2225882.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : ces événements qui font les frais des fortes chaleurs","description":"La chaleur aura eu raison du défilé d’ouverture des Fêtes historiques de Vannes qui devait se tenir ce mercredi après-midi. Avec la canicule et les risques d'incendies, plusieurs feux d'artifice sont par ailleurs annulés dans différents départements.  Aux bas des remparts de Vannes (Morbihan), ce mercredi matin, les bénévoles bravent le soleil déjà écrasant pour préparer les Fêtes historiques censées commencer dans l'après-midi. Caroline tente tant bien que mal de monter son échoppe. Pendant deux jours, la ville remonte le temps au XIVe siècle : environ 500 figurants animent un village médiéval et des spectacles. Fabrice porte déjà son habit en laine. C’est presque un jeu d’enfant à côté de l’armure qui l’attend dans l'après-midi. Mais la chaleur monte : déjà plus de 30°C à 10h. La mairie a donc décidé d’annuler le premier défilé prévu dans l'après-midi pour préserver les participants et les milliers de spectateurs attendus. \"Nous ne souhaitions pas prendre de risques pour leur santé\", explique dans le reportage de TF1 en tête de cet article. Une décision de bon sens pour les Vannetais et les vacanciers. Seul le premier défilé est annulé, les spectacles nocturnes et les feux d’artifices sont maintenus. Et demain, les figurants pourront de nouveau parader au grand jour : selon les prévisions, il ne devrait faire \"que\" 32°C dans la ville bretonne. Dans d'autres régions de France en revanche, il n'y aura pas de feu d'artifice du 14-Juillet, également à cause des températures caniculaires, mais aussi de vents forts et du risque d'incendie. Les préfets de plusieurs départements et les maires de plusieurs villes ont préféré les annuler ou les reporter, comme nous vous l'expliquons dans l'article en lien ci-dessus.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-fortes-chaleurs-des-evenements-annules-2226283.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Commando Hubert : la formation des nageurs de combat de l'armée","description":"Les plongeurs du commando Hubert de la marine nationale suivent une formation très sélective. Ces nageurs peu connus travaillent dans l'ombre. TF1 a assisté à une séance de formation spectaculaire en Méditerranée.  Ces nageurs de combat forment l’élite des armées. Le Commando Hubert existe depuis 1947. Et pour intégrer cette unité prestigieuse, la sélection est particulièrement rude. Exceptionnellement, une équipe de TF1 a pu assister à l'entraînement de ces forces spéciales en Méditerranée pour le reportage en tête de cet article. Cet après-midi-là, durant plusieurs heures, les élèves de l’école de plongée de Saint-Mandrier préparent une mission sous-marine. \"On a passé pratiquement dix heures en renseignement sur un objectif : un bateau en mouillage. Le but est de l'attaquer, poser des charges afin de le détruire\", détaille l'un d'eux. Les douze élèves plongeurs évoluent en binômes. Ils doivent se fondre dans l’environnement, jusqu’à leur cible, sous le regard de leur instructeur. \"Dans notre coin, on ne dit pas forcément grand-chose mais on note énormément de chose pour les aider à corriger le tir et à avancer\", indique le lieutenant Sébastien, directeur de ce cours \"nageur de combat\". L’exercice est un échec pour certains. Comme c'est le cas pour un plongeur, suivi dans ce reportage, qui ne parvient pas à atteindre le bateau dans les temps. C’est l’une des formations les plus sélectives de l’armée française. En moyenne, 50% des élèves n’intégreront pas le Commando Hubert.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-commando-hubert-la-formation-des-nageurs-de-combat-2226222.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sortie ciné : Ducobu président !","description":"Ducobu revient au cinéma pour la quatrième fois, dans \"Ducobu président !\" Cette année, le célèbre cancre compte récidiver avec un programme qui ressemble à des vacances.  C’est un cancre de compétition, champion de triche en tous genres. Ducobu revient au cinéma pour la quatrième fois. Il compte bien se faire élire président de l’école Saint Potage. L’équipe s’est rendue sur le tournage du film pour assister à son sacre. On lui a demandé son programme. \"Travailler moins pour s’amuser plus\", affirme-t-il. Elie Semoun, réalisateur et acteur, enfile la blouse du professeur à l’ancienne pour la quatrième fois. Il réalise également cet épisode. Très à l’aise dans la direction d’acteur en culotte courte, Elie Semoun a un secret. \"Ils me traitent tous de gamin\", confie-t-il. Son inspiration, il la puise dans son enfance. Ducobu est une star depuis 30 ans. D’abord, il était un héros de bande dessinée, vendue à cinq millions d’exemplaires. Il a déjà fait l’objet d’une série télévisée et de trois films, tous champions du Box-office. Cette année, le célèbre cancre compte récidiver avec un programme qui ressemble à de grandes vacances.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-sortie-cine-ducobu-president-2226297.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À la découverte des trésors de l'Espagne","description":"De nombreux Français passent une partie de l'été en Espagne. Ce pays déborde de trésors sur les plages mais aussi dans les terres et les montagnes. Entre un mystérieux fleuve rouge, des canyons spectaculaires et des roches de 60  Les équipes de TF1 sont allées à la découverte des trésors de l'Espagne. Les falaises calcaires de la Sierra de Guara, une enclave des Pyrénées espagnoles, invitent à la détente dans un décor spectaculaire. Déconnexion, repos mais aussi sauts dans le vide et même une piscine naturelle, c'est un lieu unique. \"C'est le berceau du canyoning dans le monde\", précise Guillaume Belot, guide canyoning dans la Sierra de Guara. Le site recèle également un millier de vautours fauves, la plus grande population d’Europe. Manu Aguilera, président de l’association “Fondo Amigos del Buitre” (FAB) de Binaced à Aragon, les nourrit chaque semaine en public. \"Je fais ça parce que j'ai passé toute ma vie avec eux depuis que j'ai 12 ans. À l'époque du Général Franco, ils étaient considérés comme nuisibles, ils ont frôlé l'extinction. J'ai essayé de montrer qu'ils sont utiles, par exemple en nettoyant les champs\", assure Manu Aguilera. Parmi les figures étonnantes d’Espagne, il y a un français, de Tarbes, Lucas Lalanne alias Lucas El Luco, danseur de Flamenco. \"C'est pas toujours facile, je suis en français en Espagne, c'est leur culture. J'arrive ici pour danser le flamenco, ça peut surprendre\", admet Lucas Lalanne. Une autre curiosité ibérique à découvrir : le “ Río Tinto”, le fleuve rouge. \"Selon la lumière, l'eau change de couleur. Quand il pleut, il y a une autre teinte de rouge\", affirme une touriste espagnole sur place. Un autre paysage insolite qu’offre l’Espagne : les falaises plissées de Zumaïa, dans le pays Basque espagnol est un incontournable, une véritable attraction des photographes. Ces strates de roches sédimentaires, parfois vieilles de 60 millions d'années, créent des formes sinueuses surprenantes. \"L'érosion, la mer et le vent, créent des formes étonnantes. Certains disent que ça ressemble à la queue d'un dragon\", assure Leire Unzueta, photographe. Tout le charme de l'Espagne réside dans ses paysages inattendus à découvrir.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-tresors-de-l-espagne-2226351.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : avec les pompiers au plus près des flammes à Landiras","description":"Les incendies en Gironde ne sont pas toujours maîtrisés en ce moment. À Landiras, les véhicules ont du mal à passer au sol, ce qui explique les difficultés des pompiers. L'une de nos équipes a pu filmer, ce mercredi, leur combat contre les feux.  C'est une course contre les flammes. À chaque nouveau départ, la même urgence. À peine éteinte, la moindre bourrasque de vent ravive le feu. Le travail des pompiers est immense, la lutte inégale, comme l'explique l'adjudant Stéphane Sancey, du Service départemental d'incendie et de secours de la Gironde (SDIS 33). Certains sont venus des départements voisins pour prêter main-forte. Appelés tard dans la nuit, ils n'ont pas dormi depuis. Au milieu de l'après-midi, au bord de ce point d'eau, les soldats du feu s'accordent une courte pause, le temps de remplir le camion et surtout de respirer quelques minutes. Car ce n'est pas le feu que craignent les infirmiers à leurs côtés, mais les intoxications aux fumées. Si la fatigue se fait sentir chez les hommes, les véhicules, aussi, sont mis à rude épreuve. Parmi les volontaires, Julie Versanne a tout juste 18 ans. Et c'est son premier incendie. Cette jeune femme a passé l'après-midi à éteindre les reprises. Le combat des pompiers est loin d'être terminé. Dans quelques heures, les canadairs cesseront leur rotation. À la nuit tombée, c'est donc sans appui aérien que la lutte contre l'incendie va se poursuivre. TF1 | Reportage L. Merlier, M. Derre","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["L. Merlier","M. Derre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-en-gironde-avec-les-pompiers-au-plus-pres-des-flammes-a-landiras-2226349.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"14-Juillet : le retour des feux d’artifice","description":"Les feux d'artifice du 14-Juillet reprennent après deux ans d'annulation pour cause de Covid. Les artificiers retrouvent des couleurs.  Si les feux d'artifice ont été annulés cette année dans certaines communes à cause des risques d'incendies, ils pourront être tirés à Paris, Marseille, Lyon, Toulouse et Angers. À chaque fois, la magie opère. Les illuminations se reflètent sur les visages des grands et des petits. Après deux ans sans feux d'artifice, le plaisir de retrouver ce spectacle impressionnant à ciel ouvert est total. Des feux d'artifice de retour, et des professionnels très demandés par les communes. Dans une entreprise pyrotechnique, le carnet de commandes déborde. Cette année, tous les employés ont été réquisitionnés, week-end compris. Il faut charger les camions avec le matériel de mise à feu et organiser les tournées. En effet, tout doit être fin prêt pour le 14-Juillet. Les artifices arrivent directement dans les mairies, acheminés par un autre moyen de transport. Ils sont installés le jour même sur un site sécurisé par les pompiers, pour prévenir tout départ de feu.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-14-juillet-le-retour-des-feux-d-artifice-2226289.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : le Sud-Ouest écrasé par la chaleur","description":"Face aux fortes chaleurs, c'est tout le quotidien qu'il faut parfois changer. Une habitante de Monclar-de-Quercy nous montre comment elle s'est organisée.  À huit heures, il ne fait que 19 °C. Une petite brise rafraîchit les rues de Monclar-de-Quercy (Tarn-et-Garonne). C'est le moment préféré de Marie-Thérèse Smons pour aller faire ses emplettes. Arriver à la supérette du village, déjà deux degrés de plus, le menu est adapté. En cas de forte chaleur, il est préférable de privilégier les repas légers. Il fera 35 °C ce mercredi après-midi à Monclar. Ce matin, Céline a vu ses plus fidèles clients arriver plus tôt que d'habitude. À onze heures, il fait déjà très chaud. On se protège comme on peut. Le cordonnier, lui, est passé à l'heure d'été, ouvert uniquement le matin. Marie-Thérèse est maintenant de retour à la ferme familiale. À 72 ans, elle a les réflexes des gens du Sud : fermer la fenêtre le jour pour profiter de la fraîcheur de la nuit. Monclar-de-Quercy va vivre alors de la canicule jusqu'en début de la semaine prochaine. En Tarn-et-Garonne, le thermomètre pourrait frôler ce week-end des 43 °C. TF1 | Reportage P. Michel, M. Larradet","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["P. Michel","M. Larradet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-canicule-le-sud-ouest-ecrase-par-la-chaleur-2226285.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Votre carte d'identité bientôt dans votre smartphone","description":"Et si votre téléphone portable remplaçait un jour votre papier d'identité ? Les premiers tests ont déjà été lancés.  Votre carte d'identité directement dans votre smartphone, pensez-vous que ça doit une bonne ou une mauvaise idée ? Certains pensent que c'est une bonne idée, et d'autres non. Si vous faites partie de cette deuxième catégorie, rassurez-vous, cette carte d'identité électronique ne prendra pas la place de votre carte plastifiée classique. Elle ne permettra ni de voyager ni de prouver votre identité lors d'un contrôle de police. Son réel objectif est de simplifier et sécuriser certaines de vos démarches administratives. Il y a cependant un détail important à préciser : l'application sera disponible seulement si vous disposez la nouvelle carte d'identité nationale. Et comme pour une carte bancaire, la sécurité est renforcée. \"Elle a un code PIN qui est au choix de l'usager et qui va permettre de garantir que n'importe qui ne peut pas aller lire ces données d'identité\", précise Jean-Karim Zinzindohoue, directeur technique du programme interministériel France Identité Numérique. Cette application ne sera disponible que dans quelques mois. Passeport, carte vitale ou encore permis de conduire pourraient suivre. L'Etat souhaite en effet accélérer la numérisation de nos documents officiels. TF1 | Reportage E. Berra, A. Dubail","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["E. Berra","A. Dubail"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-votre-carte-d-identite-bientot-dans-votre-smartphone-2226335.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies à Landiras : le point sur la situation","description":"Les incendies à La Teste-de-Buch (Gironde) ne sont toujours pas maîtrisés. Comment s'annoncent les heures qui viennent ?  À La Teste-de-Buch, les pompiers sont inquiets tout comme les habitants et les vacanciers qui y sont de passage. Alors que le feu a déjà ravagé 1 300 hectares de forêt depuis mardi, il reste toujours très virulent et progresse dans le Sud-ouest. Pour l'instant, il n'y a pas d'habitations menacées, mais les pompiers ont du mal à accéder au foyer de l'incendie à cause de la végétation. Notons que les pompiers de quatorze départements sont arrivés ici en renfort pour cette journée de mercredi. Plus à l'Ouest du département, le feu de Landiras, lui aussi, progresse toujours. Là, c'est le vent qui pose problème. En tout, 1 500 hectares de forêt sont déjà parties en fumée. Dans les deux cas, les pompiers s'attendent à mener un nouveau combat acharné toute la nuit contre les flammes. TF1 | Duplex V. David","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-a-landiras-le-point-sur-la-situation-2226325.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Juteux, désaltérants\" : la chaleur dope les ventes de fruits","description":"Avec la météo, on s’arrache les pêches, les prunes ou les abricots. Rassurez-vous, il y en aura pour tout le monde, la récolte a été bonne. Et, pour une fois, on a des prix qui baissent par rapport à l’an dernier.  Ce sont les stars de l’été sur les étals des halles d’Avignon. Les abricots, les pêches, les nectarines, les primeurs n’arrêtent pas de remettre en rayon ces fruits du moment. Les clients se jettent dessus. \"C'est juteux, désaltérant\", apprécie l'une d'eux, dans le reportage de TF1 en tête d'article. \"Elles sont pleines de soleil donc c'est très bon\", commente une autre, le sourire aux lèvres. Du soleil pour la couleur de la peau, de la chaleur pour le sucre, tous les ingrédients sont là cet été malgré le gel tardif. \"Il y a eu du soleil donc les fruits sont assez fruités et bien goûtus cette année. C'est une belle saison : on a dix jours d'avance et on arrive sur la fin de la production\", observe Laurie Deflaux, une productrice d'abricots de Menerbes dans le Luberon. Il faut en profiter. Les derniers abricots partiront sur le marché dans les prochains jours. Plus au nord du Vaucluse, Yannick Ruelle, un autre producteur, n’a jamais vu ça dans ses vergers. L’année dernière, il avait perdu la moitié de sa production en raison du gel. \"Les arbres sont bien chargés. Vu qu'il y en a moins eu l'année dernière, cette année, c'est plein\", commente-t-il.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-fruits-et-legumes-la-chaleur-dope-les-ventes-2226223.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vacances : trois bons plans pour s'évader gratuitement (contre petits services)","description":"Vous voulez partir en vacances, mais votre budget est limité ? Il est possible de s’évader presque gratuitement, en échange de petits services. TF1 vous donne trois bons plans.  Un cadre paisible loin du stress des grandes villes. C’est au beau milieu d’une ferme d’alpagas que Nolwenn, étudiante en droit, a posé ses valises, loin de son quotidien parisien. \"À la base, j’ai un peu peur des chiens et un petit peu des animaux en général aussi, mais je sais qu’une fois que je passe du temps avec les animaux, je comprends qu’ils ne font pas peur et que tout va bien\", sourit la jeune femme dans le reportage du 20H de TF1 en tête de cet article. Avec son seau rempli de nourriture pour les alpagas, contrairement aux apparences, Nolwenn ne travaille pas : elle est en vacances, et cela en étant logée et nourrie complètement gratuitement. En échange, elle doit rendre service à Nina, agricultrice. C’est ce que l’on appelle le WWOOFing ((World Wide Opportunities on Organic Farm). Chaque matin, Nolwenn nourrit et entraîne les alpagas. \"Je considère ça complètement comme des vacances, parce que c’est déjà très dépaysant et l’après-midi, j’ai mon temps libre\", explique-t-elle. De leur côté, Claudine et Jean-Louis ne devront pas s’occuper d’un troupeau d’alpagas, mais d’une villa de 150 mètres carrés et de son immense jardin, près de La Rochelle. Les propriétaires sont partis en vacances. \"On s’occupe de fermer et d’ouvrir la piscine, le matin et le soir bien sûr, et puis après, on s’occupe des poules, on s’occupe aussi du jardin potager. Et puis le chat, c’est lui qui nous demande le plus de temps\", explique Jean-Louis. Et si vous rêvez pendant vos vacances d’apprendre à naviguer, ou simplement de profiter d’une excursion en mer sans vous ruiner, Laurent, propriétaire d’un voilier, a la solution. Grâce au site Vogavecmoi, il propose aux passionnés ou simples amateurs de l’accompagner gratuitement lors de ses sorties. Pour un usage fréquent et intensif, l’abonnement coûte 79 euros par an. Pour un usage moins fréquent mais à volonté, il coûte douze euros par mois. Idéal pour l'été. Aujourd’hui, c’est au tour de Luc. \"Ça me permet de naviguer dans des super endroits\", affirme le jeune homme. Et pour Laurent, le skipper, d’être deux à bord. C’est avant tout pour lui un confort en termes de sécurité. \"Pour les accostages notamment, une paire de mains supplémentaire, ce n’est pas inutile et en plus de ça, c’est sympa, il y a l’apéro\", sourit Laurent. Le rendez-vous est pris : ce skipper partira dans quelques jours avec un autre matelot en herbe au large de l’île d’Oléron.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-bon-plan-echange-vacances-contre-petits-services-2226224.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Péages d'autoroute : comment profiter de la réduction de 10% cet été ?","description":"Vinci Autoroutes et la Sanef proposent une réduction de 10% aux péages à partir de cette semaine. On vous explique comment profiter de ce rabais, qui nécessite de bénéficier de chèques-vacances.  Face à la hausse des prix des carburants qui plombe le budget vacances des Français, le ministre des Transports, Clément Beaune, a appelé dimanche dans Le Parisien les sociétés d’autoroute à faire un \"geste\". De plus, pour bénéficier de la remise, il faut être muni d’un badge de télépéage \"Ulys\". Pour l’acquérir, vous pouvez le demander en ligne contre cinq euros de frais de dossier. Habituellement, il faut rajouter deux euros de frais de gestion par mois, mais Vinci les supprime pour les paiements en chèques-vacances ces deux prochains mois. \"Sur 100 euros de frais de péage, nos clients ne paieront que 90 euros\", affirme Florent Gambotti, responsable relations clients chez Vinci Autoroutes, dans le reportage de TF1 en tête de cet article. Les 4,5 millions de Français qui bénéficient de chèques-vacances peuvent déposer jusqu’à 250 euros sur leur badge de télépéage, soit une remise maximale de 25 euros. Comme Vinci et sur un mode similaire de rechargement de l'abonnement télépéage, la Sanef, qui gère notamment l'A13, va aussi accorder 10% de réduction sur les dépenses de péages payées en chèques-vacances, a indiqué lundi le concessionnaire. Vinci Autotoutes a rappelé de son côté avoir proposé un \"plan de décarbonation de l’autoroute\" comprenant des plateformes d’échanges multimodales, des parkings de covoiturage, et d’autres solutions censées \"réduire la dépendance des automobilistes aux carburants\".","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reduction-aux-peages-comment-en-profiter-2226153.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Thaïlande : ils traquent les serpents à mains nues","description":"Imaginez un serpent coincé dans votre frigo ou un cobra dans l'interstice de vos murs. À la saison des pluies, les habitants de Bangkok sont ainsi régulièrement confrontés à des serpents se réfugiant dans leur maison. Une brigade spéciale, dont TF1 vous montre le travail spectaculaire, sillonne les rues de la capitale thaïlandaise.  Quand les pompiers de Bangkok partent en intervention, c'est rarement pour éteindre un incendie : il y en a bien sûr dans la capitale, mais la vraie menace se cache dans les moindres recoins de la ville. Ce jour-là, un gigantesque python s'est caché dans un tonneau. Les habitants viennent de le découvrir et restent à bonne distance, mais pas de quoi effrayer le sergent PInyo. Le geste sûr, il maîtrise en une poignée de secondes, et à mains nues, ce reptile de quatre mètres de long. Pour le capturer, pas besoin d'outils. Un peu d'huile de coude et un équipement rustique suffisent : un sac de riz recyclé. Pas de répit pour PInyo et son équipe. En pleine saison des pluies, le sergent reçoit une douzaine d'appels chaque jour. \"Les serpents cherchent à éviter la pluie. Et comme en plus, les températures baissent, ils se réfugient au chaud chez les gens\", explique-t-il dans la vidéo du 20H de TF1 à retrouver en tête de cet article. Même dans sa villa de luxe, un couple n'échappe pas aux invasions de reptiles. Cette fois-ci, une vipère est confortablement lovée dans sa cachette. Un spécimen dangereux que PPInyo parvient à faire rentrer dans une bouteille, sous l'objectif de la maîtresse des lieux qui immortalise le moment. Avec 30.000 appels par an, Pinyo fait régulièrement la une des journaux et intervient dans les situations les plus inattendues. Dans cette mégapole dix fois plus étendue que Paris, chaque année, humains et reptiles se livrent une guerre de territoire. On ne s'y étonne même plus, comme le montre la vidéo de TF1, que des varans fassent leurs emplettes en grande surface. La chasse aux serpents, c'est la routine pour les pompiers : elle représente 80% de leurs interventions. Découvrez la suite de ce reportage dans la vidéo en tête de cet article.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-thailande-a-bangkok-ils-traquent-les-serpents-a-mains-nues-2225823.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"C'est bien pire dans le Sud\" : en Bretagne, des températures inhabituelles mais idéales","description":"Cet été, 12% des vacanciers français ont opté pour la Bretagne. Ceux qui sont déjà partis ne s'attendaient pas à de telles températures cette semaine, et ne regrettent pas leur choix.  Un soleil de plomb toute la semaine, de quoi faire mentir les préjugés sur la météo bretonne. Mardi après-midi, il faisait 34 °C sur la plage de Carnac (Morbihan), où se rend TF1 dans le reportage du 20H ci-dessus. La Côte d'Azur n'a qu'à bien se tenir. \"On était à Fréjus dans le sud pour des vacances chez ma mère. On vient de remonter il y a quelques jours, du coup, on apprécie vraiment la fraîcheur de la Bretagne, parce que c'est bien pire dans le sud finalement\", constate une jeune femme assise avec son compagnon sur le sable. \"On a une semaine de vacances pour le 14-juillet et du coup, on est venu en Bretagne pour échapper à la canicule toulonnaise\", affirme une autre touriste. Les catamarans et les planches à voile sont rangés : il n'y a pas de vent. Mais les pédalos et les glaces cartonnent. Alain Girard, co-gérant du glacier \"L'igloo\" dans la station balnéaire, en vend jusqu'à 3.000 par jour. Son meilleur chiffre d'affaires depuis 5 ans. Chaque été, la Bretagne attire plus de touristes. En 2022, 12% des vacanciers français l'ont choisie comme destination. La meilleure façon de trouver un peu de fraîcheur reste de prendre le large. Et ceux qui prennent une petite pause baignade ne sont pas déçus. La nuit aussi, ils dorment au frais : la température devait y baisser à 19°C mardi soir.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-34-c-des-temperatures-inhabituelles-en-bretagne-2226202.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Stade de France : les pistes du rapport du Sénat pour éviter un nouveau fiasco","description":"Personne n'a oublié les événements survenus au Stade de France, le 28 mai dernier. Le Sénat vient de rendre son rapport sur ces incidents.  Personne ne veut revoir les images du fiasco survenu au Stade de France. Pour éviter que cela se reproduise, il a fallu un mois d'audition devant les sénateurs. Non pas pour désigner des coupables, mais pour avancer avec cette question : comment s'améliorer ? Première préconisation de la commission : un seul maître à bord. Les sénateurs déplorent le manque de coordination entre le Stade de France, l'UEFA et les transports en commun, ainsi qu'une organisation policière inadaptée. Deuxième préconisation : conserver les images de vidéo-surveillance plus longtemps, 30 jours sur ordre du préfet. Jusqu'alors, le Stade de France ne conservait les images que huit jours, et l'UEFA, 72 heures à peine. Il est donc compliqué de retracer le déroulé de la soirée. Autre proposition, en finir avec les billets imprimés, car ils sont trop faciles à falsifier. Selon l'UEFA, au moins 2600 faux billets ont circulé ce jour-là.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-stade-de-france-les-pistes-du-rapport-du-senat-pour-eviter-un-nouveau-fiasco-2226290.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : plus de 1000 hectares brûlés à Landiras","description":"Depuis mardi après-midi, un important incendie sévit à Landiras (Gironde). Plus de 1000 hectares de forêt ont brûlé. Les habitations sont pour l'instant préservées.  Sur un front de plus de cinq kilomètres, 300 pompiers luttent contre les flammes. Les reprises de feux sont nombreuses. Depuis mardi, 1000 hectares de forêt sont déjà partis en fumée. L'arrivée de moyens aériens, ce mercredi matin, est un appui essentiel pour maîtriser l'incendie. \"La situation n'est toujours pas stabilisée. Ce matin, les températures remontent, et le feu reprend un peu d'activité\", affirme le lieutenant-colonel Éric Pitault. Le feu s'est déclaré mardi en fin d'après-midi. Avec des vents tournants et la sécheresse de la végétation, il se dirige rapidement vers la commune de Guillos, le village doit être alors évacué au plus vite. Certains habitants quittent leurs maisons sans vraiment savoir où aller, d'autres ont du mal à quitter le village, inquiets pour leurs maisons. En tout, 450 personnes sont évacuées. Et toute la nuit, les pompiers ont combattu le feu à quelques mètres des maisons. Ce mercredi matin, les avions enchaînent les rotations au-dessus de cet incendie impressionnant, l'un des plus importants de ces dernières années en Gironde.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-en-gironde-plus-de-1-000-hectares-brules-a-landiras-2226276.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une journée à la plage à Sainte-Maxime","description":"À Sainte-Maxime, il fait pus de 30 degrés et la mer est à 24 degrés. On peut profiter parfaitement de la Méditerranée.  C'est avec Pierre, un vacancier belge, que nous partons découvrir le littoral de Sainte-Maxime (Var). Le masque et le tuba suffisent pour lui et sa compagne. La Pointe des Sardinaux nous propose un parcours aquatique pour mieux comprendre la faune et la flore de la Méditerranée. Malgré les nombreux efforts pour débusquer les poissons, la seule rencontre sous-marine sera avec Louis et Leandro. Certains préfèrent répondre à l'appel du large en pédalo. Corinne et Auxane débutent. Sur une mer un peu mouvementée, il n'est pas facile de maîtriser le gouvernail. On ne jugera pas des difficultés de nos vacanciers, l'important c'est évidemment de s'amuser. Pour Charline et sa mère Éloïse, venues d'Allemagne, la plage reste tout de même une bonne solution de repli pour se reposer un peu. Quand certains bronzent, d'autres sont affairés à la construction de châteaux de sable. Dans le rôle des inspecteurs des travaux finis, il y a les grands-parents.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-une-journee-a-la-plage-a-sainte-maxime-2226301.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Feux en Gironde : l’inquiétude des touristes et des habitants","description":"Les vacanciers près du bassin d'Arcachon sont nombreux à cette période de l'année. Ils doivent s'attendre à une forte odeur de fumée qui se fait ressentir à Biscarrosse (Landes).  Ce mercredi matin, un épais nuage de fumée recouvre la forêt de pins de Biscarrosse. L'incendie est à une vingtaine de kilomètres de là, mais un vacancier s'inquiète déjà. \"Quand on s'est levé ce matin, en fait, on a vu de la fumée partout. Déjà, hier soir, ça a commencé avec beaucoup d'incendies de l'autre côté là-bas\", raconte-t-il. Aux abords des campings de la commune landaise, la promenade à vélo au milieu des pins devient anxiogène. \"Ce matin, on se demandait s'il y avait un feu dans le quartier, car ça sentait beaucoup la fumée\", \"ça sent la fumée, le ciel est chargé, le ciel est voilé, c'est assez pesant\", confient des vacanciers. Même inquiétude dans une boulangerie à la veille d'un long week-end estival. \"C'est compliqué l'atmosphère, les gens en parlent beaucoup\", lance Élodie Louvel, la vendeuse. Ce midi, le feu continue de progresser du côté de la Gironde. Mais les pompiers indiquent qu'il ne menace pas le département des Landes pour le moment. TF1 | Reportage V. David, J. Thieux","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["V. David","J. Thieux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-feux-en-gironde-l-inquietude-des-touristes-et-des-habitants-2226284.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"En immersion avec la police municipale des Sables-d'Olonne","description":"De nombreuses stations balnéaires se sont dotées d’une police municipale. Des agents qui font face à une population qui explose. Aux Sables-d’Olonne, on passe de 50.000 à 200.000 habitants en quelques jours.  Dans les lunettes, une carte postale sur laquelle il faut veiller. Ce mercredi après-midi aux Sables-d’Olonne, c’est le rôle du brigadier-chef Aurélien et de Richard, policiers municipaux. Avec une population qui passe de 50 000 à 200 000 habitants l’été, les problèmes s'accumulent. Normalement, la police municipale des Sables-d’Olonne arrête ses patrouilles à deux heures du matin, mais en juillet et août, les équipes sont renforcées et travaillent toute la nuit. L’été, il y en a besoin avec “les campings, les boîtes de nuit, les bars, les concerts, l’alcool, les regroupements, les nuisances”, précise la brigadière Aurélie. Il s’agit de la routine des policiers. Mais ce jour-là, une alerte a fait basculer la nuit de l’équipage. Il y a eu un accident de véhicule et un scooter au milieu d’une chaussée. Les policiers ne savaient pas encore et les témoins n'ont pas vu que le conducteur du scooter, âgé de 20 ans, était blessé et était dans une fosse. Une intervention rare pour des policiers municipaux, mais à laquelle ils doivent être prêts à réagir tout au long de l’année. TF1 | Reportage F. Litzler, P. Lormant","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["F. Litzler","P. Lormant"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-en-immersion-avec-la-police-municipale-des-sables-d-olonne-2226346.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La Loire à vélo : balade dans les villages de Touraine","description":"Ce mercredi, notre excursion à vélo dans le Val-de-Loire se poursuit entre Bréhémont (Indre-et-Loire) et Montsoreau (Maine-et-Loire). Soit 30 kilomètres à pédaler le nez au vent.  Pour cette troisième étape de notre voyage à bicyclette, les villages de Touraine nous attendent avec des paysages de cartes postales, comme à Bréhémont. Laura et Alex ont choisi la Loire à vélo pour redécouvrir leur région pendant les vacances. Sur la route, on croise des cyclistes aux profils différents. Les sportifs grenoblois apprécient les grandes lignes droites le long du fleuve. D'autres, au contraire, veulent avant tout prendre leur temps. Candes-Saint-Martin fait toujours cet effet. Classé plus beau village de France, il surplombe la confluence de la Vienne et de la Loire. Dominique s'accorde une pause avec ses amis. C'est elle que nous avons croisée sur le pont. Ici, les ruelles vous mèneront au bord de l'eau ou au pied de la collégiale. Certains viennent en pèlerinage, d'autres descendent simplement de vélo pour admirer ce monument. Candes-Saint-Martin, Montsoreau, on passe en quelques kilomètres de la Touraine à l’Anjou, avec parfois sur la route de surprenantes rencontres.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-la-loire-a-velo-balade-dans-les-villages-de-touraine-2226298.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les indémodables de l’été : la tente de camping","description":"Tous les étés, certains objets sont revisités. La tente, par exemple, a fait de gros progrès.  Les vacances au camping, c'est une tradition pour Samuel et sa famille. Cette année, à Annecy (Haute-Savoie), il a voulu prendre un tout petit peu de hauteur avec cette dernière tendance : la tente de toit. \"Mieux vaut ne pas avoir le vertige. On se pose rapidement. On est suffisamment haut. On est isolé des bestioles et on a une belle vue. Elle est très vite montée\", confie le vacancier. Coût de cette innovation : 3000 euros quand même. Ces Suisses, eux, ont misé sur le confort. Ce n'est pas une mais deux grandes tentes qu'ils ont montées en un claquement de doigts ou plutôt quelques coups de pompe. Prix de la tente : 230 euros. Moustiquaire, système anti-chaleur, ici tout est prévu. Cela tient peut-être à leurs origines. Dès 1949, les qualités des campeurs helvétiques sont reconnues. Dans les années 60, on ne naît pas campeur, on le devient. À l'époque, il n'y a pas que le montage de la tente qui pose problème. Mais peu importe le type de tente et peu importe l'époque, le sentiment de liberté insufflé par ce style de vacances reste inchangé.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-indemodables-de-l-ete-la-tente-de-camping-2226295.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le grand format : tourisme, suivez le guide !","description":"En cette période de vacances, il est encore possible de dénicher des petits coins de paradis, loin de la foule. Pour les trouver, il faut s'adresser à des guides locaux, comme Corine. Elle s'y est lancée, il y a quelques années, dans la Drôme.  Si vous cherchez Corine Aujogues dit Baron, il y a peu de chance que vous la trouviez chez elle. Mais une fois que vous la croisiez, vous pouvez vous régaler de la bonne odeur des apéritifs qu'elle prépare et surtout du bruit si caractéristique du moteur de sa Dyane. Dans sa petite voiture, plus vaillante qu'elle n'y paraît, cette guide locale sillonne l'arrière-pays pronvençal. Ce soir-là, elle emmène un groupe de treize personnes découvrir le sud de la Drôme et le village de Vinsobres. Être guide, c'est être fin psychologue, s'adapter en permanence à son auditoire. Chaque groupe est différent. Corine s'est installée dans la Drôme il y a quatorze ans. Aujourd'hui, elle en connaît chaque recoin. Elle fait découvrir sa région avec les yeux et avec les papilles. Mais tout ça serait impossible sans son sens de la logistique. Chaque matin, Corine fait le tour de ses producteurs préférés pour réunir ceux dont elle a besoin pour satisfaire sa clientèle et réussir la dernière étape de ses visites. Son clou du spectacle, l'apéro perché en haut d'une colline. Corine a eu cette idée il y a trois ans, en même temps que débute sa carrière de guide. Avant, elle était assistante de direction, puis un détour par le milieu du vin et le secteur de la traduction. Aujourd'hui, elle est certaine d'avoir trouvé sa place. Cette soirée coûte 32 euros par personne. TF1 | Reportage D. Sitbon, F. Mignard","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":["D. Sitbon","F. Mignard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-le-grand-format-tourisme-suivez-le-guide-2226348.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies à Landiras en Gironde : \"Tout est brûlé sur des kilomètres\"","description":"À Landiras (Gironde), le feu a déjà ravagé une grande partie de la végétation ce mardi. Sur place, Léa Merlier fait le point.  Comme vous pouvez le voir dans la vidéo en tête d'article, les arbres ont brûlé sur des kilomètres. Partout, il y a cette même odeur âcre de cendre et de fumée. Le village de Guillos se trouve à seulement à quelques centaines de mètres. Ses 525 habitants ont été évacués pendant la nuit. Par miracle, aucune maison n'a été touchée. Pour leur part, les pompiers restent extrêmement vigilants. Il fait lourd, très chaud et les vents sont changeants. Ici, la tension est maximale. Les habitants restent suspendus, heure par heure, aux informations données par les pompiers.","date":"2022-07-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-en-gironde-le-point-sur-la-situation-a-landiras-2226279.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
