{"title":"Allocution d’Emmanuel Macron : les attentes de la population","description":"La dernière fois qu’Emmanuel Macron s’est adressé aux Français, le 13 avril dernier, la France était encore en confinement. Dimanche 14 juin à 20 heures, son allocution nous fera entrer dans une nouvelle phase du déconfinement, celle de l’après-Covid.Il y a beaucoup d’attente de la part des Français. Ils veulent d’abord retrouver le goût de la vie d’avant. \"Ce qui me manque le plus, c’est le sentiment de liberté\", explique une passante. Pour Pierre-Yves Reucher, coiffeur à Besançon (Doubs), il faut déconfiner plus vite en allégeant les mesures sanitaires actuelles. \"On s’adapte, mais le fait de ne pas avoir de ventilation, de ne pas pouvoir utiliser le sèche-cheveux, de ne pas avoir de climatisation, c’est dur, surtout quand il a fait très chaud les semaines après le confinement\", explique-t-il. Une parole contre le racisme Certains parents réclament que le chef de l’État accélère les retours en classe. \"Je pense que pour avoir une rentrée avec le maximum d’élèves en septembre, il faut rassurer les familles sur les conditions d’accueil dans les écoles\", estime un père. La situation sanitaire n’est pas la seule préoccupation des Français. Après les manifestations contre le racisme, beaucoup attendent une parole forte.","date":"2020-06-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/allocution-demmanuel-macron-les-attentes-fortes-de-la-population_4007987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2020_3984445.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les restaurateurs suspendus aux annonces de Macron","description":"Les annonces d’Emmanuel Macron, dimanche 14 juin au soir, permettront-elles à l’économie française de repartir rapidement ? Parmi les secteurs les plus touchés, celui de la restauration n’a toujours pas retrouvé sa clientèle.Ce restaurateur parisien va-t-il pouvoir rouvrir sa salle plus tôt ? Sa terrasse improvisée a été une bouffée d’air, mais elle n’a pas compensé ses 40% de chiffre d’affaires en moins pendant trois mois. Pour un autre patron, c’est une perte totale de 100 000 euros de chiffre d’affaire qui est déplorer. Alors, rouvrir dès lundi 15 juin serait salutaire. Dans l’espoir d’une décision présidentielle, il se prépare déjà. Une restauratrice sans terrasse, quant à elle, n’a pas travaillé du tout. Même si le président donne le feu vert, elle n’est pas sûre de rouvrir. Un allègement des mesures sanitaires espéré Dans les régions classées vertes, les établissements peuvent déjà accueillir le public à l’intérieur. Mais malgré tout, à Limoges (Haute-Vienne), les clients ne sont pas tous revenus. Dans un pub, les règles strictes sont rappelées à l’entrée par les vigiles. Pulvérisation de gel hydroalcoolique, masques, distanciation, sens de circulation... Résultat : 40% de chiffre d’affaires en moins. Zone verte ou zone orange, tous attendent un allègement des règles pour pouvoir retrouver tous leurs clients.","date":"2020-06-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-restaurateurs-suspendus-aux-annonces-de-macron_4007989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2020_3984445.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la mort de Rayshard Brooks remet le feu aux poudres","description":"L’actualité à l’étranger reste dominée par cette colère qui ne retombe pas aux États-Unis. Trois semaines après la mort de George Floyd, un Afro-Américain de 27 ans a été tué par la police à Atlanta (Géorgie).Une colonne de feu illumine un quartier d’Atlanta (Géorgie, États-Unis). Un restaurant est en flammes. Juste à côté, l’autoroute est bloquée par des manifestants. Un peu plus loin, quelques pillages reprennent. Il n’aura fallu que quelques jours pour que l’Amérique retombe dans la tension, après une nouvelle mort d’un Noir tué par la police. Toute la journée, samedi 13 juin, la colère était montée dans la ville. \"Ce n’est pas possible de se réveiller presque chaque matin avec un nouveau symbole sur les réseaux sociaux, une nouvelle vie détruite à cause de l’injustice en Amérique\", lance une manifestante. Abattu de trois balles Vendredi soir, la police est appelée par le restaurant d’Atlanta, car un homme dort dans sa voiture et bloque une ligne de la vente à emporter. Le début de l’interpellation se passe correctement. L’homme noir s’appelle Rayshard Brooks et va se garer plus loin. Son alcootest est positif. C’est lorsque les policiers veulent lui passer les menottes qu’il se débat. Il se saisit du Taser de l’un des deux policiers et s’enfuit. Il se retourne avec le Taser en courant, et est abattu de trois balles.","date":"2020-06-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres/etats-unis-la-mort-de-rayshard-brooks-remet-le-feu-aux-poudres_4008033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2020_3984445.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la course aux vaccins s’accélère dans le monde","description":"Pas moins de 136 projets de vaccin ont été répertoriés par l’OMS. Quatre pays européens, parmi lesquels la France, se sont alliés, samedi 13 juin, pour commander 400 millions de doses, produites par le laboratoire AstraZeneca.C’est une course contre la montre. Dans le monde entier, 95 vaccins sont en test et une centaine de laboratoires sont mobilisés. Développer un vaccin prend d’habitude huit à dix ans. Cette fois-ci, il faut aller plus vite. L’Europe a privilégié la firme AstraZeneca, mais cela ne devrait pas les recherches des autres laboratoires. Pour s’assurer d’avoir un vaccin rapidement et au meilleur prix, l’Europe devrait signer d’autres accords dans les semaines qui viennent. Les premiers tests cliniques sur l’homme ont débuté La secrétaire d’État aux Finances, Agnès Pannier-Runacher, nous confirme que des discussions avancées sont en cours avec trois autres laboratoires. À l'Institut Pasteur aussi, les chercheurs sont mobilisés. Un accord a été signé récemment avec un géant américain de l’industrie pharmaceutique pour produire en grandes quantités leur propre vaccin. Les premiers tests cliniques sur l’homme débutent un peu partout dans le monde. Tous les États ont précommandé des vaccins afin d’être servis en priorité.","date":"2020-06-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-course-aux-vaccins-saccelere-dans-le-monde_4008053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2020_3984445.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : laisser la nature retrouver ses droits dans les villes","description":"Avec le confinement, des graminées, des plantes, ont pris leurs aises. Considérées comme des mauvaises herbes, elles disparaissent. Alors, comment concilier jardin et ville ?Le square Saint-Ambroise, dans le 15e arrondissement de Paris, est un jardin peu ordinaire, où toutes les plantes sont les bienvenues. Grâce aux riverains, ce square un peu à l’abandon s’est transformé il y a quatre ans en un jardin partagé un peu atypique. \"L’idée, c’était vraiment de verdir notre quartier qui est beaucoup trop gris, trop bétonné\", explique Cyril de Koning. Du compost en libre-service L’enjeu majeur de ces jardiniers urbains était de fertiliser la terre et surtout de la fertiliser. La solution se trouve dans un bac où les habitants du quartier viennent deux fois par semaine déposer leurs déchets de cuisine. De l’autre côté du boulevard, dans le jardin pédagogique, les herbes folles règnent en maîtres en raison du confinement. Des bienfaits pour la biodiversité : de nombreuses espèces ont proliféré.","date":"2020-06-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-laisser-la-nature-retrouver-ses-droits-dans-les-villes_4008043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2020_3984445.html","containsWordGlobalWarming":false}
{"title":"Vélo en ville : des écoles pour adultes proposent des remises à niveau","description":"Au Danemark, se déplacer à vélo pour aller au travail est tout à fait banal. En France, on s’y met depuis le déconfinement. Un peu partout, des écoles proposent aux adultes une remise à niveau.Ce n’est pas une course, mais une remise à niveau. Tous les samedis, une dizaine de débutants, tous adultes, se réunissent à Montreuil (Seine-Saint-Denis). Pas de petites roues, mais les conseils avisés de François Fatoux qui donne des cours depuis vingt ans. Et les débuts ne sont pas toujours faciles. \"C’est beaucoup plus difficile pour un adulte pour deux raisons : il est plus grand, donc le centre de gravité est plus haut, et il a souvent très peur, alors qu’un enfant démarre et trouve l’équilibre en cinq minutes\", explique-t-il. Un moyen d’éviter les transports en commun Et si en France, c’est une habitude d’apprendre à pédaler enfant, ce n’est pas le cas dans toutes les coutumes. Pour certaines femmes qui ont grandi en Algérie, c’est leur tout premier cours. Pendant le déconfinement, les habitants des grandes villes se sont mis au vélo pour éviter les transports en commun, et ils veulent continuer aujourd’hui.","date":"2020-06-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/velo-en-ville-des-ecoles-pour-adultes-proposant-des-remises-a-niveau_4008049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2020_3984445.html","containsWordGlobalWarming":false}
{"title":"Aéroport d’Orly : le jour où Charles de Gaulle a fait entrer la France dans la modernité","description":"En 1961, Charles de Gaulle inaugurait l’aéroport d’Orly (Val-de-Marne). Les Français avaient des rêves de voyages, pas les mêmes qu’aujourd’hui. L’aéroport est fermé depuis le 31 mars, crise sanitaire oblige. France 3 revient sur ce pan de l’histoire.C’est un décollage qui a propulsé la société française vers un monde nouveau. Lorsque l’aéroport d’Orly (Val-de-Marne) sort de terre au début des années 1960, celui-ci affiche ses prétentions. C’est surtout une belle vitrine pour la France et son président, Charles de Gaulle. Le 24 février 1961, le général lui-même inaugure l’aéroport. À grand renfort de superlatifs et de grandiose, le président assure la promotion et affiche sa vision de la France. Affirmer la grandeur nationale est alors une nécessité. Un mois auparavant, la France sait que l’Algérie va devenir indépendante. Charles de Gaulle prend donc un nouveau cap à Orly. Passer de la puissance coloniale à la puissance industrielle. La fierté nationale gonflée à bloc La France veut conserver son rang qu’elle avait jadis avec son empire, mais en mettant en avant l’excellence française dans les techniques et l’architecture. La fierté nationale gonflée à bloc, la France fait son entrée dans la modernité et l’aéroport d’Orly est une voie d’accès. Ce bâtiment ultramoderne, tout de verre et de métal, est un ouvrage titanesque. À l’intérieur, on plonge dans la modernité. Pour quelques pièces de monnaie, on visite l’aéroport. Il y a plus de visiteurs que de passagers, le voyage étant réservé à une élite. Des millions de Français passent leurs dimanches à Orly. Ils rêvent de voyages. Eux aussi prendront un jour l’avion. La France entre dans la société de loisirs et de consommation.","date":"2020-06-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeroport-dorly-le-jour-ou-charles-de-gaulle-a-fait-entrer-la-france-dans-la-modernite_4008057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2020_3984445.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le cinéma se déconfine","description":"Le confinement a privé les Français de cinéma. Les salles vont rouvrir le 22 juin, sous conditions sanitaires strictes. Une douzaine de films seront à l’affiche durant la première semaine de réouverture. Tour d’horizon.C’est un peu l’appel du 22 juin. Tous derrière De Gaulle, le film, qui revient sur les écrans après une première sortie début mars. Sous sa bannière, d’autres films, dont beaucoup de français, fauchés par le Covid-19, ressortent en ordre de bataille. Sur les écrans, Une sirène à Paris ou encore Ducobu 3, qui avait déjà atteint 1,3 million d’entrées. Même méthode Coué pour La Bonne Épouse, une comédie dont le succès avait été brutalement interrompu. Son distributeur y croit : il va même proposer encore plus de copies le 22 juin. Pas de masque obligatoire en salles Car si 12 films sortiront entre le 22 et le 24 juin, la moitié seront des reprises. Les distributeurs hésitent à sortir leurs nouveautés sans savoir si les spectateurs seront au rendez-vous dès la réouverture. Les mesures sanitaires seront pourtant drastiques, sans oublier les mesures de distanciation. Pas de masque dans les salles, mais un fauteuil sur deux laissé libre, avec un mètre de distance, sauf si vous êtes accompagné. Beaucoup de spectateurs sont prêts à retourner dans les salles obscures. Pour le monde du cinéma, cette première semaine aura bien valeur de test.","date":"2020-06-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-cinema-se-deconfine_4008081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2020_3984445.html","containsWordGlobalWarming":false}
