{"title":"Transports : une campagne contre le harcèlement","description":"La région Ile-de-France lance une campagne pour lutter contre le fléau du harcèlement dans les transports.Une femme terrorisée, esseulée, sous la menace d'un prédateur (un ours, un loup ou un requin), c'est l'image choc du harceleur dont peut être victime tous les jours une femme dans les transports en commun. Cette image est affichée depuis ce lundi 5 mars dans les transports en commun parisiens pour lutter contre le harcèlement. \"Moi, un homme m'a caressé la cuisse dans le métro. Je lui ai demandé d'arrêter de me toucher (...) je me suis levé, je suis partie et je me suis fait insulter\", explique une jeune femme. Application mobile Une autre raconte \"s'être déjà fait suivre dans le métro le soir en rentrant chez [soi]\". Une troisième évoque les frotteurs du métro. Le but de cette campagne d'affichage est d'inciter à dénoncer les moindres faits de harcèlement. Victimes ou témoins sont invités à donner l'alerte, par un coup de téléphone ou une application, et sur les réseaux sociaux. Ces moyens seraient plus simples et plus rapides qu'une plainte au commissariat.","date":"2018-03-05T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/transports-une-campagne-contre-le-harcelement_2641596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Avalanches : un week-end meurtrier","description":"Le week-end a été meurtrier sur les massifs français, notamment en Haute-Savoie, en raison de la multiplication des avalanches.Ingrid Pernet-Duparc est en direct de Vallorcine, en Haute-Savoie, et revient sur le bilan des avalanches de ce week-end. Deux personnes sont mortes, une troisième est portée disparue. \"Depuis ce matin, les secouristes du peloton de gendarmerie de haute montagne de Chamonix effectuent des constatations avec un nivologue sur les lieux de la première avalanche, près de Vallorcine\", indique la journaliste. Un randonneur toujours disparu Cette coulée serait partie du sommet de la crête, à 1 800 mètres d'altitude. \"Un groupe de trois skieurs belges encadré par un guide évoluait en ski hors-piste. Un des skieurs est décédé, ils auraient déclenché l'avalanche sur leur passage. Tout comme le couple de randonneurs en raquettes qui lui, avançait sur les hauteurs de la station de Samoëns. L'homme est enfoui sous dix mètres de neige, une vingtaine de secouristes est toujours sur place, mais les chances de le retrouver vivant sont quasi nulles à cette heure-ci\", conclut Ingrid Pernet-Duparc.","date":"2018-03-05T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-un-week-end-meurtrier_2641600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Procès : les disparues de la gare de Perpignan","description":"Le procès de l'affaire des disparues de la gare de Perpignan (Pyrénées-Orientales), qui avait terrorisé toute une ville au tournant des années 2000, va s'ouvrir lundi 5 mars.Les enquêteurs l'ont surnommé \"le tueur de la gare de Perpignan\". Jacques Rançon encourt aujourd'hui la perpétuité. En décembre 1997, près de la gare de Perpignan (Pyrénées-Orientales), Mokhtaria Chaib disparaît. Elle sera violée, tuée, et son corps sera mutilé. Six mois plus tard, c'est Marie-Hélène Gonzalez qui est retrouvée décapitée et amputée des mains. Elle aussi avait disparu près de la gare. Vingt ans après les faits, sa mère redoute le face à face avec Jacques Rançon. \"Le triangle de la mort\" L'affaire dite des \"disparues de Perpignan\" a connu de multiples rebondissements et pendant des années la psychose s'est emparée de la ville. \"Les jeunes filles, forcément brunes, d'allure sportive, ne sortaient plus. Le quartier de la gare est devenu le triangle de la mort\", explique Corine Sabouraud, journaliste à l'Indépendant. Le fait divers connaît son dénouement en octobre 2014 quand Jacques Rançon est interpellé. Grâce au progrès de la science, son ADN a pu être identifié sur l'un des scellés.","date":"2018-03-05T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparues-de-perpignan/proces-les-disparues-de-la-gare-de-perpignan_2641904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Disparues de la gare de Perpignan : les enjeux du procès de Jacques Rançon","description":"À Perpignan (Pyrénées-Orientales), le procès de Jacques Rançon commence ce lundi 5 mars. L'homme est accusé d'avoir violé et tué plusieurs femmes dans le secteur de la gare et a été interpellé après vingt ans d'enquête.Le meurtrier des disparues de la gare de Perpignan (Pyrénées-Orientales) connaîtra son sort dans les semaines qui viennent. Deux femmes ont été assassinées, une troisième n'a jamais été retrouvée. Après 20 ans d'enquête, Jacques Rançon est interpellé et avouera les faits. Son procès aujourd'hui, 5 mars. Clément Weill-Raynal fait le point sur place. Il explique : \"À Perpignan, vingt ans après les faits, la population n'a pas oublié ces meurtres, ces viols, ces assassinats qui avaient été commis en plein centre-ville et qui, à juste titre, avaient semé la peur dans toute la cité. Aujourd'hui, le soulagement domine, celui de savoir Jacques Rançon, qui a reconnu les faits, derrière les barreaux.\" Un procès sans enjeu ? On attend peut-être du procès que l'accusé s'exprime, \"qu'il se livre totalement, qu'il aille jusqu'au bout de sa démarche\", selon le journaliste. Il poursuit : \"C'est l'une des fonctions du procès et, malheureusement, la seule chose qu'il pourra apporter aux familles des victimes. Pour le reste, il n'y a guerre d'enjeux : Jacques Rançon encoure la réclusion criminelle à perpétuité et finira probablement sa vie en prison. Les experts psychiatres ont estimé que la réadaptation de ce pervers psychopathe est plus qu'aléatoire.\"","date":"2018-03-05T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/justice-un-epilogue-dans-l-affaire-des-disparues-de-la-gare-de-perpignan_2641866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Italie : le triomphe du populisme","description":"Dimanche 4 mars, lors des élections législatives et sénatoriales, les Italiens ont fait émerger le Mouvement 5 étoiles.C'était l'explosion de joie la nuit dernière après l'annonce des résultats. Avec plus de 30 % des voix, le Mouvement 5 étoiles devient la première force politique en Italie. Une consécration pour Luigi Di Maio, son jeune leader de 31 ans. L'autre grand vainqueur de cette élection est la Ligue, un mouvement d'extrême droite, eurosceptique et proche du Front national. Les projections sorties des urnes les donnent à 16 % ou 17 %. La gauche grande perdante La Ligue arrive même devant Forza Italia, le parti de Silvio Berlusconi, qui ne dirigera donc pas une éventuelle coalition de droite. Enfin, le grand perdant est le parti démocrate au pouvoir. La gauche rassemble à peine 20 % des voix. Ce matin, les Italiens sont partagés entre colère et résignation. Pour la première fois en Italie, les forces antisystèmes et anti-européennes l'ont emporté.","date":"2018-03-05T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-le-triomphe-du-populisme_2641874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Italie : un pays sans majorité claire","description":"Les résultats des élections législatives et sénatoriales italiennes n'ont pas permis de dégager de majorité.Marc Dana est en direct de Rome et revient sur la situation politique en Italie au lendemain des élections législatives et sénatoriales qui n'ont pas donné de majorité claire. \"De longues tractations sont sur le point de commencer en Italie entre les différents partis et elles devraient durer tout au long de la semaine\" indique le journaliste. Pas d'alliance pour le moment Il va falloir surtout dans un premier temps nommer les présidents des deux chambres. \"On peut facilement imaginer un président du Parlement issu du Mouvement contestataire 5 étoiles et un président du Sénat - qui ici a un certain pouvoir -, issu du parti de l'ancienne Ligue du Nord. Le problème est que pour gouverner, ces deux partis antisystèmes, qui n'ont pas caché leurs positions anti-européennes, doivent s'allier et ça il en est totalement exclu, ils l'ont dit encore ce matin. Toutefois, en Italie, on voit parfois des alliances improbables et aucun de ces partis n'a intérêt à ce qu'on organise de nouvelles élections\", explique Marc Dana.","date":"2018-03-05T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-un-pays-sans-majorite-claire_2641898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Formation : Muriel Pénicaud présente sa réforme","description":"La ministre du Travail a présenté ce lundi 5 mars une réforme dont l'objectif est de faciliter l'accès à la formation pour les salariés.Muriel Pénicaud veut simplifier l'accès à la formation professionnelle. Pour les salariés, cela signifie surtout que le compte formation ne sera désormais plus crédité en heures, mais en euros : 500 euros par an, cumulables à hauteur de 5000 euros au fil des années, 800 euros par an et 8000 euros de plafond pour les salariés non qualifiés. Augmenter les qualifications des salariés Les sommes épargnées serviront à financer des stages de formation ou à acquérir un diplôme. La CFDT, globalement satisfaite, s'oppose malgré tout à ce compte en euros, craignant que le plafond d'une année soit dépassé dans le cadre de certaines formations. Du côté des entreprises, cette mesure suscite également des interrogations et des craintes quant à d'éventuelles dérives. Les sommes épargnées seront à l'avenir collectées par les URSAFF et une agence de la formation professionnelle sera créée. Aujourd'hui, seuls trois salariés sur dix utilisent leur compte de formation : le gouvernement espère, avec cette réforme, une augmentation des qualifications et de la formation tout au long de la vie professionnelle.","date":"2018-03-05T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/formation-muriel-penicaud-presente-sa-reforme_2641934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Belgique : la ruée sur le tabac","description":"Alors que le paquet de cigarettes se vend 8 euros dans l'Hexagone, les Français se pressent en Belgique pour faire le plein de tabac.Un ballet incessant de sacs bien remplis, portés à bout de bras ou au fond d'un chariot. Deux jours après la hausse d'un euro des paquets français, la cigarette belge fait un tabac auprès des personnes venues du nord de la France, mais pas que. Certains sont prêts à faire trois heures de route pour venir chercher leurs biens. Ceux qui font leur \"stock du mois\" disent économiser jusqu'à 800 euros. Augmentation aussi en Belgique A quelques mètres de la frontière sont installés une dizaine de buralistes. Les Français représentent 90% de leurs clients : entre la France et la Belgique, ils ont vite fait leur choix. Pourtant, les Belges n'échappent pas non plus aux hausses de prix. La dernière augmentation, entre 20 et 30 centimes, était en janvier et elle commence aussi à être ressentie par les acheteurs.","date":"2018-03-05T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/belgique-la-ruee-sur-le-tabac_2641850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Salon de l'Agriculture : retour à la ferme","description":"Le Salon de l'Agriculture a fermé ses portes dimanche 4 mars. C'est le retour à la ferme pour les 4 000 animaux et leurs éleveurs qui ont fait les beaux jours de cette 55e édition du Salon.Plus de 4 000 animaux sont à sortir du Salon de l'agriculture ce dimanche soir. Il faut aller vite, mais c'est plus facile pour les bêtes les moins imposantes comme ces moutons, quoique. Hommes et bêtes sont fatigués après dix jours porte de Versailles, à Paris. \"Il est temps de repartir. C'est long\", déclarent des éleveurs de vaches limousines. En attendant, les derniers visiteurs se pressent vers la sortie, satisfaits. Hâte de rentrer Mais tous sont fiers d'avoir participé comme Jean-Paul Cillard, éleveur de porcs de Bayeux, qui a reçu deux récompenses. L'entraide entre éleveurs est importante. À l'extérieur, il faut être rapide et efficace. L'opération est délicate avec des bovins qui pèsent près d'une tonne. Plus que quelques heures avant de retrouver l'air libre. Tous ont hâte de quitter les lumières des halls du Salon de l'Agriculture et de rentrer chez eux.","date":"2018-03-05T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/salon-de-l-agriculture-retour-a-la-ferme_2641920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Contrats aidés : une menace pour les refuges animaliers","description":"La fin des contrats aidés risque d'avoir d'importantes répercussions sur la vie de nombreux refuges animaliers. Certains sont menacés de fermeture.Marie travaille dans ce refuge depuis deux ans. Elle a été embauchée grâce à un contrat aidé, un contrat subventionné à plus de 70% par l'État qui lui a permis d'apprendre à soigner les animaux sauvages. Mais son contrat s'arrête en mai prochain. Gelé par le gouvernement, il ne sera pas renouvelé. Ce refuge accueille 8000 animaux blessés par an et, pour sa directrice, son avenir s'assombrit sans les contrats aidés. Des dizaines de centres sont menacés À quelques kilomètres de là, un refuge SPA va également perdre deux salariés sous contrat aidé. Cela aura une répercussion immédiate : deux jours de fermeture par semaine, pendant lesquels les animaux ne sortiront pas et pendant lesquels aucun ne pourra être adopté. Partout en France, des dizaines de refuges animaliers sont en danger. Déjà surchargée, la suppression d'une partie de leur personnel entraînera, par exemple, une utilisation plus fréquente de l'euthanasie. Une pétition a été envoyée à la ministre du Travail pour qu'elle entende la détresse de ces associations et leur propose une solution viable.","date":"2018-03-05T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/contrats-aides-une-menace-pour-les-refuges-animaliers_2641902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"IRM : un simulateur pour les enfants","description":"Passer une IRM est toujours impressionnant, pour les grands, mais encore plus pour les petits. Alors l'hôpital de Grenoble a eu l'idée de transformer cette épreuve en jeu pour les plus jeunes d'entre nous.Élisa a 4 ans et demi. Elle a passé plusieurs électro-encéphalogrammes et déjà une IRM (Imageries à Résonnance Magnétique). Ce matin, Hervé Jigon, président des \"Blouses Roses Grenoble\", lui explique l'examen grâce au simulateur pour enfant. Il lui montre notamment comment jouer à la statue, un jeu que la petite devra refaire lors de la véritable IRM. Une initiative de l'association \"Les Blouses Roses\" \"L'IRM en jeu\", son nom, est arrivée à l'hôpital de Grenoble fin janvier. Il a été financé grâce à des fonds privés. Une initiative de l'association \"Les Blouses Roses\". L'IRM en jeu permet aux jeunes enfants de se familiariser avec la véritable IRM, que ce soit avec son fonctionnement, mais aussi avec son bruit très angoissant. \"L'enfant est capable par le jeu d'apprendre plein de choses\", souligne le Dr Chantal Durand, cheffe de service imagerie pédiatrique de l'hôpital.","date":"2018-03-05T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/irm-un-simulateur-pour-les-enfants_2641882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Oscars : \"La Forme de l'eau triomphe\"","description":"Marquée par la tempête de l'affaire Weinstein, la cérémonie des Oscars, qui a eu lieu hier, 4 mars, a plus que jamais fait passer le message du commencement d'une nouvelle ère.D'abord, l'humour de Jimmy Kimmel devant la statue des Oscars. Première occurrence de l'affaire Weinstein qui plane sur le monde du cinéma américain et international. Cinq mois après le scandale, la cérémonie des Oscars, qui se déroulait le 4 mars dernier, était dans tous les esprits. Trois de ses victimes, dont l'actrice Salma Hayek, sont venues témoigner de l'importance d'une nouvelle ère à Hollywood. La cérémonie est devenue, au fil des ans, très politique, la plus glamour des tribunes pour parler de diversité, d'intégration est d'égalité. Le triomphe des favoris Côté palmarès, les favoris ont été récompensés, sans surprise. \"La Forme de l'eau\", de Guillermo del Toro remporte 4 oscars (dont le meilleur film et le meilleur réalisateur). Pas de surprise non plus pour le grand favori Gary Oldman, lauréat de l'oscar du meilleur acteur pour son interprétation de Churchill dans \"Les Heures sombres\". Comme prévu aussi, Frances McDormand remporte l'Oscar de la meilleure actrice pour son rôle dans \"Three Billboards : Les Panneaux de la vengeance\".","date":"2018-03-05T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/oscars/oscars-la-forme-de-l-eau-triomphe_2641914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-5-mars-2018_2629912.html","containsWordGlobalWarming":false}
{"title":"Avalanches : semaine à haut risque","description":"Les avalanches se multiplient sur les massifs montagneux alpins faisant de nombreux morts depuis quelques jours.Ces gendarmes de Chamonix ( Haute-Savoie) travaillent d'arrache-pied depuis dimanche 4 mars. Dans leur secteur, les avalanches se sont multipliées. Aujourd'hui, ils ne cherchent plus de survivants, mais survolent la zone pour procéder aux premières constatations. C'est ici, dimanche 4 mars, que deux skieurs ont perdu la vie, emportés par une coulée de neige. Des risques pris par les guides ? Le week-end a été meurtrier sur les pistes : une série d'avalanches a fait au moins neuf morts. Quatre dans les Alpes-Maritimes et un dans les Hautes-Alpes vendredi. Samedi, il y a eu deux nouvelles victoires dans les Hautes-Pyrénées et dimanche, deux nouveaux morts en Haute-Savoie. Ces derniers jours, la neige est tombée en abondance et le risque avalanche était élevé un peu partout en France. Alors les guides ont-ils pris des risques ? Dans les Alpes-Maritimes, le guide qui accompagnait les quatre skieurs tués a été mis en garde à vue puis relâché. Il faudra plusieurs semaines pour faire la lumière sur les circonstances de ces différents drames.","date":"2018-03-05T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-semaine-a-haut-risque_2642282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Avalanches : à quoi s'attendre la semaine prochaine ?","description":"Benjamin Delombre est en direct de la station des Arcs, en Savoie. Il fait le point sur les conditions météorologiques des jours à venir.Après ce week-end meurtrier, à quels risques d'avalanches les vacanciers peuvent-ils s'attendre ? \"Météo Frace en a la quasi-certitude, d'autres avalanches sont à prévoir dans les jours à venir\", prévient le journaliste Benjamin Delombre, envoyé spécial en Savoie. En cause, la période qui est particulière délicate, et encore plus en montagnes. \"Il a beaucoup neigé la semaine passée. Le manteau neigeux est instable. Un guide de haute montagne nous confiait qu'il n'est pas rare de voir des plaques se détacher au passage des skieurs\", poursuit-il. Un risque de 3 sur 5 Concernant le risque avalanche, il reste élevé : trois sur cinq, dans les Alpes comme dans les Pyrénées. \"Et il est même un peu plus prononcé dans les Pyrénées où l'on attend de fortes chutes de neige au-delà de 2200 mètres d'altitude\", conclut le journaliste.","date":"2018-03-05T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-a-quoi-s-attendre-la-semaine-prochaine_2642276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Avalanches : comment se protéger ?","description":"De nombreux skieurs hors-pistes prennent avec légèreté les dangers de la montagne et sortent sans équipement adéquat.Avec ses 425 kilomètres de pistes, la station des Arcs (Savoie) est un immense terrain de jeu. Du ski en toute sécurité. Mais pour de plus en plus de skieurs, l'attrait des pentes vierges est le plus fort, irrésistibles malgré les risques d'avalanches. Gilles Grand est pisteur aux Arcs depuis 40 ans, il n'arrive pas à condamner les skieurs qui sortent du domaine sécurisé. Il regrette seulement la légèreté de certains face aux dangers de la montagne. \"Descendre une pente comme celle-ci, c'est un véritable plaisir\", admet-il. Un équipement qui coûte cher Même bien informé, le risque zéro n'existe pas hors des pistes, il est recommandé de ne pas sortir sans équipement. Mais le pack contenant un détecteur de victime d'avalanches coûte environ 400 euros. Au-delà d'un quart d'heure enfoui sous la neige, le pronostic vital d'une victime est déjà engagé. Pourtant, beaucoup de skieurs hors-pistes sortent sans être équipés.","date":"2018-03-05T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-comment-se-proteger_2642260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Formation professionnelle : quels changements pour les salariés ?","description":"Le gouvernement a remis à plat le système de formation professionnelle, lundi 5 mars.Le geste est toujours technique, mais la matière première a changé. À 36 ans, Anne-Lise a quitté avec bonheur la maintenance d'avion pour un CAP joaillerie. Mais pour arriver là, les apprentis joaillers comme elle doivent trouver le financement, et c'est encore plus compliqué quand on est chômeurs ou à temps partiel, car la paperasse se multiplie. Jusqu'à 8 000 euros C'est tout cela que le gouvernement veut simplifier avec une plate-forme en ligne. Il y sera possible de chercher une formation, évaluer son efficacité en terme d'emploi, s'inscrire et même payer. Chaque année, 500 euros seront crédités sur un compte, qui sera plafonné à 5 000 euros. Pour les salariés non qualifiés, c'est même un peu plus : 800 par an dans la limite de 8 000 euros. Le système est plus lisible, et normalement plus transparent. D'après le ministère, les entreprises ou les branches professionnelles pourront compléter en cas de formation trop longue et trop onéreuse.","date":"2018-03-05T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/formation-professionnelle-quels-changements-pour-les-salaries_2642274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Formation : l'Etat prend la main","description":"La simplification de l'accès à la formation annoncé ce lundi 5 mars par Murielle Pénicaud effraie les partenaires sociaux, inquiets de perdre la main en faveur de l'État.Murielle Pénicaud, la ministre du Travail, a annoncé ce lundi 5 mars sa réforme de la formation. Sur le plateau du 19/20, le journaliste David Boéri revient en détail sur les nouvelles mesures. Il explique : \"L'État reprend le contrôle des circuits de financement. Il n'y aura plus les organismes paritaires dirigés par les syndicats et le patronat pour récolter les fonds dans les entreprises. Les cotisations seront prélevées directement par l'Ursaf. L'idée est de simplifier le système en réduisant les intermédiaires.\" Les partenaires sociaux inquiets Les partenaires sociaux critiquent déjà cette mesure. Le journaliste précise : \"Une agence de régulation, France compétences, sera créée et réunira des représentants de l'État, des partenaires sociaux et des régions et vérifiera la qualité et les tarifs des formations. L'idée est d'éviter un dérapage des prix et de supprimer les formations jugées éloignées des besoins des entreprises. Les partenaires sociaux critiquent la mesure et craignent de perdre de leur influence sur cette manne de 32 milliards d'euros par an.\"","date":"2018-03-05T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/droit-a-la-formation/formation-l-etat-prend-la-main_2642272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"L'Italie va-t-elle sortir de l'UE ?","description":"Les partis anti-système sont sortis vainqueurs des élections législatives italiennes du dimanche 4 mars. Aucun parti ne possède la majorité pour gouverner et le pays entre dans une période d'incertitudes avec une question : l'Italie peut-elle sortir de l'UE ?Matteo Salvini, le chef de la Ligue, le parti d'extrême droite, est l'un des vainqueurs des élections législatives du dimanche 4 mars en Italie. \"Nous n'avons pas d'euro dans nos poches, nous avons un mark allemand qu'ils appellent euro\", disait-il le 7 février dernier. Fort des 18% obtenus par son parti, il revendique désormais la direction du gouvernement italien et envisage, pour son pays, une sortie de l'Union européenne. Sauf à renégocier le traité de Maastricht. Une question au coeur des négociations L'autre vainqueur est le Mouvement 5 étoiles. Il a promis, de son côté, un référendum sur l'appartenance à la zone euro. Alors, l'un des pays fondateurs pourrait-il quitter l'Union européenne ? La question sera au coeur des négociations pour la formation d'un nouveau gouvernement. Le suspense pourrait durer plusieurs semaines.","date":"2018-03-05T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-va-t-elle-sortir-de-l-europe_2642268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Italie : quel gouvernement ?","description":"Aucune majorité n'est sortie des urnes après les élections législatives et sénatoriales italiennes du dimanche 4 mars.Marc Dana est en direct de Rome et revient sur la situation politique en Italie après les élections législatives et sénatoriales de ce week-end. \"C'est un long feuilleton qui commence en Italie, pour deux raisons. La première est due au mode de scrutin italien, très complexe ; on ne devrait par exemple pas connaître le nombre exact de sièges obtenus par chaque parti au Parlement italien avant au moins mercredi 7 mars\", explique le journaliste. Une impasse de plusieurs mois ? La deuxième raison est qu'aucune majorité ne se dessine. \"Les deux vainqueurs de ces élections, la Ligue et le Mouvement 5 étoiles, n'envisagent aucune alliance même si dans le même temps, ils n'ont aucun intérêt à ce que l'on organise de nouvelles élections. Tout reste donc envisageable, mais quoi qu'il en soit, l'Italie est sur le point de plonger dans une nouvelle impasse qui pourrait durer plusieurs semaines voire plusieurs mois\", conclut Marc Dana.","date":"2018-03-05T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-gouvernement-impossible_2642256.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Ecoles rurales : le gouvernement a-t-il oublié sa promesse ?","description":"Dans le Cantal, le maire d'une petite commune est en colère. Une classe de son école sera fermée, malgré la promesse d'Emmanuel Macron.À Allanche, petite commune de 750 habitants dans le Cantal, une classe est menacée de suppression dès la rentrée prochaine. Le maire est en colère, qui vient d'investir 34 000 euros pour son école. Sa colère est d'autant plus grande que le président Emmanuel Macron avait une promesse en juillet dernier : plus de fermeture de classe dans les écoles primaires. L'argument de la baisse démographique L'école d'Allanche est le poumon du village, elle accueille 81 élèves répartis en 5 classes, de la maternelle au CM2. Les deux enfants de Fabienne Van Eeckhout y sont scolarisés, elle craint que cette fermeture n'affecte les enfants. Les syndicats d'enseignants, eux, dénoncent une mauvaise répartition des postes entre ville et campagne. Déshabiller Pierre pour habiller Paul, en quelque sorte. L'académie justifie sa décision par la baisse démographique : l'an prochain, il y aura 5 élèves de moins dans l'école d'Allanche.","date":"2018-03-05T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/ecoles-rurales-le-gouvernement-a-t-il-oublie-sa-promesse_2642280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Politique : quel rôle pour Brigitte Macron ?","description":"La première dame de France était en déplacement à Dijon, en Côte d'Or, où elle a pris la parole. L'occasion de revenir sur son rôle, essentiel à défaut d'être officiel.Ce lundi 5 mars, à Dijon (Côte-d'Or), Brigitte Macron était la véritable vedette, lord de son déplacement en Côte d'Or, reléguant presque le ministre de l'Éducation nationale au second plan. Sweatshirt plutôt que manteau de créateur, la première dame assume son rôle de médiatrice sur des sujets comme le handicap, la santé ou l'éducation. Aujourd'hui, chose rare, Brigitte Macron a pris la parole. Son premier discours officiel avait eu lieu en décembre dernier, en tant que marraine d'un bébé panda. Un rôle essentiel Toujours aux côtés de son mari lors de ses déplacements à l'étranger, la première dame casse les codes, ce qu'ont bien compris les communicants de l'Élysée. Brigitte Macron renvoie une image de femme libre, active, assumant son âge. Si son rôle n'est pas officiel, il est essentiel. Cette ancienne enseignante en littérature se dit enchantée de ce nouveau rôle à l'Élysée.","date":"2018-03-05T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/brigitte-macron/politique-quel-role-pour-brigitte-macron_2642284.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le palmarès des villes les plus chères","description":"Les prix des logements ont encore augmenté en France, et pas seulement à Paris.A Bordeaux (Gironde), l'immobilier est devenu un placement en or. En 20 ans, les prix ont explosé (+ 248 %, un record en France). Cette jeune cadre a rendez-vous avec un agent immobilier pour investir dans la pierre, et elle a dû revoir ses projets. \"Il y a quelques années, j'aurais peut-être pu investir en plein centre-ville de Bordeaux, mais là aujourd'hui c'est quasiment impossible\", explique Aurélie Chauvet. LGV à Bordeaux L'appartement qu'elle visite est proposé 175 000 euros pour 43 mètres carrés, soit 40 000 euros de plus en quatre ans. L'une des explications se trouve sans doute à la gare Saint-Jean, depuis l'ouverture de la ligne à grande vitesse Paris-Bordeaux. Toulouse (Haute-Garonne), Nice (Alpes-Maritimes), Orléans (Loiret), Lyon (Rhône)... les grandes villes françaises ont toutes connu une envolée des prix. Avec un budget moyen de 200 000 euros, on peut s'offrir en 2018 un 111 m2 à Metz (Moselle), un 72 m2 à Nantes (Loire-Atlantique), 54 m2 à Lyon... et 22 m2 à Paris, qui reste de loin la ville la plus chère de France.","date":"2018-03-05T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/immobilier-le-palmares-des-villes-les-plus-cheres_2642228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les collectivités vendent leur patrimoine","description":"Les collectivités locales sont de plus en plus nombreuses à mettre en vente leur patrimoine, trop onéreux à entretenir.Un château du XIXe, un presbytère, une école, un hôtel particulier... À vendre. Les collectivités locales vendent leur patrimoine, elles sont même devenues l'une des plus grandes agences immobilières de France. À Saint-Jean-d'Angély, en Charente-Maritime, un château est à vendre pour le prix de 530 000 euros. Depuis deux ans, le bâtiment est vide, impossible a entretenir par la ville : 14 000 euros par an, rien que pour le chauffage. Pour sortir du rouge, la ville a un autre bien en catalogue : une ancienne caserne estimée à un million d'euros. Vendre par tous les moyens Le département de l'Yonne aussi décide de vendre son patrimoine, notamment un bâtiment du XVIe siècle, siège du conseil général. Une fois vendus, que deviennent ces biens ? Romain a acheté un ancien logement de fonction et réalise des travaux. Le mètre carré est moins cher, le cadre est atypique. Le département de l'Yonne cherche des acheteurs par tous les moyens, certaines collectivités se tournent même vers les enchères via internet.","date":"2018-03-05T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bourgogne-franche-comte/yonne/immobilier-les-collectivites-vendent-leur-patrimoine_2642290.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
{"title":"Littoral : la France perd du terrain","description":"Peu à peu, les côtes françaises sont rangées par la mer. Certaines habitations commencent à sentir la menace.Inlassablement, les vagues viennent grignoter le littoral méditerranéen. Les dernières tempêtes ont laminé le cordon dunaire aménagé, menaçant les riverains. Pas même terminé, un tiers de l'ouvrage de protection et les accès à la plage sont déjà à terre. La côte Atlantique perd aussi du terrain Même péril sur la côte Atlantique. Les vaguelettes rongent les dunes et emportent le sable au large. À Mesquer (Loire-Atlantique), la mer a gagné jusqu'à 2.5 mètres. Sur 200 mètres, des centaines de pieux représentent le dernier rempart pour une vingtaine d'habitations. \"Il a fallu implanter ces pieux à l'époque où arrivait la dune. On a été obligé de remplir de sable et de terre végétale. Dans un second temps on va mettre de la pelouse pour faire en sorte que les eaux de pluie n'abiment pas le site\" explique Jean-Pierre Bernard, maire de la ville. Le littoral français recule, d'ici 2025, la seule côte aquitaine pourrait être amputée d'une bande de 20 mètres de plage.","date":"2018-03-05T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/grandes-marees/littoral-la-france-perd-du-terrain_2642292.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-mars-2018_2630488.html","containsWordGlobalWarming":false}
