{"title":"SNCF : troisième jour de galère pour les voyageurs","description":"Les TGV et les Ouigo circuleront normalement lundi 21 octobre. C'est l'information importante communiquée dimanche 20 octobre par la SNCF. Depuis trois jours, les voyageurs ont été mis à rude épreuve.Dimanche 20 octobre, bonne nouvelle pour les usagers : le trafic devrait redevenir progressivement normal. Les voyageurs ont vécu une troisième journée de pagaille. À la gare de Lyon (Paris), certains étaient agacés. Difficile de trouver un train. \"Ils ne nous disent rien. On est pris en otage\", déplore une usagère. 100% des billets seront remboursés Guillaume Pepy, PDG de la SNCF, qui marquait samedi 19 octobre sa fermeté au côté d'Édouard Philippe, a fait des ouvertures. Il propose des mesures à l'attention des cheminots : \"Améliorer la sécurité sur tous les trains régionaux, qu'ils soient avec un conducteur ou avec en plus un contrôleur. Nous avons décidé de réexaminer certaines règles de sécurité\". Le patron de la SNCF promet que 100% des billets seront remboursés et qu'un fonds d'un million d'euros sera créé pour les usagers qui ont dû payer des frais supplémentaires avec la grève.","date":"2019-10-20T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-troisieme-jour-de-galere-pour-les-voyageurs_3667977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : Guillaume Pepy rassure les cheminots sur la sécurité","description":"Le PDG de la SNCF, Guillaume Pepy, a annoncé que la reprise du trafic était progressive, mais tous les trains ne circuleront pas lundi 21 octobre.Quels trains circuleront lundi 21 octobre ? Après trois jours de grève, le trafic sera quasiment normal sur les TGV et les Ouigo. En revanche deux trains sur trois sont prévus pour les Intercités et les TER. \"Guillaume Pepy se veut rassurant, il affirme que les syndicats seront reçus vendredi 25 octobre pour leur proposer de nouvelles normes de sécurité et éventuellement un renfort de personnels sur les trains de régions\", rapporte la journaliste Nathalie Perez depuis la gare Montparnasse à Paris. Des billets 100% remboursés Dimanche 20 octobre sur franceinfo, le PDG de la SNCF a affirmé réexaminer \"un certain nombre de règles de sécurité\". Par ailleurs, il promet que 100% des billets seront remboursés pour les voyageurs. Si tous les syndicats ne se sont pas positionnés quant au maintien ou non du droit de retrait des grévistes, le trafic de lundi sera plutôt fluide.","date":"2019-10-20T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-guillaume-pepy-rassure-les-cheminots-sur-la-securite_3667979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'Hérault frappé par une violente tornade","description":"Les images diffusées sur les réseaux sociaux sont impressionnantes. Plusieurs communes du département de l'Hérault ont été touchées par une tornade. Certains automobilistes se sont fait très peur.Une tornade au milieu de l'autoroute. Les voitures sont à l'arrêt, stoppées par le vent. Un conducteur prend malgré tout le temps de filmer. Plus loin, des voitures avancent péniblement face à des rafales qui dépassent les 160 kilomètres par heure. Le tourbillon de la tornade passe à quelques mètres de la voiture du conducteur qui filme la scène. Vigilance orange pour quatre départements Après le passage de la tornade, certains panneaux de signalisation sont tordus par les vents. Des centaines de maisons sont endommagées, comme un apiculteur qui a vu des ruches en train de voler en éclat dans son champ. Dimanche 20 octobre au soir, la Loire, la Haute-Loire, le Rhône et l'Ardèche sont encore en vigilance orange (pluie, inondations et orages).","date":"2019-10-20T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-l-herault-frappe-par-une-violente-tornade_3667981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
{"title":"Brexit : Boris Johnson adresse deux lettres contradictoires à Bruxelles","description":"","date":"2019-10-20T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-boris-johnson-adresse-deux-lettres-contradictoires-a-bruxelles_3667985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
{"title":"Liban : quatrième jour de manifestations","description":"Au Liban, d'impressionnantes manifestations continuent à travers tout le pays, actuellement en pleine crise économique. La colère a été déclenchée par l'annonce jeudi 17 octobre d'une nouvelle taxe.Dimanche 20 octobre dans la soirée, ils étaient encore des dizaines de milliers à manifester sur la place centrale de Beyrouth. Plus tôt dans la journée, les drapeaux libanais avaient envahi le centre-ville de la capitale. Pour le quatrième jour consécutif, les Libanais manifestent contre leur classe politique. Ils demandent le départ de leurs dirigeants, qu'ils accusent de corruption. Un quart de la population vit sous le seuil de pauvreté Manifestants et forces de l'ordre se font face. Le siège du gouvernement est interdit d'accès. Ce mouvement de contestation fait suite à l'annonce d'une nouvelle taxe sur les appels effectués via l'application Whatsapp. Une décision annulée, mais une taxe de trop pour les habitants de ce petit pays qui traverse une sévère crise économique. Plus du quart de la population vit sous le seuil de pauvreté.","date":"2019-10-20T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/liban-quatrieme-jour-de-manifestations_3667987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
{"title":"Municipales : un examen pour les candidats","description":"Pour la première fois, des candidats aux municipales ont passé des épreuves pour intégrer une liste citoyenne à Toulouse (Haute-Garonne).Jour d’examen à l'université de Toulouse (Haute-Garonne). Mais les candidats seront peut-être de futurs candidats municipaux. Le mouvement \"Archipel Citoyen\" sélectionne les futurs membres de sa liste aux élections municipales. Après une première sélection sur internet, les 100 candidats vont être évalués par un jury. Une présentation individuelle, puis les aspirants passent une épreuve collective : ils ont pour mission de créer un village. Chacun peut alors défendre ses positions. \"Je regarde comment ils interagissent entre eux, comment ils arrivent à se laisser parler\", explique Rémi Pages, membre du jury d'évaluation. D'autres partis séduits La démarche commence à séduire des partis traditionnels. Des membres d'EELV et de FI sont eux aussi candidats. Ces derniers sauront entre lundi 21 et vendredi 25 octobre s'ils sont retenus pour les municipales de mars prochain.","date":"2019-10-20T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-un-examen-pour-les-candidats_3667991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : le téléphérique qui fait polémique","description":"Dilemme à Saint-Véran (Hautes-Alpes), dans le village le plus haut d'Europe. Pour ou contre la construction d'un immense téléphérique pour accéder facilement à l'Observatoire du pic de Château Renard ? Le débat fait rage.À près de 3 000 mètres d'altitude entre la France et l'Italie, c'est un lieu à l'écart du monde. Le jour, un balcon sur la montagne. La nuit venue, le pic de Château Renard (Hautes-Alpes) est une fenêtre qui s'ouvre sur le ciel. Les astronomes amateurs se régalent dans l'Observatoire du pic de Château Renard. Une chance qui se mérite. Les opposants sont nombreux L'Observatoire est isolé. Le village le plus proche est à huit kilomètres. D'ici quelques semaines, le chemin ne sera plus praticable à cause de la neige. La maire de Saint-Véran porte à bout de bras un projet de téléphérique pour rendre le village plus accessible aux touristes. Dans ce projet, la construction d'un nouveau complexe d'astronomie, collé à l'Observatoire, est prévue. Sans faire d'offres officielles, plusieurs investisseurs se seraient manifestés pour ce projet à 25 millions d'euros. Mais dans cette région préservée du tourisme, l'impact de ce projet sur l'environnement inquiète, notamment les bergers.","date":"2019-10-20T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/hautes-alpes-le-telepherique-qui-fait-polemique_3668015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
{"title":"Aviation : le plus long vol jamais effectué sans escale","description":"Le plus long vol sans escale jamais effectué a atterri dimanche 20 octobre à Sydney (Australie).New York - Sydney sans escale. Jamais des hommes n'avaient passé 19 heures en vol sans se poser. Dimanche 20 octobre, l'avion a atterri en Australie après un voyage réalisé sous très haute surveillance. \"C'est vraiment un moment historique, un grand moment pour l'aviation australienne et pour toute l'aviation mondiale\", a indiqué Alan Jones, PDG de la compagnie Qantas. Un projet en phase de test À bord du Boeing, l'équipe a été réduite à 49 personnes, dont quatre pilotes bardés de capteurs afin de voir comment leurs corps encaissent le choc. \"Je me sens très bien, j'ai suivi les conseils donnés aux passagers de régler leur montre sur l'heure de Sydney dès que nous avons décollé de New York\", confie Marie Carroll, passagère. Le projet en phase de test pourrait ouvrir des débouchés commerciaux d'ici quatre ans. Le plus long vol actuel relie Londres (Royaume-Uni) ) à Singapour et il ne dure que 18h30.","date":"2019-10-20T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aviation-le-plus-long-vol-jamais-effectue-sans-escale_3668001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Ken Loach livre un réquisitoire implacable contre l'uberisation","description":"Mercredi 23 octobre sortira le dernier film de Ken Loach, \"Sorry We Missed You\". Le réalisateur britannique y livre un examen impitoyable de l'uberisation de nos sociétés.Après plusieurs boulots, Ricky devient livreur indépendant pour le compte d'une seule entreprise. Pour faire vivre leur famille, lui et son épouse Abby travaillent avec acharnement et ne comptent pas leurs heures. \"La pression sur la famille est très forte parce que les parents ne sont pas présents pour les enfants\", indique le réalisateur de Sorry We Missed You, Ken Loach. Des travailleurs précaires invités lors d'une séance à Paris Dans cette famille unie, les liens parents-enfants sont fragilisés par la précarité. Ce film britannique très engagé a été présenté à Paris en présence du réalisateur. Pour l'occasion, de jeunes travailleurs précaires étaient venus témoigner. Ken Loach livre un réquisitoire implacable contre l'uberisaton de la société et un regard cru sur nos conditions de travail. La tendresse subsiste malgré tout. Sorry We Missed You de Ken Loach sort mercredi 23 octobre au cinéma","date":"2019-10-20T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/cinema-ken-loach-livre-un-requisitoire-implacable-contre-l-uberisation_3668013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-octobre-2019_3642411.html","containsWordGlobalWarming":false}
