{"title":"VIDÉO - Un médecin en camping-car : ce cabinet se déplace de village en village","description":"Près de six millions de Français n'ont pas de médecin généraliste. Pour y remédier, un cabinet médical se déplace en camping-car de village en village en Haute-Saône. Le 13H de TF1 l'a suivi pour vous.  Sandra n'a plus de médecin traitant. Et a donc dû consulter dans... un camping-car. Tout est organisé comme un cabinet médical. On y trouve une secrétaire, deux médecins, mais le cabinet est itinérant et il n'accueille pas tous les patients. \"On demande aux maires de nous repérer les gens en priorité sans médecin traitant et les gens précaires\", détaille pour le 13H de TF1, dans le reportage visible en tête de cet article, le Dr Marie-Paule Perles, médecin généraliste en Haute-Saône. Le renouvellement d'ordonnance est le premier motif de consultation. Beaucoup ont besoin d'être suivis régulièrement. Sur ce territoire, 10% des habitants de plus de 17 ans n'ont plus de médecin. Et même pour ceux qui en ont, c'est de plus en plus compliqué de se faire soigner. Le camping-car est donc bien sollicité, même lorsqu'il est prêt à partir. Une personne qui n'a pas de médecin traitant est malade, elle a besoin de voir un docteur sans tarder. Cinq minutes plus tard, le patient est déjà là. Le retraité souffre d'une bronchite et il était plus que temps qu'il consulte un médecin. L'objectif du cabinet médical itinérant est de ne laisser personne sans offre de soins. Les consultations en camping-car ne seront que provisoires, jusqu'à la fin de l'été. Ensuite, le véhicule accueillera des dentistes, des sages-femmes, en fonction des besoins de la population.","date":"2023-05-15T14:51:13.043Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-un-medecin-en-camping-car-ce-cabinet-se-deplace-de-village-en-village-2257191.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Agriculture : pourquoi ils ont décidé de replanter des arbres","description":"Chaque année, la France perd plus de 20.000 km de haies. Le gouvernement vient d'annoncer un pacte avant l'été pour en réimplanter.  Sur plusieurs dizaines d'hectares, des terres agricoles rectilignes avec peu d'arbres... C'est l'image que l'on se fait de nos campagnes aujourd'hui, mais ça ne sera plus le cas ici. Car cette ferme de Haute-Saône va planter 1000 arbres. Trois km de haies pour offrir plus de confort à ses vaches. Ces dernières années, de plus en plus d'arbres sont plantés pour former des haies, souvent à coups de subventions, mais ça ne suffit pas pour reboiser le territoire. Car en France, quand un arbre est placé, sept autres sont arrachés dans le même temps. En tout, ce sont ainsi 20.000 km de haies qui disparaissent chaque année. Ce reboisement entraine des économies et une solution bien utile lors des vagues de sécheresse. Ce système est efficace, mais le restera-t-il face au réchauffement climatique ? Sur une parcelle expérimentale en Côte-d'Or, on suit régulièrement la pousse de dizaine de variétés d'arbres. L'objectif est d'imaginer lesquels sont résistants au réchauffement climatique, et pour cela, plusieurs hypothèses sont testées. Ce que l'on sait déjà, c'est que les haies sont de solides alliées contre le dérèglement climatique : en une année, un kilomètre d'arbres permet d'absorber l'équivalent de quatre aller-retour Paris-New York en avion.","date":"2023-05-15T16:16:09.995Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-agriculture-pourquoi-ils-ont-decide-de-replanter-des-arbres-2257196.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Ours, loups... Quand la nature de Finlande s'éveille","description":"Le 20H de TF1 vous emmène en Finlande pour une expérience unique : le réveil de la nature. Notre équipe a eu la chance d'apercevoir un ours et des loups, notamment.  Goutte après goutte, l'hiver se retire. En Finlande, quand vient le printemps, l'eau refait doucement surface au cœur des lacs figés depuis des mois. C'est aussi dans ces instants que s'éveille, après six longs mois de sommeil, le plus imposant des prédateurs terrestres. Arnaud Marchais sera notre guide. Depuis dix ans, il emmène des photographes amateurs de sensation forte. Nous avons trois heures de trajet pour arriver dans nos abris avant les animaux. Nous passerons la nuit cachés dans un chalet en faisant le moins de bruit possible. Le groupe de photographes arrivé deux heures avant nous patiente en vain. Et puis un grand ours se montre en face de leur objectif. Il y a près de 1900 ours en Finlande. Leur population a décliné de 20% en 2022 à cause de la chasse. La carcasse qu'il emporte a été déposée par les gardes de la réserve pour nourrir les ours et les tenir éloigner des chasseurs. Quand la nuit tombe, notre caméra devient inopérante. Mais avec son appareil photo, Arnaud va nous offrir un cliché incroyable d'un loup sous une aurore boréale. Au matin, c'est toute la meute qui envahit la clairière, cinq loups. Il en reste seulement 250 dans toute la Finlande. À 8h, il faut libérer les lieux. Retour vers le camp de base, où le groupe va débuter une autre séance d'observation. La photo est leur passion pas leur métier.","date":"2023-05-15T09:15:45.922Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-ours-loups-quand-la-nature-de-finlande-s-eveille-2257144.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Marseille : la guerre au stationnement \"à cheval\" est déclarée","description":"La chasse aux voitures dans les grandes villes passe par le stationnement. La tendance est à réduire le nombre de places proposées, notamment les places dites \"à cheval\", qui forcent à se garer en partie sur le trottoir. C'est le cas à Marseille, où le 13H de TF1 s'est rendu.  Entre la circulation et les voitures mal garées, une mère de famille que nous avons rencontrée à Marseille est devenue experte en... slalom en poussette. \"Là, on est obligés de faire le tour et c'est assez compliqué. Quand on a un deuxième enfant, c'est encore plus compliqué, il faut gérer les voitures qui arrivent\", explique la mère de famille. Pour Joël, équipé d'une canne, c'est le même combat. En cause, le stationnement à cheval des voitures, jusqu'ici autorisé dans certaines rues et désormais banni dans de nombreux quartiers grâce à des poteaux qui empêchent les véhicules de se garer. \"On va supprimer 1300 places. On souhaite faire reculer la place de la voiture en ville et promouvoir les autres modes de déplacement\", détaille Audrey Gatian, adjointe au maire de Marseille en charge de la politique de la ville et des mobilités. La sensation d'être traqué, Gérard la partage aussi et voit d'un mauvais œil la suppression du stationnement à cheval. Pour ce Marseillais, trouver une place de stationnement dans son quartier relève du parcours du combattant. \"Ça me prend plus d'une heure pour trouver une place\", assure-t-il. Faute de place, cet habitant est contraint au stationnement illégal et enchaîne les amendes majorées, car sa retraite ne lui permet pas de toutes les payer.","date":"2023-05-15T15:05:11.692Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-ces-villes-dont-marseille-qui-interdisent-le-stationnement-a-cheval-2257190.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Embarquez dans ce vieux train pour un voyage dans les années 70","description":"Une association de passionnés a restauré un vieux train pour en faire profiter le grand public quelques fois par an. Le 13H de TF1 vous y emmène.  Quand il entend siffler le train, ce passionné compte bien ne rien manquer du moment. Alors, avant d'embarquer sur le quai, il multiplie déjà les photos et les souvenirs. Au 13H de TF1, il confie sa \"nostalgie de pouvoir faire un voyage dans les vieilles voitures historique, c'est plus joli que les voitures actuelles\". Aux manettes ce jour-là, c'est Laurent Vialle, conducteur bénévole de l'association \"Train à vapeur d'Auvergne\". La vitesse de la locomotive de 83 tonnes varie entre 60 et 120 km/h. Et ici, l'ambiance est un peu moins détendue. \"Ça se conduit avec les mains, le regard et les fesses. Il faut tout ressentir et écouter comment ça se comporte\", commente-t-il. Trois heures de trajet pour 145 kilomètres, alors les voyageurs prennent aussi le temps de papoter. Dans ce train, ce sont au total une dizaine de bénévoles qui se chargent de valoriser ce passé. À l'arrivée au Puy-en-Velay (Haute-Loire), la découverte de la ville se fera également en train, évidement !","date":"2023-05-15T16:00:10.384Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-tf1-embarquez-dans-ce-vieux-train-pour-un-voyage-dans-les-annees-70-2257197.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Chars, avions, soldats... La Pologne renforce son armée \"pour dissuader\"","description":"La Pologne ambitionne de devenir la plus grande armée de terre d’Europe. L'objectif : éviter de subir le même sort que l'Ukraine voisine, envahie pour la Russie en février 2022. Le 20H de TF1 s'est rendu en Pologne pour constater ce renforcement militaire express.  \"La batterie, en avant, suivez-moi\". Sur les images du 20H de TF1 visibles en tête de cet article, un officier polonais entraîne ses hommes à apprivoiser des puissants canons flambant neuf, fabriqués en Corée du Sud. \"Ces obusiers K9 sont de très bons engins \", détaille face notre caméra le sous-lieutenant Kamil Sedrowski, commandant d'artillerie au sein de l'armée polonaise. Artilleur depuis douze ans, Darius partage ce sentiment d’urgence face aux Russes. \"On ne sait pas ce qu'il peut se passer. Il y a deux ans, personne ne pensait que la guerre en Ukraine éclaterait\", confie le soldat. À terme, la Pologne aura donc six fois plus de chars que la France. Pour comprendre l’ambition de Varsovie, rendez-vous à la direction de l’armement. L’objectif est assumé : devenir un géant militaire, la première armée de terre en Europe. \"Avant tout, il s'agit de dissuader. Le but est que si l'ennemi envisage une potentielle agression, il se rende compte que c'est l'échec assuré\", détaille le lieutenant-colonel Krzysztok Platek, porte-parole de l'agence de l'armement.","date":"2023-05-15T09:52:45.047Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-guerre-en-ukraine-chars-avions-soldats-la-pologne-renforce-son-armee-pour-dissuader-2257135.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La librairie où les livres s'animent","description":"Le 13H de TF1 vous emmène aujourd'hui dans une librairie extraordinaire. Elle se trouve au Somail, au bord du canal du Midi. Et à l'intérieur, se cachent des trésors, notamment une collection de livres pop-up.  À l'extérieur, il y a quelques livres. Il faut entrer, passer le long couloir tapissé d'étagères, et là... l'effet est garanti. C'est la chapelle Sixtine du bouquin, une cathédrale de livres. Des encyclopédies, des romans, des BD, des livres d'art, des livres de poche... Entrer ici, c'est forcément trouver son bonheur. Ce rêve de lecteur se trouve sur le canal du Midi, au petit port du Somail (Aude). Nelly Gourgues est la gardienne de ce temple de la lecture. Et c'est dans un recoin de la réserve que se trouvent ses trésors, plus de 700 livres animés stockés dans des cartons. Elle a commencé sa collection de livres \"pop up\", ou livres animés, quand elle avait 7 ans. Il y a d'abord les livres pour enfants, des abécédaires ou des livres qui racontent des histoires juste à l'activation d'animations de papier.","date":"2023-05-15T15:17:11.232Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-la-librairie-ou-les-livres-s-animent-2257200.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Compostage obligatoire dès 2024 : les règles à connaître","description":"À partir du 1er janvier 2024, tous les Français devront obligatoirement disposer d'une solution de tri des déchets organiques. On vous dit ce qu'il faut savoir sur cette nouvelle législation.  Une habitude écoresponsable à adopter. Dès le 1er janvier 2024, chaque foyer français devra avoir à disposition un bac à compost. Cette obligation vient de la loi du 10 février 2020 relative à la lutte anti-gaspillage pour une économie circulaire. On estime qu'en France, chaque habitant jette en moyenne 83 kilos de biodéchets par an. \"En France, les pertes et gaspillages alimentaires représentent 10 millions de tonnes de produits par an, soit une valeur commerciale estimée à 16 milliards d’euros\", rappelle le ministère de l’Écologie sur son site internet. En Gironde, plusieurs quartiers ont par ailleurs mis à disposition des composteurs partagés. C'est le cas de Bègles où les habitants sont ravis de récupérer de l'engrais pour leurs plantations. \"Chez moi, c'est trop petit pour avoir un composteur personnel. C'est sympa d'avoir un composteur en commun, et ça permet de se retrouver pour retourner le compost ou faire quelques travaux dessus \", explique une riveraine. Pour le moment, aucune sanction n'est mentionnée dans la loi en cas d'absence de bac à compost à son domicile. Cependant, le texte prévoit une amende forfaitaire de 35 euros (75 euros si le délai de paiement est dépassé) en cas de non-respect des consignes de tri des biodéchets.","date":"2023-05-15T18:42:08.295Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-compostage-obligatoire-des-dechets-alimentaires-des-2024-les-regles-a-connaitre-2257193.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Biomimétisme : 5 innovations surprenantes inspirées du génie de la nature","description":"Lorsque les technologies de pointe s'inspirent du règne animal ou végétal, on parle de biomimétisme. Certains étudient l'albatros pour développer l'avion de demain, d'autres l'espadon ou encore le lotus. Découvrez cinq innovations pour le moins surprenantes.  \"Apprenez de la nature, vous y trouverez votre futur\", disait Léonard de Vinci. L’ingénierie qui s'inspire du vivant, également connue sous le nom de biomimétisme, connaît un nouvel essor depuis quelques années. La faune et la flore sont une source d'inspiration inépuisable, un gigantesque laboratoire de recherches dans lequel puisent ingénieurs et industriels pour inventer des technologies futuristes et moins gourmandes en énergie. Découvrez ci-dessous, et dans la vidéo du 20H de TF1 à retrouver plus haut, cinq exemples de technologies futuristes qui imitent le génie de la nature. Si les oies sauvages volent en escadrille, ce n'est pas pour faire beau. C'est surtout parce qu'elles économisent ainsi leurs forces en bénéficiant du sillage de celles qui les précèdent. Airbus entend s'inspirer de cette technique de vol pour économiser du kérosène et réduire l'empreinte carbone de sa flotte. En 2021, le géant européen de l'aéronautique a fait voler en formation deux A350 entre Toulouse et Montréal. Les deux appareils se suivaient à trois kilomètres de distance, l’un volant 300 mètres plus bas que l’autre. Selon l'avionneur, cette configuration a permis d'économiser plus de six tonnes d’émissions de CO2 et 5% de carburant. Grâce à son exceptionnelle capacité à parcourir de longues distances avec peu d'énergie et de fatigue, l'oiseau de mer albatros a beaucoup à apprendre aux ingénieurs aéronautiques pour améliorer les performances des avions. Même chose pour les rapaces, dont les plumes périphériques (rémiges) exploitent chacune le moindre courant d’air avec un rendement imbattable. Les équipes d'UpNext, la filiale d'Airbus chargée de l’innovation, s'inspirent de ces deux volatiles pour mettre au point des ailes modulables. Un laser installé dans le nez et un calculateur analyseront les courants d'air autour de l’appareil, de manière à ajuster chaque gouverne en temps réel. Objectif : limiter les turbulences et réduire la consommation de kérosène. Les fonds marins sont une autre source d’inspiration pour les ingénieurs, notamment dans le domaine des énergies renouvelables. En partant d’un constat : si les poissons n’ont pas d’hélices, c’est parce qu’ils ont développé une solution plus performante. L’espadon et le marlin bleu sont en mesure d'atteindre la vitesse phénoménale de 100 à 120 kilomètres par heure dans un milieu qui est 800 fois plus dense que l’air. Un miracle qui est rendu possible par l’ondulation de leur corps. En s’inspirant de leurs performances, la startup française Eel Energy développe des hydroliennes d'un nouveau genre ultra-performantes. Les feuilles du lotus ont la capacité de s'autonettoyer. Lorsque de l'eau tombe dessus, celle-ci s'écoule inévitablement, emportant avec elle les saletés se trouvant à la surface. La couche supérieure est couverte de microstructures de taille comprise entre 1 et 10 microns, qui empêchent l'eau de s'infiltrer, comme une spécialiste l'explique dans la vidéo de TF1 en tête de cet article. L’Agence de l’innovation de défense (AID) et l'entreprise Thalès se sont inspirées du pouvoir superhydrophobe de cette plante aquatique pour mettre au point un verre anti-pluie. Celui-ci servira notamment à équiper les objectifs des caméras de l'armée, à commencer par celles qui équipent les drones. Le gecko est capable d’escalader les surfaces les plus lisses et même de marcher au plafond. Ses doigts sont recouverts de millions de poils microscopiques qui font office de crampons. En plus, elles sont enduites d’une substance qui les rend autonettoyantes. Des ingénieurs du Jet Propulsion Laboratory (JPL) de la Nasa ont travaillé avec une équipe de l'Université de Stanford pour imiter les coussinets du gecko. Un robot de maintenance basé directement sur cette technologie, baptisé \"Gecko Gripper\", pourrait bientôt rejoindre la Station spatiale internationale.","date":"2023-05-15T18:05:26.352Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-tf1-biomimetisme-ces-5-innovations-s-inspirent-du-genie-de-la-nature-et-des-animaux-2256858.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi le téléphérique séduit de plus en plus de villes","description":"Le téléphérique urbain permet de fluidifier la circulation. Il est aussi moins polluant que la voiture, et beaucoup moins cher à construire qu'un tramway. La ville de Toulouse a adopté ce mode de transport il y a un an.  Nous ne sommes pas à la montagne, mais à Toulouse. Or, depuis un an, le téléphérique fait partie du quotidien des voyageurs de la ville, pour le même prix que le bus ou le métro : 1,49 euro. Et ce nouveau mode de transport est accessible à tous : fauteuil roulant, poussette, trottinette, et même vélo. \"On arrive à mettre un vélo par cabine et ça se passe très bien\", explique une utilisatrice. Un employé complète : \"On a 20 places assises et 14 places debout\". Le téléphérique est plus rapide que la voiture, mais a-t-il eu un impact sur le trafic routier ? \"Sur certains axes d’accès à Toulouse, on considère que le téléphérique a permis une baisse de la circulation d'environ 15%\", selon Jean-Michel Lattes, président de Tisséo collectivités à Toulouse (Haute-Garonne). Ce mode de déplacement 100% électrique est moins polluant que les transports classiques, mais aussi, bien moins cher à construire. \"Par rapport au métro, on a des couts qui sont vraiment inférieurs qui peuvent être de l'ordre de -60%\", précise Florence Girault, directrice de projets intermodalité transition énergétique des mobilités au Cerema (centre d'études et d'expertise sur les risques, l'environnement, la mobilité et l'aménagement).","date":"2023-05-15T09:01:46.163Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-pourquoi-le-telepherique-seduit-de-plus-en-plus-de-villes-2257149.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Promotions, paniers anti-inflation... Arrivez-vous à vous y retrouver ?","description":"Le ministre de l'Économie, Bruno Le Maire, a donné aux industriels jusqu'à fin mai pour baisser les prix. Dans les rayons, on voit les promotions se multiplier, au point parfois de s'y perdre. Le 13H a questionné des consommateurs.  Les enseignes n'ont pas voulu nous recevoir. Alors, nous avons fait nos courses en caméra discrète, ce lundi 15 mai au matin. Premier constat : des affiches vantant les promotions sont partout, dans chaque rayon. Nous avons eu du mal à nous y retrouver, et vous ? \"Impossible ! Et pourtant, j’ai fait des études\", s'amuse un consommateur face à la caméra du 13H de TF1, dans le reportage visible en tête de cet article. \"On ne sait même plus quoi regarder, à quoi s'en tenir vraiment\", abonde une autre. Un homme poursuit : \"C'est trop mélangé, (...) les articles sont mal étiquetés\". Dans cette jungle, depuis deux mois, vous n'avez pas pu les manquer : les paniers anti-inflation. Des centaines de prix bloqués mis en place par les enseignes à la demande du gouvernement. Les clients rencontrés par nos journalistes estiment n'avoir pas vraiment vu la différence. \"On se rend bien compte que ça n'a pas diminué\", croit savoir une femme. Une autre ajoute : \"Des fois ce sont des articles dont on n'a pas forcément besoin dans la vie courante\". Les produits alimentaires sont ceux dont la hausse a été la plus importante : ils ont augmenté de 15% en un an, selon l'Insee. Christine et Hervé, des habitants du Rhône, ont donc décidé de n'acheter désormais que ce dont ils ont vraiment besoin.","date":"2023-05-15T16:47:09.362Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-promotions-paniers-anti-inflation-arrivez-vous-a-vous-y-retrouver-2257188.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cinéma : un bruiteur vous révèle ses secrets de fabrication","description":"Le Festival de Cannes démarre mardi soir. Le 13H de TF1 profite de l'occasion pour vous dévoiler les métiers du cinéma que vous ne voyez jamais et qui font pourtant toute sa magie. L'expérience débute ce lundi avec le métier de bruiteur.  Dans la campagne charentaise, cette maison n'attire pas l’œil. Pourtant, c'est un lieu très particulier. Car Florian Fabre y a installé son studio de bruiteur de cinéma. Ce matin-là, accompagné d'un ingénieur du son, il bruite un nouveau film. \"J'exagère tout, c'est le principe du métier. Tous ces bruits, je les fais sur place, contrairement aux acteurs qui peuvent marcher, courir, se déplacer, etc. Donc forcément, je fais des mouvements un peu plus amples\", précise-t-il au 13H de TF1, dans le reportage visible en tête de cet article. Et son ingénieur son, Damien Favreu, d'ajouter : \"Le bruiteur, il faudrait le prendre comme un acteur du son. C'est quelqu'un qui va reprendre le rôle du comédien, sauf qu'il va le rendre sonore\". Il n'y a qu'une trentaine de bruiteurs en France. Et chacun a ses petites astuces, ces techniques. Ici, pour obtenir des sons différents, le sol est recouvert de plusieurs matières : du métal, des pavés, de la terre. Surtout, Florian a une quinzaine de valises pleines à craquer. Certains de ses objets, il les trouve à la recyclerie du coin et les choisit à l'oreille : \"ça permet de renouveler mes accessoires quand j'en ai marre de faire le même grincement depuis dix ans\", confie-t-il. Florian n'a pas fait d'école de bruiteur, ça n'existe pas. Il a appris sur le tas, 17 ans de métier et plus de 200 films et séries. Il y a trois ans, il a quitté Paris pour la Charente. Désormais, il a tout à portée de main. Retour au studio, Florian souhaite nous montrer un dernier extrait. Là encore, c'est un film d'animation, Le Sommet des Dieux. Aucun dialogue, juste des sons.","date":"2023-05-15T15:39:10.988Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-cinema-ce-bruiteur-vous-revele-ces-secrets-de-fabrication-2257199.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les impôts ont-ils augmenté ou baissé ces dernières années ?","description":"Le président Emmanuel Macron dit vouloir baisser les impôts pour les classes moyennes. L'occasion de s'interroger : les impôts ont-ils augmenté ou baissé, ces dernières années ? Et le pouvoir d'achat ?  Si vous gagnez entre 1500 et 2500 euros nets par mois, vous faites partie de ce qu’Emmanuel Macron appelle la \"classe moyenne\". Avez-vous l’impression de payer trop d’impôts ? Isabelle, par exemple, paye 2000 euros d’impôts par an. \"Pour moi, c’est beaucoup\", confie-t-elle au 13H de TF1, dans le reportage visible en tête de cet article. \"Les salaires sont bas, faire les courses est de plus en cher, l'essence est chère, les loyers sont chers... Je ne suis pas riche et je n'ai pas d'aides\", ajoute-t-elle. Pourtant, depuis quatre ans, les grilles d’impôts ont considérablement baissé. Pour une personne seule qui gagne 1500 euros par mois, elle paye 178 euros d'impôts par an. C’était 443 euros il y a quatre ans, la baisse est donc de 265 euros. Pour un salaire de 2500 euros net, c’est aujourd’hui 2147 euros, contre 2756 euros en 2018, une baisse de 609 euros. Pourquoi, malgré cet effort fiscal sans précédent, la classe moyenne a-t-elle l’impression de payer toujours trop d’impôts ? \"Très souvent, ils vivent en périphérie des centres-villes, donc ils sont assez dépendants de leur voiture. D’où les problèmes de hausse d’énergie\", explique Anne-Sophie Alsif, cheffe économiste chez BDO France. Et d'ajouter que \"concernant le logement, parfois ce sont des ménages qui ont des foyers moins bien isolés, donc qui ont subi l'inflation énergétique\". Et la plupart d’entre eux n’ont pas bénéficié du chèque énergie, réservé aux plus modestes.","date":"2023-05-15T14:39:13.277Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-tf1-les-impots-ont-ils-augmente-ou-baisse-ces-dernieres-annees-2257187.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sécheresse : ce restaurant a décidé de facturer la carafe d'eau à ses clients","description":"Face à des sécheresses de plus en plus précoces et régulières, économiser l'eau devient une priorité. Pour responsabiliser les consommateurs, en Corse, un restaurateur a décidé de facturer la carafe d'eau. Un tarif de 10 centimes que le client pourra décider de payer ou pas.  Alors que le gouvernement doit publier la mise à jour de son guide contre la sécheresse dans les prochains jours, localement, des communes, des particuliers et même des restaurants mettent en place des initiatives. L'objectif : économiser l'eau dès à présent, avant que la situation ne se complique cet été. En Corse, qui connaît depuis déjà plusieurs mois une sécheresse marquée, un restaurateur de Bastia, excédé par le gaspillage, a décidé de facturer la carafe d'eau. Un tarif de 10 centimes que le client pourra décider de payer ou pas. \"Ce qui est important, c'est que la carafe d'eau, elle ne soit plus jetée dans le trottoir. Chacun fait ce qu'il veut avec son eau. Moi, je la paye, c'est mon eau. Si j'ai envie qu'à la finalité, elle serve à une association, eh bien pourquoi pas. Je ne vois pas en quoi ça gêne, on n'est pas obligé de la payer. C'est aux gens de voir\", explique Michael Gillot, gérant du restaurant \"Le Conti\", dans le reportage de TF1 en tête de cet article. Les sommes collectées seront en intégralité reversées à des associations environnementales. Il n'y a pas que les restaurateurs soucieux de la ressource en eau, il y a aussi les maires. Ainsi, toujours en Haute-Corse, à Brando, une piscine qui n'est toujours pas nettoyée et remplie ne pourra plus rester en l'état à partir de ce lundi 14 mai. Un décret pris par la commune interdit le remplissage des 200 piscines recensées. Et d'ici à quelques semaines, un moratoire pourrait interdire d'en construire des nouvelles durant un an. \"Les gens arrivent au moins de juin, juillet ou août, ils trouvent leur piscine dans cet état, ils la vident, ils la lavent, donc c'est encore de la consommation d'eau et ensuite, ils la remplissent. De ce fait, c'est un coût à 70 ou 80 m³. Vous en avez trois qui font ça dans la journée, c'est 240 m³. On ne peut plus se le permettre\", prévient Patrick Sanguinetti, le maire de la commune. Sur ce secteur de la Haute-Corse, on a constaté une baisse de 40% de la pluviométrie. À Brando, village touristique où la population est multipliée par quatre l'été, on s'inquiète déjà du déficit des réserves d'eau.","date":"2023-05-15T16:58:09.117Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-secheresse-ce-restaurateur-de-bastia-en-corse-a-decide-de-facturer-la-carafe-d-eau-a-ses-clients-2257189.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Opération escargots : pourquoi les Français sont appelés à les prendre en photo","description":"Plusieurs institutions et associations appellent les particuliers à prendre en photo des escargots. Ces clichés vont aider les scientifiques à mieux connaitre et protéger les espèces menacées. On vous explique.  L'Opération escargots est lancée ! Le principe ? Prendre des photos d'escargots afin d'alimenter les bases de données des scientifiques. L'objectif est de mieux connaitre et protéger ces gastéropodes, touchés de plein fouet par le changement climatique. Sur les 691 espèces recensées, un tiers n’est présente nulle part ailleurs qu'en France, et 11% d'entre elles sont menacées. Pour trouver différentes espèces d'escargots, une équipe de TF1 se rend à Vern-sur-Seiche, en Ille-et-Vilaine, dans le reportage à retrouver en tête de cet article. Ici, beaucoup de jardiniers redoutent pourtant de rencontrer ces mollusques dans leur potager. C'est le cas de Jocelyne et Christian, qui ont vu leurs plants disparaitre en une nuit. \" L'escargot a gagné, il a mangé nos salades et il s'est régalé. C'est naturel, c'est la nature. C'est comme ça. On ne va pas se battre avec les escargots\", explique Jocelyne dans la vidéo en tête de l'article. Selon le Muséum d'Histoire Naturelle, \"la liste rouge de l’Union internationale pour la conservation de la nature a recensé davantage d’extinctions d’escargots que de mammifères, oiseaux, reptiles et amphibiens réunis\". Les particuliers peuvent aider les scientifiques tout au long de l'année en partageant des clichés d'escargots, limaces, et même d'insectes noctambules présents dans les jardins.","date":"2023-05-15T17:13:08.892Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-operation-escargots-pourquoi-les-francais-sont-appeles-a-les-prendre-en-photo-2257184.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - \"Une odeur qui pique au nez\" : la colère des riverains d'une usine de goudron près de Toulouse","description":"Les habitants de Gragnague (Haute-Garonne), près de Toulouse, sont en colère. En cause : l'implantation d'une usine à goudron. À peine en marche, ils sont déjà incommodés par les odeurs, et certains sont même obligés de se calfeutrer.  Depuis des semaines, les habitants de Gragnague, au nord de Toulouse se mobilisent contre le projet d'une usine à goudron près de chez eux, qui doit servir à rénover une portion de l'A68 entre Toulouse et Albi. Nouveau tour de force avec une manifestation bloquant l'accès à tous les camions. \"On ne s'arrête pas. L'usine est lancée, c'est clair, mais maintenant, on ne peut pas s'arrêter\", lance une jeune femme au travers de son mégaphone. Cette usine, que l'on distingue à peine, cachée derrière la végétation au bord de l'autoroute, est tout près du village, et ça se sent. \"Je suis sorti de chez moi et en effet, il y avait une odeur. Je pensais que c'était un barbecue, mais en fait, c'était bien du goudron\", reconnaît un retraité. Un peu plus loin, dans un lotissement tout neuf, l'odeur est également très présente. Grâce à une photo aérienne, prise de nuit, on comprend la proximité de ce nouveau quartier avec l'usine. Et sur une vidéo, que l'on voit dans le reportage de TF1, on distingue très nettement le panache de fumée épaisse qui s'échappe des cuves de bitume. Contactée par TF1, l'entreprise de travaux publics incriminée par les riverains a répondu par un communiqué. Elle affirme prendre en compte les désagréments qu'ils subissent et qu'\"elle travaille actuellement sur des solutions techniques qui permettront de réduire les odeurs\". Mais c'est insuffisant pour les habitants de Gragnague, qui ne veulent pas de cette unité mobile de production d'enrobés. \"On ne remet pas en question le fait de refaire nos autoroutes. Il y a des usines fixes déjà installées à moins de 30 kilomètres, pourquoi ne pas utiliser ces installations ?\", interroge Marie Xetxu, une habitante.","date":"2023-05-15T18:53:07.705Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-une-odeur-qui-pique-au-nez-la-colere-des-riverains-d-une-usine-de-goudron-pres-de-toulouse-2257192.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Risque d'incendies : alerte maximale dans les Pyrénées-Orientales","description":"Moins d'une semaine après un premier incendie à Saint-Cyprien, les sapeurs-pompiers des Pyrénées-Orientales ont besoin de renforts. Outre des pompiers des départements voisins, une centaine de nouvelles recrues vont également rejoindre les rangs de la brigade. L'équipe du 20H est allé à la rencontre de ces nouvelles équipes, près de Perpignan.  Inquiétude dans les Pyrénées-Orientales. Moins d'une semaine après un premier incendie à Saint-Cyprien, le risque de reprise de feu est maximale dans le département. L'alerte est maintenue au moins jusqu'au mercredi 17 mai. Près de 50 à 100 pompiers ont déjà été déployés dans les Pyrénées-Orientales. Soixante pompiers des départements voisins vont venir leur prêter main forte avec, en plus, un hélicoptère. Cette année, le capitaine et les équipes des Pyrénées-Orientales vont pouvoir compter sur des recrues supplémentaires. Cent ont pu rejoindre leurs rangs en janvier et cent autres viennent tout juste de devenir pompier il y a deux jours à peine. Dans le reportage ci-dessus, notre équipe de TF1 a rencontré Priscilla Lefèvre. Cette aide-soignante, désormais sapeur-pompier volontaire, voulait donner de son temps pour aider. \"Être utile et rendre service, c'est primordial. On a quand même connu pas mal d'incendies avec une grande envergure. Donc si on peut être dispos et y aller, oui ça nous tient à cœur\", atteste--t-elle. Les cent dernières recrues seront opérationnelles cet été, mais uniquement pour aider les habitants. L'objectif est de permettre aux pompiers plus chevronnés de se consacrer aux incendies, car il faut du temps avant d'être formé aux feux de forêt. \"On espère avoir le maximum de sapeurs-pompiers formés en une année, mais c'est relativement difficilement possible grâce à la disponibilité qu'ils ont à nous accorder. Généralement, on arrive à les former en deux ou trois ans\", explique le Colonel Eric Belgioïno, directeur du service départemental d'incendie et de secours des Pyrénées-Orientales. Pendant 48 heures encore, la vigilance est accrue dans les Pyrénées-Orientales pour éviter un incendie incontrôlable.","date":"2023-05-15T23:19:25.843Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pyrenees-orientales-incendies-alerte-maximale-risque-de-feu-2257241.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Caméras, alarmes... Comment bien s'équiper (et à quel prix) pour protéger sa maison ?","description":"En France, les cambriolages de logements ont augmenté de 11% en 2022. Mais moins d'un particulier sur 10 a fait protéger son habitation. Un marché sur lequel plusieurs types d'offres existent.  En France, les cambriolages de logements ont augmenté de 11% l'année dernières, selon le ministère de l'Intérieur. Mais Raphaël, lui, est rassuré : son système d’alarme, installé il y a un mois, fonctionne parfaitement. Les neuf détecteurs de mouvement et la caméra placée dans son salon le préviennent directement sur son téléphone en cas d’intrusion. Ce qui l’a convaincu d’installer ce système, c’est d’abord le prix. \"Pour ma maison, j'ai investi 290 euros de matériel. Derrière, vous avez un petit abonnement à 9 euros qui vous permet en permanence de voir ce qu'il se passe dans votre maison ou d'avoir des alertes, ce qui est largement suffisant. À moi de prendre mon téléphone et d'appeler la police si besoin\", détaille ce particulier, qui a installé tout le matériel en quelques minutes. Ce tout nouveau système d'alarme a été conçu par une jeune start-up française et se vend très bien. \"À 90 ou 95%, les produits sont 'made in France'\", nous précise Alexis Bidinot, fondateur de Qiara (alarmes et télésurveillance), dans le reportage du 20H de TF1 visible en tête de cet article. Dès lors, les systèmes d’alarme plus classiques, avec installateur et surveillance à distance, ont encore la cote. Et ont séduit Charles, qui pour sécuriser son appartement, accumule les équipements : alarme incendie, caméra de surveillance, détecteur de mouvement… Le coût total de l'installation est de 600 euros, auxquels il faut ajouter un abonnement de 45 euros par mois. \"C'est un investissement mais ça vaut le coup. Je n'ai pas envie d'être dépendant de mon téléphone, de regarder tout le temps la caméra s'il y a une petite alerte. Là je sais que quelqu'un va le faire pour moi\", nous explique-t-il.","date":"2023-05-15T10:56:44.804Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-cameras-alarmes-comment-bien-s-equiper-et-a-quel-prix-pour-proteger-sa-maison-face-aux-cambriolages-2257148.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - 1700 emplois créés dans le solaire : l'annonce qui illumine la Moselle","description":"Emmanuel Macron annonce ce lundi la création d'une importante usine de panneaux photovoltaïques à Hambach, près de Sarreguemines, en Moselle. Une équipe de TF1 s'est rendue auprès des habitants et des élus locaux, forcément réjouis par cette nouvelle.  À Hambach ce lundi matin, personne ne s'attendait à une telle annonce : 1700 emplois vont être créés dans cette commune de Moselle de 3000 habitants. \"Ça laisse l'opportunité à pas mal de jeunes de pouvoir venir travailler dans le secteur\", se félicite la boulangère, dont le frère lui-même et \"pas mal\" de connaissances sont actuellement à la recherche d'un emploi. \"Il y avait déjà une première usine de photovoltaïque qui devait s'implanter, rappelle de son côté un habitant, en référence à un ancien projet finalement avorté en 2022. Ça a trainé pendant un certain temps, et maintenant, on apprend qu'une deuxième viendrait s'implanter. C'est une bonne nouvelle pour la région\". Pour l'hôtelier-restaurateur Frédéric Roth, cette implantation est aussi intéressante d'un point de vue économique qu'écologique. \"Ça tombe pour nous à point nommé parce qu'ici, nous venons de construire un spa avec 200 lodges avec des acteurs locaux, que des entreprises de chez nous. Ça s'inscrit complètement dans ce que nous, on fait\", salue-t-il.","date":"2023-05-15T14:54:12.447Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-reportage-tf1-1-700-emplois-crees-dans-usine-de-panneaux-solaires-l-annonce-d-emmanuel-macron-qui-illumine-hambach-et-sarreguemines-en-moselle-2257185.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Ça revient à la mode\" : le retour en force du sac banane","description":"Le sac iconique des années 90 fait son grand retour. Si son esthétique n'avait pas laissé un souvenir impérissable, son côté pratique, lui, avait manqué à de nombreux nostalgiques. Le 20H de TF1 a rencontré plusieurs adeptes de ce sac.  C'est un sac qui a retrouvé une certaine allure. Longtemps boudé, le sac banane est à nouveau de sortie. Mais aujourd'hui, il ne se porte plus trop à la ceinture mais en bandoulière. \"Ça me rappelle ma jeunesse. Ce sont des sacs qu'on portait quand on avait 20 ans, ça revient à la mode, c'est super !\", nous dit en riant, dans le reportage du 20H de TF1, une mère de famille. Si vous doutez encore de son esthétique, son côté pratique fait quasiment l'unanimité. Contre soi, tout est à portée de main. Mais alors, que renferme votre banane ? \"Carte bancaire, le rouge à lèvres et le téléphone\", nous montre une femme. Une autre complète : \"Toutes les affaires dont on a besoin : portefeuille, lunettes... Et c'est ultra-pratique\", ajoute une autre. Conçu initialement pour les skieurs, le sac banane a été adopté par les randonneurs des années 90, avant de devenir un accessoire de mode. Et depuis, le sac banane a fait du chemin. Il n'y a qu'à regarder les réseaux sociaux pour comprendre le retour en force de cet accessoire.","date":"2023-05-15T09:28:45.325Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-ca-revient-a-la-mode-le-retour-en-force-du-sac-banane-2257141.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Manche : cette famille tient la même boucherie depuis plus de 300 ans","description":"Dans la Manche, à Périers, la famille Blondel tient la boucherie éponyme depuis dix générations. Le 13H de TF1 vous emmène la découvrir.  Ici, à Périers (Manche), la boucherie c'est une histoire de famille. Depuis 1719, les générations de bouchers et bouchères se succèdent. L'une des photos les plus anciennes est d'ailleurs en évidence dans la boutique. Priscillia Blondel accompagne son mari à la tête de la boucherie Blondel depuis presque 30 ans, et c'est toujours la même passion. \"C'est une grande fierté, on adore notre métier et l'artisanat\", dit-elle à la caméra du 13H de TF1, dans le reportage visible en tête de cet article. Ce commerce fait partie de l'histoire de la commune de 2000 habitants. Ici, tout le monde connaît la boucherie Blondel. \"La maison Blondel a une réputation\", confie une habitante. Une reconnaissance qui a demandé de la patience et surtout du travail. Jean-François Blondel a très vite su qu'il deviendrait boucher en voyant son père œuvrer dans la boutique. Désormais, Jean-François a repris l'entreprise familiale et ses deux fils suivent ses pas. Comme son grand-père, une fois par mois, il va lui-même à la ferme pour sélectionner ses bêtes chez Pascal, son éleveur. C'est pour lui un gage de qualité. Une qualité qui fait la renommée de la maison Blondel depuis dix générations.","date":"2023-05-15T15:48:10.654Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-tf1-manche-cette-famille-tient-la-meme-boucherie-depuis-300-ans-2257198.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
