{"title":"Électroménager : le gouvernement va doubler le bonus réparation","description":"Réparer ses appareils plutôt que de les jeter, beaucoup d’entre nous n’ont pas le réflexe. Alors pour inciter les consommateurs, le bonus réparation, lancé en décembre dernier, va doubler cet été.Réparer pour ne pas racheter, une prime a été mise en place depuis décembre pour vous inciter à financer la réparation de vos appareils électroménagers. Mais dans un magasin, les clients ne sont pas forcément informés. \"Vous m’apprenez quelque chose\", avoue une cliente au micro de France 3. Les Français ne sont pas tout à fait séduits par le bonus réparation alors le gouvernement a décidé de doubler la mise en juillet prochain. Le bonus sera de 30 euros pour un aspirateur et jusqu’à 90 euros pour un ordinateur. Le professionnel doit être agréé Chez un professionnel de la réparation, c’est un classique : un problème d’alimentation d’un lave-linge. Le réparateur agrée a plus de clients depuis qu’il peut les faire bénéficier de la prime. \"On a des clients qui sont agréablement surpris quand on leur propose une remise de 20 à 25 euros suivant le type d’appareil\", explique Marc Théau, responsable Murphy. Le bonus réparation fonctionne chez un professionnel à condition qu’il soit agréé.","date":"2023-04-21T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A.-C. Le Sann","J. Messa","M. Barrois","B. Laigle","G. Messina","S. Sahki","P. Miette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/electromenager-le-gouvernement-va-doubler-le-bonus-reparation_5784488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"Mayotte : chômage, délinquance, pauvreté... Le département à la dérive","description":"À Mayotte, des centaines de gendarmes ont été déployés en renfort, vendredi 21 avril. L’objectif est de renvoyer les migrants illégaux vers les îles voisines des Comores. L'île se plonge de plus en plus dans un climat de violence.Vu du ciel, l’archipel est paradisiaque avec son eau turquoise et ses plages de sable fin. Mais Mayotte est aussi l’île des bidonvilles et une délinquance si violente que des collégiens sont escortés par les forces de l’ordre pour monter dans leur bus. La présence policière est aujourd’hui obligatoire selon le proviseur de l’établissement. Les attaques ont lieu jusque dans le car scolaire, parfois à la machette. Des affrontements ont aussi lieu avec les forces de l’ordre au milieu des habitations. 77% des habitants vivent sous le seuil de pauvreté La délinquance est en forte augmentation à Mayotte ces derniers mois. Les vols avec arme ont progressé de +121% en un an. Une situation explosive liée notamment à un contexte économique difficile. \"Le taux de chômage 'officiel' il est de 30% ce qui est énorme pour un territoire de la République\", affirme Driss Aït Youssef, docteur en droit public. 77% des habitants vivent sous le seuil de pauvreté soit cinq fois plus qu’en métropole. Certains n’ont même pas accès à l’eau potable.","date":"2023-04-21T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Debraux","M. Boisseau","N. Salem","J. Desrousseaux","N. Auer","C. Morand","M. Bitton","A. d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/mayotte/mayotte-chomage-delinquance-pauvrete-le-departement-a-la-derive_5784494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"Paris : trois policiers accusés d’avoir provoqué un accident","description":"Accusés d’avoir percuté un scooter après un refus d’obtempérer la semaine dernière, trois policiers ont été auditionnés par l’IGPN. Les familles des trois adolescents blessés dans l’accident ont porté plainte.Sur une vidéo, trois adolescents, dont une jeune fille gravement blessée, sont aux pieds de policiers. Ils viennent d’être éjectés de leur scooter. Un accident, d’après la police. Selon la famille, les trois adolescents rentraient de la mosquée sur un seul scooter en libre-service, car il n’y avait plus de bus. À 150 m de leur domicile, la police les pourchasse. Méline, une livreuse qui se trouvait juste derrière, affirme que les policiers ont volontairement fait tomber les adolescents avec un \"coup de volant\". Une version corroborée par un témoin anonyme. La police accusée d’avoir essayé de dissimuler des preuves L’avocat de la famille, Arié Alimi, soupçonne la police d’avoir tenté de dissimuler les conditions réelles de l’accident. \"D’abord, on a demandé aux familles de ne pas parler à l’IGPN. (…) Ensuite, on a demandé à un témoin d’effacer les vidéos dont elle disposait\", explique-t-il. Interviewé le matin du 21 avril, le ministre de l’Intérieur Gérald Darmanin a reconnu que la version des faits des policiers a évolué. Une enquête a été confiée à l’IGPN. Depuis le matin du 21 avril, les trois policiers ont été placés en garde à vue.","date":"2023-04-21T00:00:00.000Z","order":8,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Vérove","M. Laban","O. Badin","J-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/paris-trois-policiers-accuses-d-avoir-provoque-un-accident_5784509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"Énergie : pourquoi les factures n’accompagnent pas la baisse des prix du marché de l’énergie ?","description":"Les prix du marché de l’énergie sont en baisse, contrairement aux factures des Français. Sur le plateau du 19/20, vendredi 21 avril, le journaliste David Boéri explique les effets à retardement des prix du marché.Les prix de l’énergie sont toujours au cœur des préoccupations des Français. Le gouvernement annonce que le bouclier tarifaire sur l’électricité, mis en place en octobre 2021, sera maintenu encore deux ans pour limiter les hausses de facture. Les prix du marché, eux, sont en baisse. \"Pour l’instant, seuls les prix de gros ont baissé et en Europe, le recul est impressionnant : nous sommes passés d’une moyenne de 111 € le MWH en décembre à seulement 43 € en mars\", explique David Boéri sur le plateau du 19/20, vendredi 21 avril. Des prix du marché fluctuants Mais les prix sont trop fluctuants pour fixer un tarif aux particuliers. \"Ce que vous payez, c'est en fait une moyenne sur des contrats de fourniture, négociés longtemps à l’avance\", précise David Boéri. Les prix de marché d’aujourd’hui n’auront donc pas d’effet sur les factures avant quelque temps. \"Selon EDF, pas avant février 2024 sur les tarifs réglementés, si la baisse des prix de production d'électricité se confirme d'ici là\", conclut David Boéri.","date":"2023-04-21T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-pourquoi-les-factures-n-accompagnent-pas-la-baisse-des-prix-du-marche-de-l-energie_5784482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : 5,6 millions de foyers vont recevoir le chèque énergie","description":"À partir du 21 avril, le chèque énergie va être automatiquement versé aux ménages concernés. Retraité à Paris, Roger Gourion fait partie des personnes éligibles. Le 12/13 est allé le voir.À Paris, Roger Gourion vit seul avec une petite retraite de 1 000 euros. Sa principale dépense : une plaque à induction qu’il utilise tous les jours pour cuisiner. \"Je n’achète aucun plat cuisiné d’avance, je fais tout sur place, c’est un outil important pour moi\", témoigne-t-il. Roger Gourion paye environ 450 euros d’électricité par an, mais est éligible au chèque énergie. En 2022, il a perçu 98 euros déduits directement de ses factures. Une économie qui lui permet de \"faire d’autres dépenses : l’assurance, l’alimentaire…\", décrit-il. Envoi automatique D’ici le 30 mai, le chèque énergie sera envoyé automatiquement. Les foyers éligibles n’auront aucune démarche à faire. Une personne seule pourra percevoir 48 euros, et jusqu’à 277 euros pour une famille avec au moins un enfant. L’aide est valable un an pour tout type d’énergie. Au total, 5,6 millions de ménages sont concernés.","date":"2023-04-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["A. Guin","L.Campisi","J.-M. Lequertier","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-5-6-millions-de-foyers-vont-recevoir-le-cheque-energie_5784026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-avril-2023_5745656.html","containsWordGlobalWarming":false}
{"title":"Le festival du Printemps de Bourges serre les prix malgré l’inflation","description":"Le Printemps de Bourges se tient jusqu’au 23 avril avec un défi à relever pour les organisateurs : attirer un large public sans augmenter le prix des places. En effet, cette année, avec l'inflation, les charges sont en hausse.Le Printemps de Bourges, ce sont trois concerts pour le prix d’un dans la même soirée. 200 000 festivaliers se rendent en moyenne à Bourges (Cher) pour une semaine de musique. Les habitués n’hésitent pas à mettre le prix. \"44 euros la place, un petit budget mais on se fait plaisir\", avoue une femme. Ajouté au budget de la soirée, en plus des places, quelques verres et un en-cas entre amis. Alors pour ne pas faire fuir les festivaliers, le Printemps de Bourges a fait un choix fort : ne pas augmenter le prix de ses places. Le coût de l’énergie et l’inflation en cause Pourtant, le budget a explosé en un an, on compte +15% et pas seulement à cause du coût de l’énergie. \"(...) Il y a beaucoup de coûts supplémentaires, l’inflation des cachets artistiques, l’inflation des salaires, l’inflation des techniciens, le manque de main d’œuvre... Tout ça fait que naturellement, le coût d’un festival augmente\", détaille Boris Vedel, directeur général du Printemps de Bourges. Entre le décor et la lumière, les concerts sont de plus en plus impressionnants et plus chers.","date":"2023-04-21T00:00:00.000Z","order":11,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Le Quéré","O. Gardette","M. Dumas","P. Gueny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/festival-le-printemps-de-bourges-s-organise-malgre-l-inflation_5784515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"Consommation : le bonus réparation pourrait doubler","description":"En décembre dernier, le gouvernement lançait le bonus réparation. Seulement, ce dispositif peine à séduire. Comment le relancer ? Éléments de réponse avec le journaliste David Boéri sur le plateau du 12/13, ce vendredi 21 avril.Le bonus réparation, lancé par le gouvernement en décembre dernier, peine à convaincre. Alors, afin de séduire les consommateurs, il pourrait être doublé. \"Les objectifs sont effectivement très loin d’être atteints. En 4 mois, seulement 20 000 appareils ont bénéficié de ce bonus. Et l’état n’a versé que 500 000 euros d’aides. Une goutte d'eau, par rapport aux 62 millions d’euros qui ont été prévu dans le budget pour cette année 2023\", explique David Boéri sur le plateau du 12/13, ce vendredi 21 avril. Vers de nouvelles prises en charge Le journaliste fait savoir que \"toutes les grandes enseignes n’ont pas joué le jeu\", car \"ce bonus d’état peut entrer en conflit avec certains contrats d’assistance payants\". \"Le principe du bonus est de prendre en charge une partie de la facture de la réparation. Dans le barème actuel, c’est une aide de 15 euros pour un aspirateur, de 25 euros pour un lave-linge ou un réfrigérateur et de 30 euros pour un téléviseur\", détaille David Boéri. Afin de relancer ce bonus, le gouvernement pourrait rendre obligatoire la labélisation et proposer de nouvelles prises en charge.","date":"2023-04-21T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/consommation-le-bonus-reparation-pourrait-doubler_5784191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-avril-2023_5745656.html","containsWordGlobalWarming":false}
{"title":"Climat : comment Paris se prépare aux futures canicules","description":"À l’avenir, il pourrait faire jusqu’à 50°C à Paris, selon un rapport publié à la demande de la mairie. Depuis quelques années, on prépare les canicules de demain avec des toits végétalisés ou en enlevant du bitume.Et si la cité admirée du monde entier devenait invivable, avec des étés à 50°C d’ici la fin du siècle ? L’été, Paris se transforme en immense radiateur. Impossible d’échapper aux îlots de chaleur. Dans 60 ans, les jours de canicule seront deux fois plus nombreux, comme les nuits tropicales dépassant les 20°C. Avec ses grandes façades en pierre et son sol bitumé, Paris est une ville minérale, différente des villes du Sud. Plusieurs solutions pour végétaliser La ville plante des arbres. Mais avant de végétaliser, il faut retirer le bitume. Objectif : 40% du territoire d’ici 2040. Des grandes jardinières sont aménagées au pied des arbres. Sur une place, des essences adaptées au changement climatique ont été plantées. D’autres solutions sont envisageables : davantage d’ombrières, de fontaines et de jeux d’eau, des toits repeints en blanc… Et en cas de chaleur extrême, les Parisiens peuvent retrouver refuge dans des parkings, des écoles climatisées ou des stations de métro désaffectées. Ils pourraient même y dormir.","date":"2023-04-21T00:00:00.000Z","order":10,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Piard","L. Adjaoud","E. Maizy","N. Bensmail","C. Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/climat-comment-paris-se-prepare-aux-futures-canicules_5784518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":true}
{"title":"Société : le mariage pour tous fête ses dix ans","description":"Le 23 avril 2013, le mariage pour tous était adopté à l'Assemblée nationale après des débats houleux. Depuis, 70 000 couples gays se sont dits \"oui\".Le 23 avril 2013, la loi Taubira sur le mariage pour tous est adoptée, sous les applaudissements de toute la gauche. Un tournant pour la société française. Cette loi, c’était une promesse de François Hollande pendant la campagne présidentielle. Il a voulu en faire un marqueur de sa politique dès son arrivée au pouvoir. C’est sa garde des Sceaux, Christiane Taubira, qui portera le projet. Le projet a donné lieu à 109 heures de débats. Dans un hémicycle surchauffé, l’opposition est plus que virulente. 70 000 unions Dix ans plus tard, Christiane Taubira se souvient de ces attaques : \"Le déferlement homophobe me paraissait plus grave. J’étais surprise de voir déployer une telle énergie contre les droits d’autres citoyennes et citoyens.\" Les combats étaient également féroces dans la rue. Même si une majorité de Français est favorable au mariage pour tous, les manifestations contre la future loi se multiplient dans toute la France pendant plusieurs semaines. Dans les cortèges, l’UMP est en première ligne. Aujourd’hui, beaucoup font leur mea culpa, Gérald Darmanin en tête. Un mois après l’adoption de la loi, le premier mariage homosexuel est célébré devant la France entière. Il y aura eu plus de 70 000 unions en dix ans.","date":"2023-04-21T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["B. Gelot","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/mariage/mariage-et-homoparentalite/societe-le-mariage-pour-tous-fete-ses-dix-ans_5784203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-avril-2023_5745656.html","containsWordGlobalWarming":false}
{"title":"Politique : les opposants au gouvernement se font entendre avec des casseroles","description":"Depuis quelques jours, les opposants au gouvernement se font entendre grâce à des casseroles. Ce dispositif sonore accompagne désormais les ministres lors de leurs déplacements.L’image devient répétitive. Désormais, lors de chaque déplacement officiel, il y a un concert de casseroles. Ils étaient une cinquantaine dans l’Indre pour accueillir la Première ministre. Le message de ces opposants : pas question de tourner la page de la réforme des retraites. Vendredi 21 avril, au matin, Élisabeth Borne n’est pas allée au contact des manifestants. Elle botte en touche quand elle est interrogée sur cette nouvelle forme de contestation. \"C’est important d’aller à la rencontre des Français. Quand ils veulent bien discuter, d’échanger avec eux et d’être à l’écoute de leurs préoccupations\", indique la cheffe du gouvernement. Un scénario répétitif Des casseroles comme comité d’accueil, le scénario s’est répété pour tous les ministres en déplacement vendredi 21 avril, comme pour Bruno Le Maire à Amiens (Somme). Ces manifestants sont issus d’associations, de syndicats et de partis de gauche. Les premiers concerts ont commencé lundi 17 avril, lors de l’allocution d’Emmanuel Macron. Pour le politologue, Bruno Cautrès, \"on peut clairement dire que ça va empêcher le chef de l’État et empêcher les membres du gouvernement de dire qu’ils sont passés à autre chose\". Cette semaine, d’autres ministres ont annulé leur visite, officiellement pour des raisons d’agenda. Des manifestations étaient prévues lors de leurs déplacements.","date":"2023-04-21T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Méral","N. Grigorciuk","France 3 régions","M. Alphaize","B. Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/politique-les-opposants-au-gouvernement-se-font-entendre-avec-des-casseroles_5784500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"Attentat de la rue Copernic : Hassan Diab reconnu coupable","description":"43 ans après l’attentat contre la synagogue de la rue Copernic, à Paris, qui avait fait quatre morts et des dizaines de blessés, la Cour d’Assises spéciale a condamné le seul suspect, Hassan Diab, à la perpétuité. Sophie Neumayer s’est rendue au tribunal de Paris, vendredi 21 avril.Hassan Diab, unique accusé de l’attentat de la rue Copernic, a été reconnu coupable d’assassinat et de tentative d’assassinat et condamné le 21 avril à la perpétuité. \"La Cour estime que l’attaque a bien été commise au nom de Front populaire de libération de la Palestine et que Hassan Diab était bien poseur de bombe\", relate Sophie Neumayer, présente au tribunal de Paris. \"Les victimes venues en nombre se sont dit fières de la justice, fières d’être Françaises\", ajoute-t-elle. Hassan Diab réside au Canada L’accusé n’était pas présent à son procès. \"Il se trouve au Canada où il vit aujourd’hui\", explique Sophie Neumayer. \"La Cour a prononcé un mandat d’arrêt. Reste à savoir si Ottawa acceptera son extradition. Nous avons pu échanger avec un fondateur du comité de soutien de Hassan Diab. Il annonce que le combat pour son innocence va se poursuivre Outre-Atlantique\", conclut-elle.","date":"2023-04-21T00:00:00.000Z","order":9,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Neumayer"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/justice/attentat-de-la-rue-copernic-hassan-diab-reconnu-coupable_5784512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"Consommation : le chèque énergie attendu par les bénéficiaires","description":"5,6 millions de Français percevront leur chèque énergie d’ici au 30 mai. Cette aide sera envoyée automatiquement aux bénéficiaires. Un soutien précieux en période d’inflation.À Paris, Roger Gourion vit seul avec une petite retraite de 1 000 euros. Tous les jours, il utilise sa plaque à induction. C’est l’appareil qui pèse le plus sur sa facture. Il paye environ 450 euros d’électricité par an, mais il est éligible au chèque énergie. 98 euros sont déduits directement de ses factures. D’ici au 30 mai, le chèque énergie 2023 sera envoyé automatiquement aux bénéficiaires. Ils n’ont aucune démarche à faire. Les revenues du foyer déterminent le montant perçu de 48 euros à 277 euros. 5,6 millions de ménages concernés Une bonne nouvelle pour Sylviane Plateaux à Boulogne-sur-Mer (Pas-de-Calais). Pour 2023, elle percevra 194 euros. Ils viennent s’ajouter aux 200 euros perçus par cette retraitée en décembre, grâce à ce chèque énergie exceptionnel. Au total 5,6 millions de ménages sont concernés par le chèque énergie. Il est aussi cumulable avec d’autres dispositifs pour le fioul et le bois.","date":"2023-04-21T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E.Cornet","M.Collet","A.Jacquet","F.Daireaux","M.Regnier","Z.Berkous","E.Noel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/consommation-le-cheque-energie-attendu-par-les-beneficiaires_5784491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"Santé : l’espérance de vie plus courte à la campagne qu’en ville","description":"Une étude de l’association des maires ruraux de France révèle que l’on vit moins vieux à la campagne qu’en ville. L’écart s’aggrave même au fil des années. Plusieurs facteurs expliquent cette différence.La vie à la campagne paraît paisible et sereine, mais elle n’est pas forcément plus longue. L’espérance de vie y est plus courte qu’en ville, selon une étude de l’association des maires ruraux de France. En moyenne, les hommes habitant en milieu rural vivent 78 ans, contre 84 ans pour les femmes. En milieu urbain, ils gagnent respectivement presque deux ans et un an. L’écart se creuse encore Selon un médecin du Morbihan, cet écart s’explique par les difficultés d’accès aux soins. \"Quand il y a un manque de médecins, les gens attendent et restent traîner avec des pathologies\", observe-t-il. Pour le maire de Kerfourn (Morbihan), le problème est aussi sociologique : \"Il doit y avoir un peu de fonctionnaires, mais il y a certainement plus d’ouvriers qui ont des métiers plus physiques dans les communes rurales.\" Les départements du Nord et de l’Est sont touchés par une mortalité supérieure. Loin des clichés, la région parisienne est, au contraire, une région où l’on vit vieux. L’écart entre la ville et la campagne n’a cessé de se creuser.","date":"2023-04-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["E. Bach","I. Rettig","M. M'Guenor","S. Izad","D. Leroy","P. Miette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-l-esperance-de-vie-plus-courte-a-la-campagne-qu-en-ville_5784017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-avril-2023_5745656.html","containsWordGlobalWarming":false}
{"title":"Paris : accusés d’avoir provoqué un accident, trois policiers placés en garde à vue","description":"Les familles de trois adolescents, blessés alors qu’ils roulaient en scooter à Paris et étaient poursuivis par la police, ont porté plainte pour tentative d’assassinat par personne dépositaire de l’autorité publique. Une jeune fille de 17 ans est toujours entre la vie et la mort.Sur une vidéo, trois adolescents sont aux pieds des policiers. Parmi eux, une jeune fille sérieusement blessée. Ils viennent d’être éjectés de leur scooter. Un accident, d’après la police. Selon la famille, les trois adolescents rentraient de la mosquée sur un seul scooter en libre-service, car il n’y avait plus de bus. À 150 m de leur domicile, ils sont pris en chasse par la police. Méline, une livreuse qui se trouvait juste derrière, affirme que les policiers ont volontairement fait tomber les adolescents avec un \"coup de volant\". Une version corroborée par un témoin anonyme. La version changeante des policiers L’avocat de la famille, Arié Alimi, soupçonne la police d’avoir tenté de dissimuler les conditions réelles de l’accident. \"D’abord, on a demandé aux familles de ne pas parler à l’IGPN. (…) Ensuite, on a demandé à un témoin d’effacer les vidéos dont elle disposait\", explique-t-il. Interviewé le matin du 21 avril, le ministre de l’Intérieur Gérald Darmanin a reconnu que la version des faits des policiers a évolué et \"qu’il faut les suspendre.\" Une enquête a été confiée à l’IGPN. Depuis le matin du 21 avril, les trois policiers ont été placés en garde à vue.","date":"2023-04-21T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["C. Vérove","France 3 Île-de-France","J-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris-accuses-d-avoir-provoque-un-accident-trois-policiers-places-en-garde-a-vue_5784200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-avril-2023_5745656.html","containsWordGlobalWarming":false}
{"title":"Mayotte : ce qu’implique l’opération Wuambushu","description":"Le calendrier de l’opération Wuambushu à Mayotte, impulsée par le ministre de l’Intérieur, Gérald Darmanin, n’est pas encore connu. Trois types d’opérations seront à l’œuvre, selon le journaliste Matthieu Boisseau, qui s’est rendu sur place, vendredi 21 avril.Dès lundi, des bidonvilles sur l’île de Mayotte pourraient être démontés dans le cadre de l’opération Wuambushu. \"C’est une possibilité, mais pas une certitude\", précise le journaliste Matthieu Boisseau, envoyé spécial à Mamoudzou. \"Le calendrier de l’intervention est encore tenu secret.\" Néanmoins, le journaliste informe qu’il y aurait \"trois types d’opération : des démantèlements de bidonvilles, 1 000 logements illégaux à détruire selon Gérald Darmanin\", ainsi que \"des expulsions de sans-papiers, principalement vers les Comores\", et enfin \"des interpellations de délinquants parmi ces bandes qui sèment régulièrement le chaos\". Les Comores refusent d’accueillir plus de ressortissants étrangers Mais le déroulé ne sera pas si simple. Selon Matthieu Boisseau, \"des recours en justice sont toujours possibles contre la destruction de bidonvilles\". Par ailleurs, \"les Comores ont dores et déjà annoncé qu’elles n’accepteraient pas plus de ressortissants étrangers qu’elles ne le font actuellement\".","date":"2023-04-21T00:00:00.000Z","order":7,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Boisseau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/mayotte/mayotte-ce-qu-implique-l-operation-wuambushu_5784503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Couronnement de Charles III : les préparatifs battent leur plein","description":"Charles III sera couronné le 6 mai prochain en l’abbaye de Westminster. Dans les rues de Londres, les préparatifs battent leur plein, pour le plus grand plaisir des touristes.Pendant que Londres dort profondément, les percussions de milliers de sabots raisonnent sur la chaussée. C’est avant-goût de la procession du couronnement en pleine nuit. Les rares passants filment ces instants surréalistes. De nuit comme de jour, chevaux et militaires enchaînent les répétitions. Ils font replonger le centre de Londres dans un autre siècle avec la vieille tradition de la procession royale. \"Ça doit être tellement stressant pour eux. Ils n’auront pas le droit à l’erreur le jour J\", indique une femme. Préparer les chevaux à la foule Des cavaliers escorteront Charles III et Camilla, le 6 mai prochain. Il est important d’habituer les chevaux à la foule. \"Si vous êtes nerveux ou anxieux, vous risquez de le transmettre aux chevaux. Alors, on travaille pour que tout se passe bien\", explique Matthew Power, le chef cocher des écuries royales. D’autant que les chevaux tireront eux-mêmes les carrosses royaux, comme le carrosse d’or d’État. \"Ce carrosse est énorme. […] Il mesure 4 mètres de haut, 7 mètres de long et pèse 4 tonnes\", détaille Sally Goodsir, la conservatrice des Arts décoratifs. Un second carrosse emmènera le couple royal vers l’abbaye de Westminster.","date":"2023-04-21T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["A. Bouleis","M. Septembre","L. Soudre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/roi-charles-iii/couronnement-de-charles-iii-les-preparatifs-battent-leur-plein_5784218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-avril-2023_5745656.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Incendies : au cœur d’une cellule d’enquêteurs du feu en Gironde","description":"L’enjeu de l’été prochain est de lutter contre les incendies. Des cellules composées de gendarmes, pompiers et forestiers se forment depuis 20 ans pour trouver l'origine d'un feu de forêt. Exemple en Gironde.À la frontière de la Gironde et du Lot-et-Garonne, une petite surface de forêt a brûlé il y a quelques jours. Quatre élèves enquêteurs cherchent l’origine de l’incendie. Ils sont forestiers, gendarmes et pompiers et veulent intégrer une cellule de recherche des causes et circonstances des incendies. En concertant leurs connaissances, ils progressent rapidement dans l’enquête, indice après indice. Une cellule d’investigation qui a fait ses preuves \"En voyant que cette phase est exposée et cette phase est plutôt protégée, c’est la notion de protection et d’exposition qui va nous permettre de clairement imaginer que le feu venait de là-bas et s’est propagée dans cette direction\", explique Corentin Fuster, sapeur pompier SDIS Gironde. Une hypothèse est formée : l’incendie était accidentel. Ce type de cellule d’investigation a fait ses preuves dans le sud-est et aura son utilité en Nouvelle-Aquitaine.","date":"2023-04-21T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["T. Milon","V. Piffeteau","L. Pennes"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-au-c-ur-d-une-cellule-d-enqueteurs-du-feu-en-gironde_5784206.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-avril-2023_5745656.html","containsWordGlobalWarming":false}
{"title":"Vacances de printemps : des idées de séjour dans toute la France","description":"À partir du 21 avril au soir, tous les élèves peuvent se déconnecter du quotidien et partir en vacances. L’occasion de s’aérer en bord de mer, ou de découvrir les châteaux de la Loire.La mer. Courir sur le sable mouillé. Jouer pour oublier le bureau. À La Baule (Loire-Atlantique), le soleil est au rendez-vous pour le bonheur des vacanciers. Les restaurants font le plein, et les commerçants se frottent les mains. Dans un camping de La Rochelle, une famille normande est venue profiter du petit-déjeuner en plein air. Les gérants du camping peuvent se réjouir, avec 20% de fréquentation en plus par rapport à l’année précédente. Châteaux de la Loire et accrobranche Pour allier vacances et culture, les châteaux de la Loire sont l’idéal. Certains touristes font une pause sandwich entre deux visites. Sur les bords de la Loire, les vacanciers viennent chercher le calme et la verdure, souvent à vélo. Pour dépenser son énergie, l’accrobranche dans la région de Reims. L’occasion d’avoir, à la rentrée, des souvenirs à se raconter.","date":"2023-04-21T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Cuello","C. Blondiaux","J. Delage","France 3 Régions","A. Derhille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/vacances-de-printemps-des-idees-de-sejour-dans-toute-la-france_5784476.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-21-avril-2023_5745659.html","containsWordGlobalWarming":false}
