{"title":"Inondations dans les Yvelines : auprès des sinistrés","description":"Dans les Yvelines, certains sinistrés tentent autant que possible de sauver les meubles. La Seine a englouti la route. Elle a élargi son lit jusqu'aux habitations. Et quand le moteur de la voiture est noyé, c'est sur les bras qu'il faut pousser. \"Ça pourrait avoir du charme si l'eau était moins froide\", confie un homme qui rame sur une petite barque. L'eau atteint pour l'instant 1,10 mètre. Les habitants sont fatalistes Dans quelques heures, la Seine devrait s'inviter chez Franck et Valérie. Alors, le couple positionne des parpaings sous ses meubles. Si ces habitants gardent le sourire, c'est parce qu'ils sont fatalistes : trois crues majeures vécues ici ces 20 dernières années. Certains ont depuis retenu les leçons du passé. Un voisin du couple a notamment tout prévu pour ne pas être surpris par la soudaine montée des eaux comme ce fut le cas chez lui il y a deux ans.","date":"2018-01-25T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-les-yvelines-aupres-des-sinistres_2579484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations dans l'Aube : les habitants essaient d'échapper à la crue","description":"À Bar-sur-Seine, dans l'Aube, c'est un véritable torrent qui traverse la ville. Le dernier véhicule à circuler dans ce centre-ville submergé, c'est le tracteur de la mairie, qui part à la rescousse des habitants piégés par les eaux. Comme cette retraitée dont la maison est encerclée par les eaux, évacuée avec quelques sacs d'effets personnels. \"C'est mon fils qui me presse de partir autrement, je ne serais pas partie\", explique-t-elle. Un lycée et deux collèges fermés Une montée des eaux et un courant devenus trop dangereux. Une quarantaine de maisons a déjà été évacuée, un lycée et deux collèges ont été fermés et protégés par des sacs de sable. Dans ce garage moto, l'eau s'est déjà infiltrée. Le propriétaire a pu sauver une partie de sa marchandise : \"on a enlevé tout ce qu'on pouvait, on a tout surélevé\", explique-t-il. Ce soir à Bar-sur-Seine (Aube), la pluie retombe, faisant craindre une nouvelle montée des eaux.","date":"2018-01-25T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondation-dans-l-aube-les-habitants-essaient-d-echapper-a-la-crue_2579592.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations : retour sur la situation en amont de la Seine","description":"Condé-Sainte-Libiaire (Seine-et-Marne) est une commune grignotée par la crue. À 50 kilomètres à l'est de Paris, certaines rues de cette commune ont disparu sous l'eau ce jeudi 25 janvier. Ici et là, un jardin, un terrain de football, tout est sous l'eau. Dans un quartier où s'est rendue France 2, les maisons ne sont plus accessibles qu'en barque. Sur place, c'est la Marne, l'un des affluents de la Seine qui déborde. 1 000 foyers privés d'électricité France 2 a suivi un habitant accompagné par des agents de la mairie. Il revient voir sa maison qu'il a évacuée il y a deux jours. \"C'est 10 ans de travaux, c'est 25 ans de crédit, c'est toute ma vie\", explique-t-il. Les dégâts sont déjà conséquents et le niveau pourrait encore monter de 10 centimètres dans la nuit. À 100 kilomètres de là, c'est un autre affluent de la Seine qui inquiète : l'Yonne, jusqu'à 2,88 mètres ce jeudi après-midi.","date":"2018-01-25T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-retour-sur-la-situation-en-amont-de-la-seine_2579480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations en Seine-et-Marne : les habitants de Monterau-Fault-Yonne se préparent au pic de crue","description":"En amont de la Seine, les affluents du fleuve sont gorgés d'eau. À Monterau-Fault-Yonne (Seine-et-Marne), l'eau avait commencé à baisser, mais ce jeudi soir 24 janvier, il repart à la hausse. Sophie Rodier, journaliste à France 2, a pu le constater sur place. \"La Seine, qui est déjà haute, monte très vite ce soir, de plus d'un centimètre par heure.\" Le gaz est coupé Le pic de crue est attendu cette nuit ou demain matin, 25 janvier. La journaliste ajoute : \"Les habitants qui s'apprêtent à passer la nuit sur place sont inquiets, ils se sont préparés en installant des sacs de sable devant leur porte. Le gaz est coupé préventivement. Mais ici, personne ne sait si cela suffira à limiter les effets de la crue.\" La police et les pompiers sont mobilisés au cas ou il faudrait évacuer en urgence des habitants dans la nuit. \"Un gymnase a également été installé sur les hauteurs de la ville pour accueillir les sinistrés si besoin\", précise-t-elle.","date":"2018-01-25T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-seine-et-marne-les-habitants-de-monterau-fault-yonne-se-preparent-au-pic-de-crue_2579590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations à Paris : les bords de Seine paralysés","description":"Depuis quelques jours, la Tour Eiffel se fait voler la vedette : la Seine engloutit les berges. En remontant le fleuve, apparaissent des riverains touchés par la montée des eaux. Il y a d'abord la maison en brique de Nicolas, transformée en bar-restaurant sur plusieurs étages avec terrasse et sous-sol aujourd'hui submergés. L'intérieur n'est plus accessible. Frigos et machines sont sous l'eau. À quelques centaines de mètres, les pompiers viennent chercher deux hommes coincés sur leur péniche. Le RER C à l'arrêt jusqu'au 31 janvier La montée des eaux a contraint le RER C à s'arrêter jusqu'au 31 janvier. Sur le quai, beaucoup de passagers attendent. Visiblement, ils ne sont pas au courant de la situation. À un kilomètre de là, plusieurs entreprises sont aussi à l'arrêt. Une entreprise de ciment doit suspendre son activité jusqu'à la semaine prochaine : l'eau a commencé à pénétrer le site, les sacs de ciment ont été surélevés.","date":"2018-01-25T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-a-paris-les-bords-de-seine-paralyses_2579520.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations à Paris : du niveau normal à la crue historique, quels sont les différents scénarios ?","description":"La Seine atteindra son pic de crue ce vendredi 26 janvier. Au cœur de son studio virtuel, le journaliste Nicolas Chateauneuf illustre la montée des eaux, jusqu'à imaginer le retour d'un scénario catastrophe : la crue centennale de 1910. Le journaliste explique : \"Nous avons reproduit la configuration de la Seine au niveau d'un petit pont à proximité de Notre-Dame de Paris. Le niveau normal de la Seine se situe à deux mètres de hauteur : les voies sont ainsi parfaitement dégagées sur les quais. En 2016, le niveau de la Seine est monté à 6,10 mètres : la couleur de l'eau change, le débit s'accélère, la circulation sur le fleuve est totalement interrompue. Les stations de RER devront être hermétiquement fermées. \" Les dégâts du pire scénario Nicolas Chateauneuf précise : \"Sur la rive gauche, si l'on regarde derrière un mur, apparait le RER C. Si l'eau pouvait entrer, le RER serait totalement inondé, les tunnels pourraient être endommagés, il faut fermer hermétiquement les accès. De l'autre côté, sur la rive droite, on aperçoit une grande bouche d'aération dans laquelle s'engouffre l'eau qui va ensuite inonder les caves, parkings et égouts. Si l'on atteignait le niveau de 1910, niveau historique de 8,62 mètres, l'eau atteindrait le pont, un tiers de la capitale serait envahi par l'eau, 1,5 million de personnes seraient privées d'eau, d'électricité et de chauffage. Les dégâts sont estimés à 30 milliards d'euros au minimum, il s'agirait d'une véritable catastrophe nationale.\"","date":"2018-01-25T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-a-paris-du-niveau-normal-a-la-crue-historique-quels-sont-les-differents-scenarios_2579478.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations : au bord de la Saône, des villages isolés par la crue","description":"Entre la Saône et le Doubs, comme une étrange impression de bord de mer. Un peu partout, des dizaines de routes sont coupées et plusieurs villages en partie inondés. C'est le cas de Navilly (Saône-et-Loire) : dans ce village situé dans une cuvette, on mesure jusqu'à 80 centimètres d'eau dans les rues. Parmi les habitants du village, il y a beaucoup de pêcheurs, bien équipés. Les serres d'un maraîcher ont quasiment disparu. Ici, la plupart des maisons sont surélevées, mais l'eau continue de monter. Sous haute surveillance Vigilance aussi à Chivres (Côte-d'Or), où la plaine s'est transformée en une immense étendue d'eau. Certains quartiers doivent être évacués, même s'ils sont situés très loin du lit de la rivière. \"Derrière moi, à vol d'oiseau 2,5 kilomètres, vous avez la Saône\", confirme une habitante. Il est urgent de protéger les meubles, l'électroménager voire de le déménager chez des amis ou des voisins qui habitent plus en hauteur. Cette nuit, de la pluie est annoncée : pas de quoi faire grimper le niveau des crues, selon les spécialistes. Mais le Doubs, comme la Saône, reste placé sous haute surveillance.","date":"2018-01-25T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-au-bord-de-la-saone-des-villages-isoles-par-la-crue_2579586.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations : faut-il changer les pratiques agricoles ?","description":"Si les fleuves gonflent autant, c'est aussi parce que les eaux ruissellent sur les terres agricoles devenues imperméables. Dans la vallée de Cézy, dans l'Yonne, 45 hectares de blé et de colza pourraient ne pas se relever après la décrue. François Prulière ne peut que constater les dégâts. C'est la quatrième fois en cinq ans que les champs de cet agriculteur sont inondés. Des inondations à répétition dont l'ampleur est accentuée par des décennies de mauvaises pratiques agricoles. De nouvelles pratiques plus respectueuses Normalement, quand il pleut, l'eau s'infiltre dans le sol. Mais, depuis la Seconde Guerre mondiale, certaines méthodes des agriculteurs ont rendu le sol moins poreux, favorisant le ruissellement de l'eau de pluie, directement dans les cours d'eau. En cause : l'accroissement de la taille des exploitations, mais aussi, des engins agricoles qui labourent la terre et ne la laissent pas suffisamment respirer. Aujourd'hui, les agriculteurs ont pris conscience des erreurs du passé. Un tiers d'entre eux aurait adopté de nouvelles pratiques, plus respectueuses du sol, qui pourraient peu à peu retrouver son pouvoir d'absorption de l'eau.","date":"2018-01-25T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-faut-il-changer-les-pratiques-agricoles_2579580.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gers : un bus scolaire percuté par une voiture","description":"Sous l'effet de la collision, le bus scolaire s'est renversé. Les 45 collégiens et leurs professeurs du collège d'Eauze, dans le Gers, sortaient d'une sortie éducative ce jeudi 25 janvier : près d'une trentaine ont été blessés, sept grièvement. Les sauveteurs, intervenus rapidement, saluent le sang froid des collégiens qui ont cassé les vitres pour sortir par leurs propres moyens. Un bilan plus lourd a été évité Le conducteur du véhicule à l'origine de l'accident a été blessé. Il aurait coupé la route du bus scolaire, que la conductrice a tenté de maîtriser avant qu'il ne se renverse, évitant un bilan plus lourd. \"La collision était inévitable, l'embardée aussi. La conductrice a certainement évité un bilan plus lourd\", estime Michel Gabas, maire d'Eauze. Des cellules psychologiques ont été mises en place au collège d'Eauze et dans la ville qui attend des nouvelles des blessés.","date":"2018-01-25T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/gers-un-bus-scolaire-percute-par-une-voiture_2579530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats du 13-novembre : la ceinture d'explosifs de Salah Abdeslam n'a pas fonctionné","description":"Salah Abdeslam était-il déterminé à enclencher sa ceinture d'explosifs le soir des attentats du 13-novembre ? Des analyses de la police scientifique renforcent cette hypothèse : un problème technique l'en aurait empêché. La nuit même des attentats, le terroriste abandonne sa ceinture dans une poubelle à Montrouge (Hauts-de-Seine). Les experts tentent de savoir si elle était défectueuse. Selon eux, les explosifs de type TATP étaient reliés par des fils électriques orange : à l'avant, l'un des câbles était coupé. À l'arrière, un élément du détonateur n'a visiblement pas fonctionné, défaillance liée à la conception de l'explosif. Une autre cible ? Pendant sa fuite en Belgique, où il a été arrêté, Salah Abdeslam a confié à des proches qu'il était déterminé, mais que sa ceinture ne s'était pas déclenchée. Le soir des attentats, il avait abandonné son véhicule dans le 18e arrondissement de Paris. Impossible de connaître sa cible ou de savoir pourquoi, le terroriste refuse toujours de répondre aux enquêteurs.","date":"2018-01-25T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-du-13-novembre-la-ceinture-d-explosifs-de-salah-abdeslam-n-a-pas-fonctionne_2579548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Procès Jawad Bendaoud : le logeur des terroristes du 13-Novembre plaide \"l'ignorance\"","description":"La présidente du tribunal correctionnel de Paris a longuement interrogé ce jeudi 25 janvier Jawad Bendaoud, le logeur des terroristes du 13-Novembre. Dominique Verdeilhan, journaliste à France 2, raconte cette séance mouvementée. \"'Je ne suis pas ami avec les terroristes', dit Jawad Bendaoud. 'Je n'étais pas au courant que ceux qui étaient chez moi avaient tué 130 personnes, je n'étais pas au courant que 2 terroristes étaient en fuite.' Sa logorrhée verbale a duré trois heures.\" Survêtement rouge \"Le débit est rapide, limite excité ; il va même interrompre la présidente du tribunal pour lui expliquer que la première fois qu'il a entendu parler du Bataclan, c'était pendant sa garde à vue\", raconte le journaliste. \"Il va même préciser que le survêtement rouge qu'il porte aujourd'hui dans le box est celui qu'il portait le soir où il a accueilli les terroristes.\"","date":"2018-01-25T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/jawad-bendaoud/proces-de-jawad-bendaoud-le-logeur-des-terroristes-plaide-l-ignorance_2579576.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"LREM : les députés de la majorité marchent-ils tous dans le même sens ?","description":"Fin 2017, une députée de La République en marche s'enflamme contre le projet de loi d'immigration proposé par le gouvernement. Stupéfaction sur le banc des ministres, applaudissements dans les rangs de la France insoumise : il n'en faut pas plus pour suspecter un vent de fronde au sein du parti de la majorité. La députée en question, Sonia Krimi, revendique toujours cette liberté de parole sans pour autant parler de fronde. Un mouvement dans le mouvement ? Pour faire entendre sa différence, elle a rejoint, au même titre qu'une quarantaine de députés de la majorité, le groupe de Brigitte Bourguignon. La plupart préfèrent garder l'anonymat. Tous se rassemblent le mercredi pour partager leurs affinités de gauche, leur perception plus sociale. Les frondeurs du quinquennat de François Hollande sont l'épouvantail de la nouvelle majorité. Richard Ferrand, président du groupe LREM à l'Assemblée, a indiqué ne pas vouloir être à la tête d'un groupe qui comporterait des \"clans\" avant d'ajouter \"on a assez donné\". Un avertissement clair à ceux qui seraient tentés d'exprimer une parole dissidente.","date":"2018-01-25T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/lrem-les-deputes-de-la-majorite-marchent-ils-tous-dans-le-meme-sens_2579560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Violences faites aux femmes : ces médecins qui enquêtent","description":"Au sein de du Grand hôpital de l'Est francilien (réparti sur trois sites en Seine-et-Marne), l'unité médicojudiciaire reçoit chaque jour de nouveaux signalements de femmes battues. Le médecin légiste qui y officie est le seul à pouvoir constater les violences qu'elles ont subi. \"Il faut vraiment insister sur un repérage le plus précoce possible\", explique le docteur Bernard Marc. Dans le cas de cette femme récemment battue venue le consulter, le médecin a quelques heures pour transmettre son rapport à la gendarmerie où le mari violent est en garde à vue. Repérage précoce des violences Chaque année, il expertise ainsi plus d'un millier de femmes aux blessures caractéristiques : coups de poing, marques de doigts ou traces de strangulation. Des indices qui permettront de prouver qu'il ne s'agit pas de simples disputes. Pour éviter des années de souffrance aux femmes, l'hôpital a mis en place un repérage précoce. Depuis 6 mois, toutes les femmes enceintes doivent répondre à ce questionnaire. \"Est-ce que votre partenaire vous a déjà agressée, insultée, humiliée ?\", demande le médecin. 12 % des femmes enceintes disent avoir été victimes de violences au moins une fois. Leur grossesse les rend vulnérables : c'est souvent à ce moment-là que commencent les premières violences.","date":"2018-01-25T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-faites-aux-femmes-ces-medecins-qui-enquetent_2579572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Polémique : une promotion sur la pâte à tartiner crée la pagaille","description":"Dans les supermarchés, les clients se ruent pour acheter de la pâte à tartiner à prix cassé. Sur des images amateurs, on peut voir les clients s'arracher les pots. À l'origine de ces scènes de pagaille et de bousculades, filmées dans plusieurs supermarchés de France, se trouve une promotion lancée par l'enseigne Intermarché : -70 % sur les pots de Nutella, soit 1,41 euro les 950 grammes au lieu de 4,70 euros. Indignation et excuses La marque elle-même dénonce ces prix bradés. Selon elle, \"cette promotion a été décidée de manière unilatérale par l'enseigne Intermarché\". La marque \"déplore cette opération et ses conséquences qui créent confusion et déception dans l'esprit des consommateurs\". Un responsable de plusieurs magasins Intermarché assume la promotion. Ces incidents interviennent alors que le gouvernement s'apprête à présenter une loi limitant les promotions à la suite des états généraux de l'alimentation. Stéphane Travert, ministre de l'Agriculture, déclare qu'il ne sera \"plus possible d'appliquer des prix abusivement bas\". L'enseigne s'excuse pour ces désagréments, mais maintient son offre prévue jusqu'au samedi 27 janvier.","date":"2018-01-25T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/polemique-une-promotion-sur-la-pate-a-tartiner-cree-la-pagaille_2579488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pollution lumineuse : comment faire revenir la faune","description":"Depuis l'espace, la nuit noire n'existe plus. Les villes brillent. Cette pollution lumineuse perturbe les animaux, comme les oiseaux migrateurs qui perdent leurs repères ou les tortues marines attirées par la lumière et non par la mer. Alors, comment préserver la nuit et avec, les animaux nocturnes ? Des lampadaires nouvelle génération Un éclairage trop intense qui affecte les espèces, le problème est encore plus aigu dans les grandes villes. C'est pourquoi Lille (Nord) s'est lancée dans un programme ambitieux pour réduire ses lumières, avec une première en France dans un parc très prisé des coureurs : la création d'une trame noire, deux kilomètres aménagés avec 300 lampadaires nouvelle génération. Ils n'émettent notamment pas les lumières qui attirent et détruisent les insectes. L'espoir : faire revenir certaines espèces de chauves-souris, des vers luisants et des papillons aujourd'hui disparus.","date":"2018-01-25T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/pollution-lumineuse-comment-faire-revenir-la-faune_2579486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-janvier-2018_2568575.html","containsWordGlobalWarming":false,"media":"France 2"}
