{"title":"Woody Allen fête ses 80 printemps","description":"C'est un homme capable d'avoir assez d'idées pour réaliser un film par an depuis 50 ans. Woody Allen a traversé les époques en s'attaquant à différents styles de films : sa période burlesque dans les années 1970, où il fait notamment jouer un tout jeune Sylvester Stallone, ses comédies dramatiques lors de la décennie suivante, avec le célèbre \"Manhattan\". Un génie de la mise en scène Et puis depuis 25 ans, toutes les stars d'Hollywood et même les femmes de président se pressent pour tourner avec lui. Marie-Christine Barrault a eu la chance de faire l'expérience en 1980, dans \"Stardust Memories\". \"J'étais fascinée de voir sa maîtrise de la mise en scène, parce que finalement, on parle beaucoup plus des scénarios, de son jeu d'acteur, mais souvent pas beaucoup de la mise en scène. J'avais l'impression de voir un enfant ultra doué jouant avec son Meccano\".","date":"2015-11-27T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/woody-allen-fete-ses-80-printemps_1196829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"COP21 : une forte mobilisation","description":"La COP21 fédère. Ce samedi 28 novembre, beaucoup ont bravé l'état d'urgence partout dans le pays pour le climat. Les militants font preuve d'imagination. À Nantes, ils ont fait la ronde. À Auch, ils ont fait une chaine humaine pour dire l'urgence climatique. Pas question de renoncer : les Alsaciens se sont rendus en Allemagne pour participer à une grande manifestation. À Villepinte, 5 000 jeunes sont réunis depuis jeudi pour trouver leurs propres solutions au réchauffement climatique. Pétition écolo Ce vendredi atelier création de dentifrice. Une solution écolo pour faire avancer la planète. Des jeunes que la menace d'attentat n'a pas découragés. \"Au contraire\", explique Rachel Joseph, organisatrice de l'évènement. \"Cela nous pousse à réagir, et au plus vite\". À la basilique de Saint Denis, toutes les religions étaient représentées pour prier pour la planète. Une pétition a ensuite été transmise à Nicolas Hulot. Il doit transmettre leur message de paix aux participants de la COP21.","date":"2015-11-27T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-une-forte-mobilisation_1196821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":true}
{"title":"COP21 : les militants écologistes dénoncent des dérives de l'état d'urgence","description":"L'état d'urgence n'en finit pas de soulever des questions. Alors que la COP21 va débuter, dimanche 29 novembre, des mouvements écologistes dénoncent des mesures trop sévères contre leurs militants, qu'ils estiment victimes de dérives policières et judiciaires. Des personnes \"susceptibles de troubler l'ordre public\" Joel Demenjoud a vu vingt policiers débarquer chez lui, jeudi 26 novembre. Le militant, assigné à résidence, doit régulièrement pointer au commissariat. \"Je n'ai pas le droit de quitter Malakoff pendant quinze jours, déplore-t-il. Je ne comprends pas ce qu'on me reproche. Je subis une sanction sans fondement judiciaire.\" Pour le ministère de l'Intérieur, cette mesure est justifiée. \"Les personnes assignées à résidence sont susceptibles de troubler l'ordre public, affirme Pierre-Henry Brandet, le porte-parole du ministère de l'Intérieur. Personne ne comprendrait que l'on ne prenne pas toutes les mesures possibles dans le cadre de l'état d'urgence.\"","date":"2015-11-27T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/etat-d-urgence-des-derives_1196805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"Nouvelle fusillade aux Etats-Unis","description":"Un forcené fait de nouveau parler de lui aux États-Unis. Une fusillade a fait 3 morts et plusieurs blessés dans un centre du Planning familial dans le Colorado. Les forces de l'ordre ont arrêté le tireur présumé après cinq heures de coups de feu. Robert Dire s'est finalement rendu. À ce stade, on ne connait pas ses motivations. Déséquilibré ou militant antiavortement ? Dans l'après-midi de vendredi 27 novembre, il pénètre dans un centre du Planning familial qui pratique des avortements, armé d'un fusil. Il ouvre le feu et prend en otage plusieurs personnes. La police parvient à évacuer des dizaines de patientes et de membres du personnel médical. Entre temps, le tireur abat deux civils et un policier venu prêter main-forte à ses collègues. Il blesse neuf autres personnes. À l'heure actuelle, les autorités ne savent pas s'il s'agit d'un déséquilibré ou d'un militant antiavortement. Cette nouvelle fusillade a suscité une réaction de colère de Barack Obama qui demande, une nouvelle fois, un contrôle accru sur le port d'armes à feu aux États-Unis.","date":"2015-11-27T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/nouvelle-fusillade-aux-etats-unis_1196835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"Égypte : le mystère de la tombe de Toutankhamon en passe d'être découvert ?","description":"Depuis des siècles, l'Égypte aime les secrets et les mystères. Ses temples et ses ruines fascinent. Coup de tonnerre ce 28 novembre au matin quand le ministre des Antiquités a fait une déclaration qui pourrait changer la face de l'Égypte antique. \"On a fait une découverte derrière les murs ouest et nord. Il pourrait s'agir d'une autre chambre funéraire\", a déclaré Mamdouh Al-Damati. Des recherches depuis 1922 Une pièce cachée dans la vallée des Rois au fond du tombeau de Toutankhamon. Les murs ont été scannés pour la première fois. Cette découverte est de grande importance. Car à côté de la salle funéraire de Toutankhamon, il pourrait exister un autre tombeau. Et ce serait peut-être celui de la reine Néfertiti, une des épouses d'Akhenaton, le père de Toutankhamon. Jamais sa tombe ne fut découverte. Si l'hypothèse s'avère juste, ce serait la suite de légendaires recherches démarrées en 1922 par les archéologues. Les experts estiment à trois mois le temps qu'il faudra afin de pouvoir rejoindre cette chambre mystérieuse. Le suspense ne fait que commencer.","date":"2015-11-27T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-le-mystere-de-la-tombe-de-toutankhamon-en-passe-d-etre-decouvert_1196811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"COP21 : des installations construites pour les négociations","description":"La 21ème Conférence des partis démarre officiellement demain 29 novembre au Bourget (Seine-Saint-Denis). Sur place, Lorraine Gublin explique le dispositif gigantesque mis en place pour l'occasion. \"Il y a une dizaine de bâtiments ici, et plus de la moitié ont été construits spécialement pour l'évènement. Il y a notamment cette immense salle de négociation qui peut accueillir 2 000 personnes. C'est là que tous les chefs d'État défileront à la tribune lundi.\", explique-t-elle. Un espace pour le public On trouve également 32 salles de réunion, un centre de presse qui doit pouvoir accueillir 3 000 journalistes. \"Fait exceptionnel, il y a pour cette COP, un espace réservé au grand public. On attend 10 000 visiteurs\", note la journaliste. Les chefs d'État ne seront au Bourget que lundi 30 novembre, mais les négociations commenceront dès demain.","date":"2015-11-27T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/cop21-des-installations-construites-pour-les-negociations_1196823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"COP21 : la circulation sera très compliquée pendant deux jours en Île-de-France","description":"Des dizaines de chefs d'Etat à Paris, des mesures de sécurité renforcées après les attentats du 13 novembre : l'ouverture de la COP21, dimanche 29 et lundi 30 novembre, demandera des mesures d'organisation exceptionnelles. Pour les franciliens, ce sont donc deux jours de circulation très compliquée qui s'annoncent. Les explications de France 2. >> CARTES. Les routes fermées dimanche et lundi en région parisienne en raison de la COP21 \"Un cauchemar\" pour les transporteurs routiers La circulations sur les autoroutes A1 et A6 ne se feront que dans un sens sur certains plages horaires, de même que sur une partie du périphérique. Les voies sur berge de Paris seront fermées de 16h à 21h, dimanche. Lundi; ce sont les axes d'accès au Bourget, où se tient le sommet sur le climat, qui seront fermés. Des mesures qui compliqueront la vie des automobilistes, mais encore plus celle des entreprises. \"C'est un cauchemar\", explique la responsable d'une entreprise de transports routiers. La circulation dans les transports en commun sera gratuite, dimanche et lundi, mais la préfecture de police déconseille de les utiliser. Reste le vélib, qui sera lui aussi gratuit, mais n'est accessible que dans Paris et certaines communes de la proche banlieue.","date":"2015-11-27T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/video-cop21-la-circulation-sera-tres-compliquee-pendant-deux-jours-en-ile-de-france_1196801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"COP21 : le sommet sur le climat, un événement ultra sécurisé","description":"Omniprésentes, les forces de l'ordre quadrillent déjà le site de la conférence sur le climat au Bourget (Seine-Saint-Denis). Il est impossible de rentrer sans montrer patte blanche : des portiques de sécurité sont installés et des badges sont indispensables. Quelque 2 800 policiers et gendarmes, des militaires, des gardes de sécurité de l'ONU et des centaines de vigiles privés sont mobilisés. Un déploiement massif est également visible dans la capitale, où 6 300 hommes sont déployés. Des restrictions exceptionnelles Quelques 15 000 membres des forces de l'ordre surveillent en outre les frontières, comme près de Strasbourg. Vérification d'identité, ouverture des coffres, la procédure est inhabituelle pour les automobilistes. \"Près de 1 000 personnes ont été empêchées d'entrer sur le territoire national en raison du risque que ces personnes pouvaient représenter pour l'ordre public et la sécurité dans notre pays\", a expliqué Bernard Cazeneuve, samedi. Sans compter les restrictions exceptionnelles dans les commerces. À partir de samedi soir et jusqu'au 13 décembre, impossible d'acheter des combustibles pour chauffage ou des bonbonnes de gaz. Selon la préfecture de police des Paris, ces produits pourraient être utilisés pour fabriquer des produits incendiaires et jetés contre les forces de l'ordre.","date":"2015-11-27T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-le-sommet-sur-le-climat-un-evenement-ultra-securise_1196803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"Tunisie : le proche d'une victime de l'Etat islamique crie sa colère et son incompréhension","description":"La Tunisie au cœur de la folie meurtrière jihadiste. Un groupe affilié à l'Etat islamique a décapité un jeune berger dans une zone reculée du pays. À la télévision, son cousin a crié sa colère et son incompréhension. \"Nous avons peur, nous ne pouvons plus nous permettre d'aller travailler !\", s'exclame-t-il. Une spirale infernale Son cousin, tué alors qu'il emmenait paître son troupeau le 12 novembre, avait 16 ans. Il a croisé la route d'islamistes qui ont fait de cette région leur base arrière. Les larmes aux yeux, le cousin du jeune berger confie son désarroi et son envie d'en découdre avec les terroristes : \"Nous avons besoin d'une caserne pour nous battre\". Pour la journaliste Samah Soula, \"ce garçon est devenu un symbole\". \"La méthode choque également beaucoup, car la tête du jeune berger a été envoyée à sa famille, explique-t-elle. La Tunisie est dans une spirale infernale : terrorisme, désertion des touristes, désinvestissement et misère et tentation du jihad.\"","date":"2015-11-27T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/tunisie-les-islamistes-poursuivent-leurs-exactions_1196831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses du bal des débutantes","description":"Elles se prennent pour des princesses le temps d'une soirée. À l'occasion du bal des débutantes, des jeunes filles de la jet-set du monde entier se retrouvent à Paris pour une soirée exceptionnelle. Dans le salon de cet hôtel de luxe parisien, un photographe installe ces jeunes filles bien nées pour une séance photo. Elles ont toutes moins de 22 ans et sont de riches héritières. Elles sont jeunes et déjà des stars sur internet. Il y a quelques jours, Sonia Ben Amar, la fille d'un riche homme d'affaires tunisien essaye sa robe. \"Je me sens comme une princesse\", dit-elle. À 16 ans, elle sait déjà très bien gérer son image. Jeunesse ultra connectée Olivia Alizé est elle aussi une star d'internet, mais elle est la seule à avoir été sélectionnée pour son talent. À 17 ans, elle a inventé un test pour détecter le virus Ebola. Une découverte couronnée par Google. \"Je dois devenir un exemple\", explique-t-elle. La veille du bal, la pression augmente pour les jeunes filles qui se préparent. Une jeunesse connectée pour qui le bal des débutantes est une véritable consécration, loin de leurs ordinateurs.","date":"2015-11-27T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/dans-les-coulisses-du-bal-des-debutantes_1196839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"Coalition contre l'Etat islamique : le rôle clé de la Grande-Bretagne","description":"Le parlement britannique doit se prononcer bientôt sur les frappes en Syrie. Les partis politiques sont divisés sur cette question. Pour Loïc de la Mornais, l'incertitude demeure quant à la décision du parlement. \"Le Royaume-Uni bombarde déjà l'État islamique en Irak et n’est pas sûr de vouloir faire la même chose en Syrie. Il y a deux raisons essentielles: la première c'est de savoir si ces frappes seront efficaces ou pas. Dans un deuxième temps, les Britanniques sont traumatisés par l'intervention militaire en Irak en 2003\", souligne Loïc de la Mornais. Un parti divisé \"Le cas est différent. Il y a ici un vrai mouvement de solidarité après les attentats de Paris. David Cameron pourrait donc faire passer ce vote la semaine prochaine, mais les travaillistes de leur côté restent divisés. Il y a une crise interne sur cette question au sein du parti travailliste. Malgré tout, le vote devrait passer la semaine prochaine, car David Cameron a la majorité absolue au Parlement\", conclut le journaliste.","date":"2015-11-27T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/coalition-contre-l-etat-islamique-le-role-cle-de-la-grande-bretagne_1196827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls face aux habitants d'Evry","description":"Manuel Valls était de retour dans sa ville de l'Essonne, Évry, vendredi soir. Il s'est livré à une conversation avec les habitants à propos des attentats. Le Premier ministre s'est du coup livré à des confessions inhabituelles. \"La boule au ventre, moi je l'ai depuis le mois de janvier. Elle ne me quitte pas et m'empêche de dormir\", a confié le Premier ministre. Dans le public, beaucoup de questions sur la sécurité renforcée depuis les attaques. Pas de circonstances atténuantes pour les terroristes Manuel Valls a aussi répondu à ceux qui l'accusent de mener une politique trop sécuritaire. \"Ils veulent nous détruire (...) la seule réponse c'est détruire\". Enfin, il refuse que l'on trouve des circonstances atténuantes aux terroristes. Mardi, il reçoit les responsables parlementaires pour un premier point sur la prolongation de l'état d’urgence.","date":"2015-11-27T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/manuel-valls-face-aux-habitants-d-evry_1196819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
{"title":"En montagne, on profite des premières descentes","description":"Premières glisses sur les pentes du Vercors. Une neige froide et légère, l'idéal pour commencer la saison, ici en Isère. \"Elle est plutôt sympa. C'est la première fois que je prends mon snow et on se régale\", témoigne un jeune homme au micro de France 2. On s'est pressé dès l'ouverture de la station pour profiter des conditions météo. À 9h ce 28 novembre, devant les caisses, c'était déjà l'affluence. Le bonheur des professionnels Cette ouverture précoce réjouit les loueurs de matériel. Contrairement à l'année dernière, l'activité démarre au mieux. La neige est tombée en début de semaine, pas moins de 50cm. Alors la station a rappelé les saisonniers et remettre en service le matériel. L'engouement de la reprise fait parfois oublier les dangers du ski, alors les pisteurs se remettent à baliser le domaine. Et si le soleil n'est pas encore de la partie, les bonnes sensations sont de retour.","date":"2015-11-27T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/en-montagne-on-profite-des-premieres-descentes_1196825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-novembre-2015_1186425.html","containsWordGlobalWarming":false}
