{"title":"Covid-19 : les médecins appellent au reconfinement","description":"Suite à l’évolution de l’épidémie, de plus en plus de médecins demandent un nouveau confinement. Ils souhaitent des mesures plus fortes, et tout de suite. \"Est-ce qu’on les prend au mois de mars, avec tous les inconvénients que ça peut avoir (...) mais en même temps d’avoir des hôpitaux surchargés ou (...) un peu plus tôt, pour faire en sorte de baisser le nombre de cas pour passer finalement l’hiver sans avoir une submersion totale des hôpitaux\", interroge le Pr. Renaud Piarroux, de l’hôpital de la Pitié-Salpêtrière à Paris. Pas encore saturés, les hôpitaux se remplissent néanmoins. On comptait mercredi 20 janvier 2 842 patients Covid en réanimation, un chiffre assez proche de celui qui avait déclenché le deuxième confinement. Reconfinement partiel ou global Le virus a changé et muté, et ce sont désormais les variants qui inquiètent les médecins. \"Ces variants sont réputés pour ne pas être plus mortels, si vous avez plus de cas hospitaliers, au bout du compte vous aurez plus de ces formes graves\", explique le Dr. Benjamin David, infectiologue à l’hôpital Raymond Poincaré de Garches (Hauts-de-Seine). Les médecins réclament donc un reconfinement, qui pourrait prendre plusieurs formes : pour toute la population ou simplement les plus fragiles. La balle est désormais dans le camp du gouvernement.","date":"2021-01-21T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","Y.Relat","F.Badaire","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-les-medecins-appellent-aureconfinement_4267053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : le couvre-feu à 18 heures est-il efficace ?","description":"Dès le 2 janvier, le gouvernement a décidé d'instaurer un couvre-feu à 18 heures dans 15 départements du territoire. Et à partir du 8 janvier, le taux d’incidence, c’est-à-dire la circulation du coronavirus, a commencé à baisser, note Ambroise Bouleis, journaliste France Télévisions sur le plateau du 20 heures, jeudi 21 janvier. Au bout de 15 jours, la diminution a atteint 17%. Des résultats encourageants “Dans les autres départements, le taux d’incidence est resté globalement stable, avec même une légère augmentation”, poursuit-il. Le gouvernement estime que les résultats obtenus dans les 15 départements pionniers sont encourageants, mais qu’il faut attendre encore un peu pour voir si cette tendance se confirme. En effet, malgré un recul du taux d’incidence, celui-ci reste encore très haut. Il est même bien souvent supérieur à celui des autres départements.","date":"2021-01-21T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["A. Bouleis"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-couvre-feu-a-18-heures-est-il-efficace_4267085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les hôpitaux craignent d’être submergés par le nombre de patients","description":"À Marseille (Bouches-du-Rhône), une ambulance transporte un patient de 69 ans atteint d’une forme grave du Covid-19. Il arrive de l’hôpital d’Antibes (Alpes-Maritimes) qui est saturé. Une impression de déjà vu pour les soignants dont certains craignent déjà d’être submergés par le nombre de patients. “On est plein, déjà”, indique Emmanuel Cantais, chef du service de réanimation de l’hôpital Saint-Joseph. Dans cet établissement, les admissions en réanimation de patients infectés par le Covid-19 sont redevenues quotidiennes. “Il faut passer en mode Covid” “On est déjà très haut en saturation dans les régions”, informe Damien Mascret, journaliste France Télévisions sur le plateau du 20 Heures. Que se passe-t-il lorsque l’on dépasse 100% de saturation dans tous les services de réanimation ? “Il faut passer en mode Covid, c’est-à-dire ouvrir de nouveaux lits, réaffecter du personnel, aménager des transferts”, énumère celui qui est aussi médecin.","date":"2021-01-21T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["M. Septembre","C. La Rocca","N. Thevenot","D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-hopitaux-craignent-detre-submerges-par-le-nombre-de-patients_4267087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vaccin contre le Covid-19 : casse-tête dans les départements pour assurer la seconde injection","description":"Dans un centre de vaccination à Mâcon (Saône-et-Loire), les personnes se font vacciner chaque jour. Depuis mercredi 20 janvier, il n’est plus possible de prendre de rendez-vous. Cette précaution est nécessaire pour pouvoir assurer l’injection de la seconde dose de vaccin aux personnes ayant reçu la première. \"On a suspendu les rendez-vous. Avec les doses qui sont prévues, on a pris des rendez-vous jusqu’au 15 mars\", explique le commandant Philippe Delaie, chef du centre de vaccination. Des comptes d’apothicaire La région Bourgogne-Franche-Comté a reçu 106 000 doses de vaccins, à répartir entre tous les centres. Vacciner de nouvelles personnes tout en assurant la deuxième injection est un véritable casse-tête. À Antibes (Alpes-Maritimes) aussi, il faut s’adapter au nombre de livraisons. \"Nous ne pouvons pas laisser ceux qui ont déjà été vaccinés dans le cadre de cette première étape, rater le cadre de la deuxième étape\", explique Bernard Gonzalez, le préfet du département. Dans le Bas-Rhin, huit centres de vaccination vont fermer la semaine prochaine pour assurer les secondes injections.","date":"2021-01-21T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["C.Sinz","O.Longueval","P.Eveque","R.Laurentin","France 3 Regions"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-casse-tete-dans-les-departements-pour-assurer-la-seconde-injection_4267093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vaccin contre le Covid-19 : Pfizer livrera moins de flacons que prévu","description":"C’était une “bonne nouvelle“ pour la vaccination. Au lieu des cinq doses annoncées, les flacons livrés par le laboratoire américain Pfizer en contenaient finalement six. Plusieurs pays comptaient sur ce surplus pour accélérer leur campagne de vaccination. L’entreprise a finalement annoncé jeudi 21 janvier qu'elle allait livrer moins de flacons. “Ici en Belgique, cette décision du laboratoire Pfizer pose déjà problème, indique Julien Gasparutto, journaliste France Télévisions, en direct de Bruxelles (Belgique). Le pays a dû revoir sa copie et stopper la vaccination de ses soignants dans les hôpitaux flamands car il sait qu’il n’obtiendra pas autant de doses qu’espérées dans les prochaines semaines.“ Une sixième dose pas systématique “Plusieurs médecins avancent le fait que pour obtenir cette sixième dose, cela nécessite une technique particulière, et que cette sixième dose n’est pas systématique dans tous les centres de vaccination“, poursuit le journaliste, avant de conclure : “c’est un nouveau couac qui rend encore un peu plus complexe la livraison des vaccins en Europe“.","date":"2021-01-21T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["J. Gasparutto"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-pfizer-livrera-moins-de-flacons-que-prevu_4267065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : à Manaus, au Brésil, les autorités n’ont pas anticipé la deuxième vague","description":"En banlieue industrielle de Manaus, au Brésil, une scène se répète chaque jour : la foule se presse devant l’unique fabricant d’oxygène pour les particuliers de la ville. La capitale amazonienne est asphyxiée, alors ses habitants n’ont pas d’autre solution que de se débrouiller par leurs propres moyens. Tous n’ont en effet pas les moyens d’offrir une place en hôpital privé à leurs proches. Seconde vague pas anticipée C’est le cas de Davi Avelino Leal, dont le père est infecté. Il attend depuis huit heures pour pouvoir recharger une bouteille d’oxygène. “La majorité des gens ici, comme moi, se sont résolus à monter une sorte d’unité d’urgence à la maison, mais sans oxygène, on arrivera à rien”, commente-t-il. “Comme c’est un nouveau virus, il y a toute une série de spéculations. Ce mythe de l’immunité collective, auquel on a cru, a eu pour conséquence que les autorités n’ont pas anticipé cette deuxième vague”, explique Jesem Orellana, épidémiologiste.","date":"2021-01-21T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["F. Lothaire"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-amanaus-au-bresil-les-autorites-nont-pas-anticipe-la-deuxiemevague_4267099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Budget : déficit budgétaire record de 178 milliards d'euros en 2020","description":"L’année 2020 a dynamité les comptes publics. En 2020, le déficit de l’État a explosé, pour atteindre 178 milliards d’euros, du jamais vu depuis la Seconde guerre mondiale. Rien qu’avec le fonds de solidarité, 2,4 milliards d'euros ont été dépensés pour l’hôtellerie et la restauration, 1,9 milliard pour les commerces, et plus d’un milliard pour les transports. Plus de recettes fiscales Le déficit est toutefois un peu moins mauvais que redouté, grâce aux recettes fiscales. Dans une marbrerie, les ventes sont reparties après le premier confinement. \"Les gens veulent ça, ils se sont jetés dessus, se réjouit Philippe Ledrans, PDG de la Marbrerie des Yvelines. Actuellement en stock j’en ai 40 tonnes, on fait des cuisines les unes derrière les autres avec ce matériau\". Plus de chiffre d’affaires pour les entreprises, c’est plus de TVA dans les caisses de l’Etat : 400 000 euros dans le cas de Philippe Ledrans au premier semestre, et le double, soit 800 000 euros, au second.","date":"2021-01-21T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["PL.Monnier","A.Girault-Carlier","B.Veran","L.Le Moigne","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/deficit/budget-deficit-budgetaire-record-de-178-milliards-d-euros-en-2020_4267103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Économie : des emplois créés grâce aux relocalisations","description":"À Saint-Pierre-Montlimart (Maine-et-Loire), il y a encore un an tous les vêtements proposés par l’entreprise TBS étaient fabriqués en Asie. Désormais, une partie est fabriquée en France. “On a constaté l’été dernier un engouement et une bonne performance de nos ventes sur le produit made in France“, explique Céline Delion, directrice des achats de la marque. Trois personnes ont ainsi été recrutées. 30 relocalisations en France en 2020 Fait rare en 2020, le nombre de relocalisations est plus important que le nombre de délocalisations, de 30 contre 25. Le plan de relance encourage la production en France. Une usine de Moosch (Haut-Rhin), qui découpe et emballe des cotons démaquillants, va ainsi toucher une aide de 650 000 euros. Afin d’encourager les relocalisations, l’État veut dépenser 600 millions d’euros sur deux ans.","date":"2021-01-21T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","C. Arnold","E. Maizy","R. Massini","E. Bonnasse","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/economie-des-emplois-crees-grace-aux-relocalisations_4267101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crise sanitaire : la reconversion forcée des pilotes d'avion","description":"Le secteur de l'aérien ne redevrait pas retrouver son niveau d’avant-crise avant 2024. Que faire des milliers de pilotes qui ne volent plus ? “Un pilote qui ne vole pas, plus le temps passe, moins il est employable“, explique anonymement un co-pilote français. Ce dernier a accepté un contrat d’auto-entrepreneur dans une compagnie low-cost d’Europe de l’Est. Il ne gagnera ce mois-ci que 300 euros. Les abus sont de plus en plus fréquents, certaines compagnies allant même jusqu'à demander aux pilotes de payer pour pouvoir voler. En Suisse, une reconversion vers le train Faute de travail, de nombreux pilotes optent pour la reconversion. En Suisse, une idée a émergé : transformer les pilotes d’avion en conducteurs de train. C’est le cas de Carlos Spruengli, qu’ont rencontré les journalistes de France Télévisions. Il s’apprête à signer un contrat dans une compagnie ferroviaire. “C’est comme dans une relation, raconte-t-il. Si l’autre partie ne veut rien de toi, alors tu dois prendre ton orgueil et continuer…“.","date":"2021-01-21T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["J. Bigard","O. Palomino","A.-D. Sayada","K. Annette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/crise-sanitaire-la-reconversion-forcee-des-pilotes-d-avion_4267071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : Joe Biden lance une offensive contre le Covid-19","description":"La décoration de la Maison Blanche a été changée en quelques heures, pour accueillir jeudi 21 janvier le nouveau couple présidentiel. Dans le Bureau ovale trône déjà des photos de la famille Biden et le buste d’un leader syndical et défenseur des droits civiques. Sitôt installé, Joe Biden a averti ses équipes : l’époque des insultes et du harcèlement est révolue. Sa première journée de travail a été très largement consacrée à la lutte contre le Covid-19, jeudi 21 janvier. Nouveaux budgets Le nouveau président américain alloue de nouveaux budgets et impose le port du masque partout où il en a le pouvoir, notamment les bâtiments fédéraux. Il veut aussi remettre à plat le plan de vaccination national, qui traîne trop à son goût. Très prochainement, le 46e président des États-Unis devrait prendre une autre décision symbolique, en faisant retirer tous les blocs de béton et grilles qui ceinturent la Maison Blanche.","date":"2021-01-21T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["L. De La Mornais","T. Donzel","F. Fougère"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-joebidenlance-une-offensive-contre-le-covid-19_4267105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Environnement : l’agrivoltaïsme séduit les agriculteurs","description":"Sous le soleil du Var à Rians, les panneaux photovoltaïques produisent de l’électricité et sont un rempart face au changement climatique pour les vignes de Gautier Hugues, qui étaient régulièrement abîmées par des épisodes extrême de grêle ou forte chaleur. Désormais, les panneaux solaires jouent le rôle d’un parasol au-dessus de sa vigne. Il peut les déployer en fonction des conditions météo et y accrocher des filets anti-grêle. \"Ce qu’on veut c’est vivre de notre métier, confie-t-il. Ce qu’il faut c’est passer le cap et investir dans ce qu’il faut pour arriver à survivre, tout simplement.\" Pendant que sa vigne pousse, les panneaux emmagasinent de l’énergie, de quoi approvisionner l’équivalent de 40 foyers en électricité. Investir pour l’avenir L’agrivoltaïsme représente en France 13% de la production d’énergie solaire. De plus en plus d’agriculteurs choisissent de surcroit de cultiver sous les panneaux, des kiwis, des herbes aromatiques ou des fleurs. Anthony Frémiot, à Hyères, a décidé d’investir pour protéger sa production de pivoines. L’année dernière, il a perdu 50% de résultat sur son exploitation à cause des aléas climatiques, et a décidé d’emprunter 150 000 euros. Il revend l’énergie produite par les panneaux au fournisseur d’électricité, ce qui devrait couvrir son investissement.","date":"2021-01-21T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","L.Krikorian","O.Sauvayre","Images Drone : Ombrea"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/environnement-lagrivoltaisme-seduit-les-agriculteurs_4267107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Crise sanitaire : les étudiants touchés de plein fouet","description":"Lola, élève en classe préparatoire à Paris, fait partie des étudiants durement touchés par la crise liée au Covid-19. Comme des milliers de jeunes en France, elle n’a pas les moyens de s’acheter à manger. Elle participe donc régulièrement à des distributions alimentaires. Ce soir-là, l’association a dépanné plus de 300 étudiants, soit 50% de plus chaque semaine depuis novembre. 640 euros de loyer pour 11m2 Lola vit seule dans 11m2, un studio qu’elle loue 640 euros, et qu’elle règle avec sa bourse et ses allocations logement. “Quand on déplie le canapé, on n’a plus beaucoup de place pour bouger“, ironise-t-elle. “Ce confinement se traduit par beaucoup d’anxiété et de stress, que je n’avais pas avant. On essaie de trouver des solutions avec un soutien psychologique, via l’établissement scolaire de la prépa. C’est vrai que ce n’est pas facile en ce moment“, reconnait-elle.","date":"2021-01-21T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["E. Beraryha-Lazarus","P. Gaugry","A. Maurial","@Cat&cie"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/crise-sanitaire-les-etudiants-touches-de-plein-fouet_4267111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Recherche : qu'est-ce que le quantique, le secteur pour lequel Emmanuel Macron débloque 1,8 milliards d'euros ?","description":"L’ordinateur quantique, ou \"le graal de l’informatique\", résume Nicolas Chateauneuf dans le JT du 20 Heures de France 2. \"Imaginez une machine 100 millions de fois plus rapide que les ordinateurs les plus puissants\", explique le journaliste. Ces ordinateurs d’un nouveau genre pourraient en effet \"révolutionner la recherche\", notamment pour élaborer \"de nouveaux médicaments ou vaccins en calculant le meilleur assemblage de molécules\", mais aussi \"pour faire tourner des simulations du climat plus précises, mettre au point de nouveaux matériaux ou renforcer la sécurité des réseaux\". Du binaire à la physique quantique La conception de l’ordinateur quantique est différente de celles des ordinateurs actuels. \"Même les plus évolués reposent toujours sur des micro-processeurs\" capables d’effectuer des milliards d’opérations par seconde et ont un langage commun, le binaire, rappelle Nicolas Chateauneuf. \"Le problème, c’est que la course à la performance se heurte aux limites de la miniaturisation. Alors que l’ordinateur quantique utilise, lui, justement la physique quantique (…), il exploite notamment une particularité qui veut qu’un atome, pour simplifier, peut être à différents endroits en même temps\". Les calculs peuvent donc se faire en parallèle, superposés, ce qui \"multiplie la puissance\".","date":"2021-01-21T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["Nicolas Chateauneuf"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/recherche-qu-est-ce-que-le-quantique-le-secteur-pour-lequel-emmanuel-macron-debloque-1-8-milliards-d-euros_4267113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : à Florence, la Galerie des Offices rouvre ses portes","description":"C’est en quelque sorte le Louvre italien. À Florence (Italie), la Galerie des Offices a rouvert ses portes au public, après deux mois et demi de fermeture. Un évènement pour la ville, qui se fait logiquement sous conditions : prise de température à l’entrée, port du masque obligatoire et nombre de visiteurs limités. “Ce sont de bonnes conditions, il n’y a presque personne et pas de files d’attente“, témoigne une Italienne. Deux milliards d’euros de manque à gagner Depuis le début de l’épidémie, la ville de Florence, notamment réputée pour ses musées, fait logiquement face à une pénurie de touristes. “Un manque à gagner de deux milliards d’euros“, explique Alban Mickozy, correspondant de France Télévisions en Italie. Aujourd’hui, tous les musées de la ville ont ouvert en même temps. Les autorités souhaitent ne plus fermer les lieux culturels, un choix avant tout économique.","date":"2021-01-21T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["A. Mickozy","F. Crimon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/italie-a-florence-la-galerie-des-offices-rouvre-ses-portes_4267115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-janvier-2021_4240641.html","containsWordGlobalWarming":false,"media":"France 2"}
