{"title":"Emmanuel Macron interpellé à Marseille sur sa politique","description":"En déplacement dans la cité phocéenne des Bouches-du-Rhône jeudi 21 septembre, le président de la République a été interpellé par des habitants qui ont critiqué sa réforme du Code du travail, mais aussi l'obtention de l'organisation des JO.Loin du pavé parisien et des manifestations, Emmanuel Macron était venu défendre les Jeux Olympiques à Marseille (Bouches-du-Rhône) jeudi 21 septembre. Mais le président de la République a vite été rattrapé par l'actualité, lorsqu'une femme, chômeuse en demande de formation, l'a interpellé, évoquant une politique versant trop dans le libéralisme. Un échange vif auquel le chef de l'État a répondu : \"Les gens ne voient qu'un aspect de la politique qui est conduite. Il y a une vraie réforme du marché du travail qui est nécessaire parce qu'aujourd'hui on produit beaucoup trop de chômage\". Emmanuel Macron, à 100 % derrière les JO Les échanges de ce genre deviennent de plus en plus fréquents pour Emmanuel Macron. Et ils touchent à tous les sujets, y compris celui de l'organisation des Jeux Olympiques, que le chef de l'État était venu défendre à Marseille. \"Les JO c'est formidable, il y a des gens qui râlent tout le temps pour tout, donc râlez, mais moi je suis content, fier et la France gagnera\", a fait savoir le président.","date":"2017-09-21T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/emmanuel-macron-interpelle-a-marseille-sur-sa-politique_2383198.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Florian Philippot quitte le FN : quels risques pour Marine Le Pen ?","description":"Marine Le Pen et Florian Philippot ont officialisé jeudi 21 septembre leur divorce. Le bras droit de la patronne du FN a quitté le parti. Décryptage de Nathalie Saint-Cricq en plateau.Le FN entre dans une nouvelle période difficile. Jeudi 21 septembre, Florian Philippot a annoncé qu'il quittait le parti. De quoi poser des questions sur l'avenir de la formation politique. \"Florian Philippot, c'est le fusible qui paie pour une campagne ratée, le naufrage du débat présidentiel\", estime Nathalie Saint Cricq. \"Marine Le Pen est contestée dans son camp, fragilisée dans son électorat, dont une partie se demande si elle est à la hauteur\", analyse la journaliste. La perte d'un électorat populaire Pour rester à la tête du FN, la patronne a sacrifié son bras droit, et c'est donc la ligne idéologique chère à son père, Jean-Marie Le Pen, qui semble triompher avec le départ de Florian Philippot. Celle d'une \"extrême droite recentrée sur les thèmes identitaires, la sécurité, et l'immigration\", rappelle Nathalie Saint-Cricq. Le risque ? Perdre l'électorat populaire auquel Florian Philippot s'adressait, en parlant d'économie et de social. Ce divorce pourrait profiter à certains, comme Jean-Luc Mélenchon, qui affirmait jeudi : \"Les gens qui étaient très fâchés, mais pas fachos, je leur dis, tournez-leur le dos et venez avec nous\".","date":"2017-09-21T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/florian-philippot-quitte-le-fn-quels-risques-pour-marine-le-pen_2383232.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Personnes âgées : comment éviter la surmédication ?","description":"Le Dr Christophe Trivalle, gériatre à l'hôpital Paul-Brousse de Villejuif (Val-de-Marne), essaie de faire la lumière sur les raisons qui expliquent une surconsommation de médicaments chez les séniors.\"Plus on avance en âge plus on a de risques d'avoir de maladies, dont des maladies chroniques\". Cela explique, selon Christophe Trivalle, gériatre à l'hôpital Paul-Brousse de Villejuif (Val-de-Marne), que certaines personnes âgées prennent trop de médicaments. Selon une étude de 60 millions de consommateurs, 20% des plus de 65 ans sont en surconsommation de médicaments. \"Pour une maladie, souvent il y a un médicament, d'où l'accumulation que l'on note\", insite Christophe Trivalle. Mieux éduquer les patients sur leur traitement \"Chaque médicament a des effets secondaires, et on sait que si certains sont associés, on aura des interactions\", note l'expert afin d'expliquer les nombreuses hospitalisations de personnes âgées en raison de surmédication. Le médecin référent, dit-il, est supposé centraliser tous les traitements afin d'éviter ce genre de problème, mais \"souvent les patients oublient leurs traitements\". Selon lui, l'éducation thérapeutique des patients permettraient un meilleur contrôle du système.","date":"2017-09-21T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/personnes-agees-comment-eviter-la-surmedication_2382848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Allemagne : qui est Alice Weidel, la nouvelle star du parti d'extrême droite de l'AfD ?","description":"Les élections législatives de dimanche ont débouché sur la victoire d'Angela Merkel, mais aussi sur l'entrée au Parlement de députés du parti d'extrême droite de l'AfD. Avec à leur tête, Alice Weidel.Alice Weidel a un profil atypique. Elle est jeune, elle travaille dans la finance, et est en couple avec une femme d'origine srilankaise. Dès dimanche, cette banquière de 38 ans pourrait présider le groupe d'extrême droite l'AfD au sein du Bundestag. >> Législatives en Allemagne : suivez les résultats et les réactions dans notre direct Elle a été choisie en mars dernier pour être la tête de liste des populistes aux élections législatives de dimanche 24 septembre, qui ont vu la victoire d'Angela Merkel. Novice, elle a alors vite compris que face au calme des débats politiques allemands, il lui fallait jouer la carte de la provocation. Plusieurs ombres au tableau Anti-Merkel, anti-islam, anti-migrants. \"Tous les partis en Allemagne veulent légaliser l'immigration illégale, et nous disons : ça n'arrivera pas avec nous ! Pas avec l'AfD\"... En meeting, elle semble reprendre la même ligne, à la virgule près, que son parti. Sauf lorsqu'elle évoque sa vie privée et ironise sur l'AfD comme étant un parti homophobe. Sous les projecteurs, Alice Weidel est l'objet d'enquêtes de la presse allemande, notamment sur des propos racistes dans certains emails, et l'emploi illégal d'une demandeuse d'asile.","date":"2017-09-21T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/legislatives-en-allemagne-qui-est-alice-weidel-la-nouvelle-star-des-populistes_2383246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Espagne : pourquoi les Catalans manifestent-ils ?","description":"Depuis l'arrestation de plusieurs hauts responsables catalans, le ton monte entre Madrid et Barcelone.Un véhicule de la Guardia Civil espagnole caillassé et des milliers de manifestants déterminés à se faire entendre. Ils ont finalement été dispersés par la police nationale tard dans la nuit de mercredi à jeudi. Toute la journée du 20 septembre, ces indépendantistes se sont rassemblés spontanément devant un ministère régional perquisitionné par la police pour protester contre l'interpellation de 14 hauts responsables locaux. Tension extrême Le gouvernement catalan a prévu d'organiser un référendum sur l'indépendance de la région dans 10 jours. Un scrutin jugé illégal par la cour constitutionnelle de Madrid. Alors, en quelques jours, 10 millions de bulletins de vote ont été saisis par les autorités, des tracts et des convocations confisqués. Mercredi, au parlement espagnol, la tension est montée d'un cran. Le président du gouvernement, Mariano Rajoy, a été pris à partie par un élu indépendantiste. Le gouvernement espagnol a promis de tout faire pour que le scrutin n'ait pas lieu. Les manifestants, eux, se sont retrouvés dès ce jeudi matin. Ils promettent de revenir tous les jours jusqu'au vote.","date":"2017-09-21T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-pourquoi-les-catalans-manifestent-ils_2382820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Nestlé : 400 emplois supprimés chez Galderma à Sophia-Antipolis","description":"Jeudi 21 septembre, Nestlé a annoncé la fermeture du site niçois de Sophia-Antipolis de sa filiale Galderma. Sur 550 emplois, 400 sont supprimés. Les salariés sont sous le choc.400 des 550 emplois du laboratoire Galderma sur le site de Sophia-Antipolis, proche de Nice (Alpes-Maritimes), seront supprimés. Il s'agit pourtant du plus grand centre de recherche et de développement sur la dermatologie dans le monde. Cela n'y change rien. Les salariés sont stupéfaits : \"on n'a pas encore réalisé\", \"on est encore sous le choc\", \"on ne s'attendait pas du tout à cela\", disent-ils. Nestlé, maison-mère de Galderma, veut se réorienter sur de nouvelles techniques médicales plus rentables. Pression des actionnaires ? Résultat : 300 personnes devront quitter l'entreprise, 100 seront reclassées sur un futur site, et 150 postes seront maintenus.\"Nestlé est un financier avant tout\", estime Nathalie Strauss, déléguée syndicale CFDT du site de Sophia-Antipolis pour qui cette décision vise surtout à satisfaire les actionnaires. \"Galderma suit son financier principal\", indique-t-elle. Selon elle, il aurait fallu anticiper et transformer ce site, ce que la direction dit impossible. \"Nous devons nous adapter pour rester compétitifs dans le monde de la dermatologie, les compétences nécessaires pour cette conversion ne sont pas transposables aux compétences existant sur ce site\", explique Thibault Portal, vice-président de Galderma.","date":"2017-09-21T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/nestle-400-emplois-supprimes-chez-galderma-a-sophia-antipolis_2383214.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Élections en Allemagne : l'extrême droite au parlement, un retour \"historique\"","description":"En direct de Berlin (Allemagne), Amaury Guibert explique pourquoi l'arrivée des populistes au Bundestag inquiète outre-Rhin.L'entrée de l'extrême droite au Bundestag est acquise, ce qui ne signifie pas qu'elle laisse les Allemands indifférents. \"Cette perspective inquiète beaucoup d'Allemands ainsi que leurs responsables politiques, qui ont multiplié les déclarations alarmistes ces derniers jours. Même si tout cela n'est pas vraiment une surprise, cela fait plus de deux ans que l'AfD est à plus de 10% dans les sondages\", rappelle Amaury Guibert, en direct de Berlin (Allemagne). Angela Merkel, la cible numéro 1 Dimanche 24 septembre, grâce à la proportionnelle, le parti devrait obtenir entre 60 et 80 sièges au Bundestag. \"C'est historique. Depuis la fin de la Seconde Guerre mondiale, c'est la première fois que l'extrême droite fait son retour au parlement et l'AfD entend bien peser de tout son poids. La chancelière, Angela Merkel, est la cible numéro 1 des populistes. On l'a vu tout au long de cette campagne\", ajoute le journaliste.","date":"2017-09-21T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/elections-en-allemagne-l-extreme-droite-au-parlement-un-retour-historique_2383244.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Séisme au Mexique : les secours poursuivent leurs recherches en direct","description":"Les recherches se poursuivent au Mexique, dans les débris de l'école Enrique Rébsamen, dans l'espoir de retrouver vivantes plusieurs victimes du séisme qui a secoué le centre du pays mardi.Pas de lourdes machines, mais des pelles, des seaux, des balais. Les hommes déblaient avec précautions les débris de l'école Enrique Rébsamen, dévastée par le séisme qui a touché le pays mardi 19 septembre. Environ 30 élèves sont toujours portés disparus, mais les autorités espèrent retrouver des survivants. Des dizaines de secouristes sont sur place, venus en renfort. L'opération est diffusée en direct à la télévision mexicaine. Le sauvetage miracle Depuis cette nuit, les secouristes ne sont qu'à une dizaine de centimètres d'une jeune élève abritée sous une table. Elle a reçu de l'eau, de l'oxygène, mais se dit très fatiguée. Le récit de son sauvetage, retransmis en direct sur les chaînes d'information en continu, tient tout le pays en haleine. \"La table sous laquelle elle se trouve a permis de retenir le béton\", explique Aldo Valencia, le porte-parole des sauveteurs sur place. \"Le haut de son corps n'est pas enseveli, mais à partir des hanches, elle est recouverte de débris qu'il faut dégager\". D'autres enfants sont présents avec elle, ce qui redonne de l'espoir aux secouristes sur place.","date":"2017-09-21T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-au-mexique/seisme-au-mexique-les-secours-poursuivent-leurs-recherches-en-direct_2383158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la fièvre du collectionneur (4/5)","description":"Tout au long de la semaine, dans son feuilleton, France 2 vous emmène à la rencontre des collectionneurs.Cette semaine, France 2 s'intéresse dans son feuilleton aux collectionneurs. Mireille Sueur ne se contente pas de ses 3 000 boules neigeuses. Aujourd'hui, elle est à l'affût au marché aux puces de Saint-Ouen (Seine-Saint-Denis) qui lui réserve toujours des surprises. \"C'est l'inconnu total. Si on est aux puces, on les trouve dans les endroits les plus invraisemblables\", explique la collectionneuse. Elle chine depuis 40 ans. Il lui est arrivé d'acheter jusqu'à 25 boules par mois. Un rendez-vous incontournable Direction la boutique de son amie Virginie. La pêche est bonne. La collection de Mireille va passer à 3 002 boules. À quelques kilomètres de là, près des Champs-Élysées, se prépare la vente annuelle de tableaux classiques chez Sotheby's, rendez-vous incontournable pour Pierre-Jean Chalençon, l'amoureux de Napoléon. La veille des enchères, il vient en repérage. Ici, les oeuvres peuvent atteindre des sommes faramineuses. Depuis plusieurs jours, il n'a qu'un tableau en tête : Le Tombeau de Napoléon à Saint-Hélène.","date":"2017-09-21T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/feuilleton-la-fievre-du-collectionneur-4-5_2382888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Front national : la fracture au grand jour","description":"La rupture est consommée. Florian Philippot quitte le Front national, il l'a annoncé ce 21 septembre.Chacun regarde désormais de son côté. Entre eux, le divorce était devenu inéluctable. Ce jeudi 21 septembre au matin, croix de Lorraine à la boutonnière, Florian Philippot officialise sa rupture avec Marine Le Pen. Quelques minutes plus tard, la patronne du FN minimise les conséquences de cette séparation. \"Le Front s'en remettra sans difficulté\", assure Marine Le Pen sur LCP. Jugé responsable de l'échec de la présidentielle Florian Philippot a été jugé en partie responsable de l'échec de la présidentielle. Au cœur des déchirements notamment, la sortie de l'euro, contestée par beaucoup en interne et qui effraie une partie de l'électorat, notamment les retraités. Quant aux sympathisants du FN, que pensent-ils du départ de Florian Phillipot ? Dans le Vaucluse et le Nord, les avis divergent. Ce soir, Marine Le Pen a écrit aux militants pour les rassurer. Elle a également nommé David Rachline, le maire de Fréjus (Var), à la tête du pôle communication du parti, en remplacement de Florian Philippot.","date":"2017-09-21T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/front-national-la-fracture-au-grand-jour_2383222.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Départ de Florian Philippot : quelles conséquences pour le FN ?","description":"En direct devant le siège du Front national, Jean-Baptiste Marteau revient sur les conséquences de la rupture entre Florian Philippot et Marine Le Pen.Florian Philippot a annoncé ce jeudi 21 septembre au matin qu'il quittait le Front national. Qu'est-ce que ce départ va concrètement changer pour le parti ? \"D'abord, à court terme, il y aura peu de conséquences. Le Front national va perdre 10% de ses députés européens : Florian Philippot, Sophie Montel et probablement un troisième eurodéputé, qui vont siéger chez les non-inscrits à Strasbourg\", rapporte Jean-Baptiste Marteau, en direct depuis le siège du Front national à Nanterre (Hauts-de-Seine). \"Le FN risque de redevenir comme sous Jean-Marie Le Pen\" \"Idem dans plusieurs conseils régionaux, comme dans le Grand Est où une quinzaine d'élus devraient suivre Florian Philippot qui va pouvoir créer son propre groupe : Les Patriotes\", poursuit le journaliste de France 2, avant d'ajouter : \"Mais vous savez, à moyen terme, ce départ pourra avoir des conséquences beaucoup plus lourdes. Marine Le Pen avait un parti qui reposait sur deux jambes : il y avait la droite et les identitaires, qui considèrent en gros que l'immigration est la cause de tous les problèmes, et puis la jambe gauche, incarnée par Florian Philippot, qui fait de la sortie de l'euro la base de toute politique. En se privant de l'une de ses deux jambes, le FN risque de redevenir comme sous Jean-Marie Le Pen un parti d'extrême droite, très loin de la dédiabolisation qui avait convaincu une grande partie du vote ouvrier ces dernières années.\"","date":"2017-09-21T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/depart-de-florian-philippot-quelles-consequences-pour-le-fn_2382794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Mémoire d'écran : le casse-tête des logements sociaux","description":"Dans sa rubrique \"Mémoire d'écran\", France 2 s'intéresse ce jeudi 21 septembre aux logements sociaux.Dans la France mal-logée de 1954, il y eut cet appel vibrant, comme un appel au secours, du ministre de la Reconstruction. Une incitation à l'épargne des Français pour construire du logement. C'est une histoire qui commence dans les décombres de la Seconde Guerre mondiale. Quelque 400 000 immeubles détruits, deux millions sont sérieusement endommagés et un an après la fin des hostilités, \"des Français vivent encore au milieu des ruines\", nous confie un journaliste de l'époque. Le grand tournant de la politique du logement On reconstruit la France avec des baraques d'urgence, puis des logements en dur. Matériaux de récup' et bonne volonté, mais cela ne suffit pas. En 1954, une mère de famille meurt dans la rue et c'est l'appel de l'abbé Pierre. C'est le grand tournant de la politique du logement. L'État construit à tour de bras dans des ZUP, zones à urbaniser en priorité, à la périphérie des villes. Et voilà les HLM, les habitations à loyer modéré. En 1958, elles représentent 30% des constructions neuves. Mais il faudra du temps pour éradiquer complètement les bidonvilles.","date":"2017-09-21T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/memoire-d-ecran-le-casse-tete-des-logements-sociaux_2382872.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Séisme au Mexique : un élan de solidarité","description":"Après le tremblement de terre au Mexique, mardi 19 septembre, les observateurs sur place ont pu constater un énorme élan de solidarité.Au Mexique, les recherches se poursuivent ce jeudi 21 septembre après le tremblement de terre survenu mardi. Les efforts des secouristes portent parfois leur fruit. \"Cinquante personnes ont pu être sorties vivantes de décombres\", rapporte Agnès Vahramian, en direct de Mexico (Mexique), qui explique également qu'il n'y a \"aucune résignation, aucun découragement malgré la pluie, malgré le froid de la nuit\" chez les sauveteurs. Qui plus est, il y a toujours autant de volontaires pour aider. \"Les gens ne veulent qu'une seule chose : c'est aider\" Au coin d'une rue de Mexico, les bras ne manquent pas. Les seaux de gravats passent de main en main. Pas de victimes dans cette école, mais le bâtiment est fragile et la terre peut encore trembler. \"Les gens ne veulent qu'une seule chose : c'est aider. Ils ne veulent pas rester chez eux\", explique un homme. Dans les parcs de Mexico, s'organise la vie de ceux qui ne peuvent ou ne veulent plus rentrer chez eux. Des familles dorment sous des tentes. Partout dans la ville, de longues chaînes, souvent silencieuses, s'organisent parfaitement pour transporter, stocker les dons des Mexicains aux rescapés du séisme.","date":"2017-09-21T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-au-mexique/seisme-au-mexique-un-elan-de-solidarite_2382804.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Pensions : des retraités fantômes ?","description":"La Cour des comptes dénonce dans un rapport publié le 20 septembre des retraites insuffisamment contrôlées.Toucher sa retraite à l'étranger quand on a cotisé en France, c'est parfaitement légal, à condition, évidemment, d'être encore en vie. Problème : les caisses de retraite ont parfois du mal à le vérifier comme le révèle la Cour des comptes. En 2015, 6,5 milliards d'euros de pensions ont été versés à l'étranger. Principaux pays destinataires : l'Algérie, le Portugal, l'Espagne, le Maroc et l'Italie. Des retraités de 115, 116 voire 117 ans Sur cette enveloppe, 200 millions d'euros seraient versés à tort via 50 000 versements. C'est l'âge de ces supposés bénéficiaires qui fait tiquer la Cour des comptes. Elle a ainsi identifié en Algérie des retraités de 115, 116, voire 117 ans, à comparer aux 114 ans de la doyenne française. Autre indice problématique pointé par la Cour des comptes : les fichiers des caisses du régime général et celles des régimes complémentaires comportent de nombreuses divergences. Une fraude difficilement contrôlable. Les caisses réclament des justificatifs tous les ans aux pensionnés, mais elles ont peu de moyens pour les contrôler.","date":"2017-09-21T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/pensions-des-retraites-fantomes_2382852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : quelle mobilisation espérée à Paris ?","description":"En direct de Montparnasse à Paris, Anaïs Bard revient sur la mobilisation contre la réforme du Code du travail ce jeudi dans la capitale.Comme dans de nombreuses villes en France, une manifestation contre la réforme du Code du travail est organisée ce jeudi 21 septembre à Paris. Point de départ : Montparnasse, où se trouve Anaïs Bard. La mobilisation sera-t-elle plus importante que la semaine dernière ? \"C'est ce qu'espère justement la CGT avec cette manifestation. Elle voudrait faire pression sur le gouvernement à la veille de la présentation en conseil des ministres des ordonnances\", explique-t-elle. Une démonstration de force \"Elle veut prouver que les Français peuvent se réunir en masse contre ces ordonnances. Il s'agit d'une démonstration de force quelques jours après cette déclaration d'Emmanuel Macron : 'La démocratie n'est pas dans la rue'\", poursuit la journaliste de France 2. Et d'ajouter : \"Des milliers de personnes sont attendues ici, à 14 heures, à l'appel de la CGT. FO et la CFDT n'ont pas appelé à manifester. Mais comme la semaine dernière, les organisateurs espèrent que leurs militants viendront grossir les rangs.\"","date":"2017-09-21T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-quelle-mobilisation-esperee-a-paris_2382756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : quel bilan pour la manifestation de ce 21 septembre ?","description":"En direct de la place d'Italie, à Paris, Anaïs Bard revient sur la manifestation de ce jeudi 21 septembre contre la réforme du Code du travail.Une nouvelle mobilisation contre la réforme du Code du travail a eu lieu ce jeudi 21 septembre. Quel est le bilan ? \"La CGT espérait frapper plus fort que la semaine dernière et de ce point de vue le pari est raté, car il y a eu moins de manifestants aujourd'hui\", rapporte Anaïs Bard en direct de la place d'Italie à Paris, où s'est achevé le défilé parisien. Multiplier les fronts \"Mais les syndicats promettent que cette manifestation n'est qu'un début et annoncent une mobilisation de longue durée\", poursuit le journaliste de France 2, avant de détailler : \"Dès samedi, c'est au tour de La France insoumise de battre le pavé. Lundi, les transporteurs routiers entament une grève illimitée, assortie de blocage. Et enfin, les retraités prendront le relais avec une manifestation jeudi prochain. En résumé, la stratégie de la CGT est de multiplier les fronts pour maintenir la pression sur le gouvernement.\"","date":"2017-09-21T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-quel-bilan-pour-la-manifestation-de-ce-21-septembre_2383252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Front national : Florian Philippot claque la porte","description":"Florian Philippot a annoncé ce jeudi 21 septembre sa rupture avec le Front national de Marine Le Pen.C'est une décision qui semblait inéluctable depuis plusieurs jours. Ce jeudi 21 septembre au matin, croix de Lorraine à la boutonnière, Florian Philippot scelle la rupture avec Marine Le Pen. Dans la foulée, plusieurs de ses proches ont également annoncé leur départ. Quelques minutes plus tard, la patronne du FN minimise les conséquences de ce divorce. \"Le Front s'en remettra sans difficulté\", assure Marine Le Pen sur LCP. Deux inconnues Après le débat manqué de la présidentielle, Florian Philippot a été tenu pour responsable de cet échec. Toute une partie du FN souhaite désormais abandonner la sortie de l'euro, que lui juge indispensable, et se recentrer sur l'immigration et la sécurité. Ce sont les tenants de cette ligne qui l'emportent aujourd'hui. Alors qu'ils se disputent une partie du même électorat, Jean-Luc Mélenchon exclut lui de récupérer Florian Philippot, mais lance clairement un appel aux électeurs frontistes. Deux inconnues désormais : l'avenir politique de Florian Philippot et surtout, l'impact électoral de ce divorce sur le FN.","date":"2017-09-21T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/front-national-florian-philippot-claque-la-porte_2382788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : une mobilisation plus faible, mais toujours motivée","description":"Jeudi 21 septembre marquait la seconde journée de mobilisation contre la réforme du Code du travail. Des manifestations ont eu lieu un peu partout en France à l'appel du syndicat CGT.La mobilisation contre la réforme du Code du travail commencerait-elle à faiblir ? Plusieurs manifestations aux quatre coins de l'Hexagone étaient organisées ce jeudi 21 septembre, et selon la police, 132 000 personnes ont défilé, soit deux fois moins que la semaine dernière. Mais si le nombre diminue, la détermination reste la même. \"Ces ordonnances, c'est vraiment la précarité assurée pour une grande majorité des salariés\", déplore une manifestante. À Paris, 16 000 personnes ont défilé jeudi après-midi, selon la police. Démocratie politique vs démocratie sociale Le syndicat CGT maintient donc sa fronde contre le gouvernement. \"La démocratie, elle se fait partout, a affirmé Philippe Martinez, secrétaire général du syndicat. La démocratie politique passe par les urnes, mais la démocratie sociale passe aussi très souvent par des arrêts de travail, par des mobilisations.\" Les hommes politiques étaient également présents. \"On ne peut pas imposer de force à un grand peuple quelque chose dont il ne veut pas\", a ainsi tonné Jean-Luc Mélenchon.","date":"2017-09-21T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-une-mobilisation-plus-faible-mais-toujours-motivee_2383180.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Grenoble : une gendarmerie incendiée","description":"À Grenoble (Isère), une gendarmerie a été incendiée. Le bilan matériel est lourd. Le point sur la situation.Une gendarmerie de Grenoble (Isère) a été incendiée dans la nuit de mercredi 20 à jeudi 21 septembre. L'incendie serait d'origine criminelle. Les dégâts matériels sont très importants et ce jeudi matin, les bâtiments concernés sont encore fumants. Environ 2 000 m² de garages et de locaux techniques ont été incendiés, jusqu'à 50 véhicules de gendarmerie se trouvaient à l'intérieur. Les pompiers ont été alertés un peu avant 3h30 cette nuit. La thèse de l'accident a été rapidement écartée Le feu est violent. Un gendarme tente d'intervenir pour sortir une voiture. Il est intoxiqué par la fumée, mais sans gravité. L'entrepôt est isolé des habitations. Aucun logement des 300 familles de gendarmes qui vivent ici n'a été touché et la thèse de l'accident a été rapidement écartée. Au niveau de l'enceinte de la caserne, des traces d'effraction laissent peu de doute. Derrière un camion, le grillage a été découpé sur un peu plus d'un mètre de hauteur. Les enquêteurs exploitent en ce moment les images des caméras de vidéosurveillance et des relevés ADN ont été effectués.","date":"2017-09-21T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/grenoble-une-gendarmerie-incendiee_2382830.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Grève : quelles conséquences pour les usagers ?","description":"Services publics, écoles, transports : sont-ils opérationnels ce jeudi 21 septembre avec la grève ? France 2 s'est rendue à Lille et à Poitiers, où l'activité dans les cantines scolaires était perturbée.Depuis mercredi 20 septembre, les parents sont prévenus, il n'y aura pas de cantine dans cette école près de Poitiers. Certains ont dû s'organiser en urgence pour pallier aux conséquences du mouvement de grève de ce jeudi 21 septembre. Une jeune femme explique qu'elle est \"venue récupérer l'enfant de (sa) cousine, car elle travaille et ne pouvait pas se libérer\". Une autre affirme que, étudiante, elle a \"séché les cours\". \"C'est un petit peu le bazar\", résume une mère de famille. Des parents n'ont pas pu faire autrement que de poser une journée de congé auprès de leur employeur. Les grands-parents souvent sollicités À Lomme, dans la banlieue de Lille, trois écoles sur 15 ne peuvent pas assurer la cantine. Les grands-parents sont souvent sollicités. \"Cela ne me dérange pas, explique ce grand-père, au contraire, je suis content d'avoir mes petits-enfants à déjeuner.\" Pas de cantine et pas d'accueil périscolaire après 16 heures non plus dans certaines écoles. Là aussi, il faudra s'organiser.","date":"2017-09-21T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/greve-quelles-consequences-pour-les-usagers_2382734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Cerveau : comment les neurosciences aident-elles à mieux apprendre ?","description":"C'est une méthode plus efficace pour apprendre aux petits à lire. Elle a été élaborée à l'aide des neurosciences, c'est-à-dire à l'étude du fonctionnement de notre cerveau.Dans cette classe de Calais (Pas-de-Calais), pour apprendre à lire, on fait la course. La maîtresse a sorti le chrono, chacun lit le même texte plusieurs fois. Ce qui compte ici, c'est que le décryptage devienne mécanique. Les progrès se mesurent en secondes gagnées, comme un entraînement sportif. Le sens des mots viendra plus tard. Une approche presque mécanique qui peut sembler étonnante, mais qui correspond pourtant au fonctionnement du cerveau dans l'apprentissage de la lecture, c'est ce que montrent les travaux de la neuroscience comme ici, au CEA de Saclay. Un circuit de la lecture s'est installé Dans ce laboratoire, le jeune Arthur prend place dans une IRM. Il lit les mots projetés dans le tube. Les chercheurs enregistrent en temps réel ce qu'il se passe dans son cerveau. Mois après mois, un circuit de la lecture s'est installé dans son cerveau. Pour ce scientifique, les neurosciences à l'école n'en sont qu'à leurs prémices tant le champ des possibles est prometteur.","date":"2017-09-21T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/livres/cerveau-comment-les-neurosciences-aident-elles-a-mieux-apprendre_2383160.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Séisme au Mexique : \"Une course contre la montre s'est engagée\"","description":"En direct de Mexico (Mexique), Agnès Vahramian détaille les opérations de sauvetage qui ont eu lieu dans différents quartiers de la ville.La solidarité s'est mise en place à Mexico, après le séisme, notamment autour de l'école Enrique Rébsamen. D'autres sauvetages sont en cours dans d'autres parties de la ville. \"À chaque quartier de la ville, son histoire de sauvetage, son miracle. Derrière moi, dans cet immeuble, sept personnes ont été sorties vivantes mercredi soir, 20 septembre. Les sauveteurs pensent qu'il y en a une vingtaine d'autres. Elles ont pu communiquer par SMS\", explique Agnès Vahramian, en direct de Mexico (Mexique). 50 vies sauvées Ailleurs, c'est aussi grâce à leur téléphone portable que quatre personnes ont pu être localisées. \"50 vies ont été sauvées depuis mardi, autant de réconfort pour les Mexicains. Dans les séismes, les chances de vie des victimes s'amenuisent après 72 heures, il reste donc 24 heures d'espoir. Une course contre la montre s'est engagée ici à Mexico\", ajoute la journaliste.","date":"2017-09-21T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-au-mexique/seisme-au-mexique-une-course-contre-la-montre-s-est-engagee_2383238.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Liliane Bettencourt : l'héritière de L'Oréal est morte","description":"La milliardaire Liliane Bettencourt s'est éteinte, a-t-on appris, ce jeudi 21 septembre. Portrait.Une milliardaire discrète. Liliane Bettencourt est morte à l'âge de 94 ans dans la nuit du mercredi 20 au jeudi 21 septembre. Elle était la femme la plus riche du monde, héritière d'un empire industrielle dont elle a toute sa vie conforté l'hégémonie : le groupe L'Oréal. Des shampoings, des cosmétiques qui ont conquis toute la planète. Une histoire familiale qui naît au début du XXe siècle avec Eugène Schueller, le père de Liliane Bettencourt. 90 000 salariés sur la planète À 15 ans, la jeune fille travaillera brièvement dans une de ses usines pour coller des étiquettes sur des shampoings. À la mort de son père en 1957, Liliane Bettencourt devient vite la première actionnaire de L'Oréal, avec un objectif : développer la multinationale. Elle prend des décisions stratégiques avec son mari, André Bettencourt, ministre sous de Gaulle et Pompidou. L'Oréal devient un leader mondial qui emploie aujourd'hui plus de 90 000 salariés sur la planète. En 2012, elle quitte le conseil d'administration du groupe. Affaiblie par la maladie, placée sous tutelle, elle est au centre d'un long feuilleton politico-judiciaire. Ce jeudi soir, 21 septembre, le PDG du groupe L'Oréal exprime son immense tristesse pour cette femme qui était très attachée, dit-il, à la réussite et au développement de l'entreprise.","date":"2017-09-21T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-bettencourt/liliane-bettencourt-l-heritiere-de-l-oreal-est-morte_2383152.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Surconsommation de médicaments : le danger pour les retraités","description":"Selon une étude de 60 millions de consommateurs, les retraités prennent trop de médicaments, menant trop souvent à des hospitalisations.Certaines personnes âgées prennent jusqu'à 10 médicaments différents par jour, sans savoir ce que les molécules soignent. Et selon une étude de 60 millions de consommateurs, la surconsommation de médicaments chez les personnes âgées est alarmante : chez les plus de 65 ans, une personne sur cinq prend sept médicaments différents par jour, des prescriptions réalisées par deux à trois médecins. Une absence de coopération La surconsommation médicamenteuse peut avoir des effets très graves sur les séniors, certains sont même hospitalisés en raison d'intéractions entre différents médicaments. La cause : une absence de coopération entre les différents médecins des patients. Le dossier médical informatique partagé avec tous les médecins prescripteurs peut être une solution. Il est en cours d'expérimentation.","date":"2017-09-21T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/surconsommation-de-medicaments-le-danger-pour-les-retraites_2382826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Transport : aller au travail en vélo","description":"France 2 s'intéresse ce jeudi à ceux qui ont choisi d'aller au travail en vélo et qui touchent une indemnité kilométrique.Pas de costume pour cet ingénieur, mais un short, un casque et des lunettes pour se rendre au travail avec son vélo personnel. Quel que soit le temps, Bruno Salvi roule 15 km, matin et soir, pour rejoindre son entreprise. Un sport quotidien devenu un plaisir. \"C'est un mode de transport écologique, non-polluant, ça ne fait pas de bruit, ça passe partout, pas de bouchon, pas de problème de stationnement, j'adore\", explique-t-il. 35 euros par mois Parce qu'il utilise son vélo, son employeur lui verse une indemnité kilométrique. Un dispositif facultatif prévu par l'État depuis un an et demi. Pour Bruno Salvi, cela représente 35 euros par mois. Et sur son lieu de travail, tout est pensé pour faciliter la vie des cyclistes. Grand parking, douche, cet ingénieur peut attaquer sa journée en pleine forme. En France, 79 entreprises seulement ont adopté l'indemnité kilométrique, un peu moins de 58 000 salariés en bénéficient. Cette prime échappe à l'impôt et aux cotisations sociales pour l'entreprise.","date":"2017-09-21T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/transport-aller-au-travail-en-velo_2382866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Emplois aidés : moins nombreux, moins financés","description":"Le Premier ministre a confirmé jeudi qu'il y aurait bien une baisse de 40% des contrats aidés, mais tous seront signés dans le secteur public.De nombreux emplois aidés seront supprimés, il y en aura près de 40% de moins l'an prochain. Après 460 000 nouveaux contrats financés par l'État en 2016, 320 000 cette année, ce sera 200 000 en 2018. Pour le gouvernement, le système actuel est trop coûteux et peu efficace. Le gouvernement veut mieux cibler ces emplois aidés. Première décision : supprimer totalement les emplois aidés pour les entreprises privées, pour un chef de rayon de supermarché par exemple. En tout, il y en avait environ 17%. Des emplois conservés, mais avec des priorités Deuxième décision, dans les services publics et les associations, ils seront bien conservés, mais avec des priorités, l'accompagnement des enfants handicapés, l'urgence sanitaire et sociale et pour les territoires, l'outre-mer et les communes rurales. De nombreux contrats aidés dans les cantines scolaires, les espaces verts ou encore les associations sportives seront donc supprimés. Des emplois subventionnés moins nombreux, mais aussi moins financés. Aujourd'hui, l'État prenait en charge à hauteur de 70% ces contrats, ce sera désormais en moyenne 60%.","date":"2017-09-21T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/emplois-aides-moins-nombreux-moins-finances_2383184.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Routiers : au cœur de leurs revendications","description":"Lundi 25 septembre, ce sont les routiers qui manifesteront à l'appel de la CGT et de FO. Ils comptent bloquer des dépôts de carburants, après l'échec de leurs discussions au ministère des Transports.Appel à la mobilisation des routiers : la mission du jour pour ces conducteurs syndiqués. Pour eux, les ordonnances travail, c'est la cible à abattre et ils iront jusqu'au bout. Et ce matin, jeudi 21 septembre, leurs confrères à Gennevilliers (Seine-Saint-Denis) étaient solidaires. Pour d'autres conducteurs non syndiqués, l'inquiétude vient surtout du plafonnement des indemnités prud'homales, comme pour Luc, 17 ans de route. Faire plier le gouvernement À l'heure du déjeuner, c'est la question de la retraite qui les préoccupe, même si cela ne rentre pas dans le périmètre des ordonnances. Ils craignent que leur congé de fin d'activité ne soit plus accepté. Objectif des routiers la semaine prochaine : faire plier le gouvernement. Le port de Gennevilliers sera bloqué comme quatre autres points en Île-de-France.","date":"2017-09-21T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/routiers-au-coeur-de-leurs-revendications_2383156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-septembre-2017_2372605.html","containsWordGlobalWarming":false}
{"title":"Séisme au Mexique : à la recherche des survivants d'une école","description":"Au Mexique, le sauvetage d'enfants coincés dans les décombres d'une école après le séisme tient en haleine tout le pays.En direct sur les chaînes d'info en continu, le Mexique suit minute par minute l'avancée des secours dans l'école Enrique Rébsamen où sont morts 21 élèves et cinq adultes, suite au tremblement de terre survenu mardi 19 septembre. Dans la nuit de mercredi à jeudi, les hommes de la protection civile sont rentrés en contact avec une jeune fille. Elle s'appelle Frida et le récit de son sauvetage tient en haleine tout le pays. Une trentaine d'enfants toujours portés disparus C'est désormais une longue chaîne de secouristes qui se relaient nuit et jour. Ils travaillent avec d'infinies précautions. \"On n’utilise pas de machine, car sinon, ça provoquerait des chutes de pierres et ça aggraverait la situation\", explique un homme. Pour l'heure, une trentaine d'enfants sont toujours portés disparus dans l'école.","date":"2017-09-21T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-au-mexique/seisme-au-mexique-a-la-recherche-des-survivants-d-une-ecole_2382802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
{"title":"Code du travail : quelle mobilisation à Marseille ?","description":"Des rassemblements ont lieu un peu partout en France contre la réforme du Code du travail, en particulier à Marseille, où la mobilisation est un bon indicateur sur l'importance et le suivi du mouvement.Ils sont plusieurs milliers de manifestants rassemblés sur la Canebière à Marseille. S'ils sont un peu moins nombreux qu'il y a deux semaines, ils ont été rejoints par des lycéens et des étudiants. \"Ce projet touche vraiment les jeunes, affirme un manifestant. On ne veut pas rentrer dans un marché du travail précaire.\" Ceux qui ont fait le déplacement sont toujours aussi déterminés pour défendre le Code du travail tel qu'il est aujourd'hui. Mobilisation en baisse La grogne dépasse le simple cas des ordonnances travail. Les cheminots dénoncent un acharnement du gouvernement avec la réforme de la SNCF. Dans les rangs, de nombreux syndicalistes de la CGT, de FSU ou de Solidaires. La direction de Force ouvrière n'a pas appelé à manifester, mais certains de ses adhérents sont quand même venus. Malgré une mobilisation en légère baisse par rapport au 12 septembre à Marseille, tous espèrent tenir dans la durée contre les réformes du gouvernement.","date":"2017-09-21T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/code-du-travail-quelle-mobilisation-a-marseille_2382730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-septembre-2017_2372119.html","containsWordGlobalWarming":false}
