{"title":"Vacances : le succès de l'échange de maisons, qui permet de faire des économies","description":"Le troc de maisons se démocratise. Ce modèle ne nécessite pas d'échange d'argent, et des destinations longtemps inaccessibles se rapprochent chaque jour un peu plus.Dans les rues verglacées de Londres (Royaume-Uni), Isabelle Toran et sa mère sont en quête de la maison qu'elles ont réservée. Les deux touristes françaises ont choisi un mode d'hébergement bien particulier : l'échange de maisons. Les deux voyageuses vont donc séjourner chez des Français installés dans la capitale anglaise. Ce couple a l'habitude de laisser les clés de sa maison londonienne à des vacanciers. \"C'est basé sur la confiance\" Avec ce type de vacances, aucune transaction financière n'est nécessaire. \"C'est basé sur la confiance, le respect. Je ne reviendrai certainement pas en arrière, je ne voyage plus que comme ça\", confie Isabelle Toran, pour qui ce modèle \"a ouvert d'autres possibilités\" et \"multiplié la fréquence de [ses] voyages\". Mexique, Pays-Bas, Maroc... Depuis six ans, Isabelle Toran a réalisé plus de 40 voyages à moindres frais, en échangeant sa maison située en Ardèche, dans un secteur très touristique.","date":"2022-12-26T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":["F. Bouquillat","A. Bouleis","A. Prugnaud","J. Chouquet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-le-succes-de-l-echange-de-maisons-qui-permet-de-faire-des-economies_5565567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"Loto du patrimoine : travaux titanesques sur le château de Purnon","description":"Le 13h vous invite, lundi 26 décembre, à la découverte du château de Purnon, dans le village de Verrue dans la Vienne. L’édifice, construit à la fin du XVIIIe siècle, est l’un des heureux bénéficiaires du loto du patrimoine, organisé cette année.Aux abords du petit village de Verrue (Vienne), le château de Purnon, bijou du XVIIIe siècle, est en pleine réfection. Les travaux ont démarré il y a un an, initiés par Felicity Selkirk et son mari. Pour ce projet, les propriétaires vont recevoir une aide importante : 300 000 euros de la Fondation du patrimoine, menée par Stéphane Bern. Le château est dans un état déplorable, car il n’a jamais été rénové depuis la fin de sa construction en 1788. Une restauration dans les règles de l’art À plusieurs endroits, les plafonds du deuxième étage sont perforés, et les fuites se multiplient. L’aide financière permettra notamment de rénover la charpente en bois de chêne. Celle-ci a été abîmée par le temps et les intempéries. Le chantier est titanesque, trois charpentiers sont mobilisés depuis mars. Sur le toit, les couvreurs s’activent. 44 000 ardoises sont à poser au clou de cuivre. Chaque pièce est à ajuster, la restauration s’effectue dans les règles de l’art, à la main, comme les compagnons du XVIIIe siècle.","date":"2022-12-26T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":["C. Fouchard","L. Barré","X. Cabane"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/loto-du-patrimoine/loto-du-patrimoine-travaux-titanesques-sur-le-chateau-de-purnon_5565297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Kurdes tués à Paris : le suspect doit être présenté à un juge, en vue d’une probable mise en examen","description":"Une marche blanche est organisée, lundi 26 décembre à Paris, en hommage aux trois victimes kurdes, tuées vendredi rue d’Enghien. L’homme qui a reconnu les faits doit être présenté ce jour à un juge d’instruction, en vue d’une éventuelle mise en examen.Les visages des trois victimes sont affichés là où elles ont été assassinées, devant le Centre culturel kurde, dans le 10e arrondissement de Paris. C’est ici qu’une marche blanche vient de s’élancer, lundi 26 décembre, pour leur rendre hommage. Une émotion mêlée à la colère de la communauté kurde. \"On attend d’être écoutés, on attend d’être rassurés, on attend d’être protégés. On attend ça de l’État français, et on veut que toute la lumière soit faite sur cette affaire\", déclare Agit Polat, porte-parole du Conseil démocratique kurde en France (CDK-F). La garde à vue de William. M a pris fin lundi matin Depuis vendredi, l’enquête progresse vite. William. M, 69 ans, se décrit comme \"dépressif\" et \"suicidaire\", avec une haine des étrangers devenue complètement pathologique selon lui, depuis un cambriolage dont il a été victime. Vendredi dernier, il s’est d’abord rendu tôt le matin à Saint-Denis, près de Paris, pour, dit-il, \"commettre des meurtres sur des étrangers\". Une fois sur place, il renonce et rentre à son domicile. Puis il part à pied rue d’Enghien, où se trouve le Centre culturel kurde. C’est à proximité qu’il assassine trois personnes et en blesse trois autres, devant des témoins, sidérés. La garde à vue de William. M a pris fin lundi matin. Il a été déféré et doit être présenté à un juge, en vue d’une probable mise en examen.","date":"2022-12-26T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["T. Cuny","E. Pelletier","C Weill-Raynal","C. Rigeade","G. Le Goff","M. Dumas","M. Kassou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris/kurdes-tues-a-paris-le-suspect-doit-etre-presente-a-un-juge-en-vue-d-une-probable-mise-en-examen_5565270.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Vacances de Noël : le bonheur des retrouvailles en famille","description":"Passé le temps des cadeaux, lundi 26 décembre, Noël est aussi un moment d'échange et de convivialité. Ces vacances sont souvent choisies pour passer du temps en famille.La Côte-d’Azur séduit les touristes. Sur la promenade des Anglais à Nice (Alpes-Maritimes), lundi 26 décembre, une famille de parisien savoure son premier café en terrasse. \"Déguster un café avec le soleil, ça n’a pas de prix\", se réjouit l’un d’eux. Quitter la grisaille pour prendre un bain de soleil, c’est aussi le choix de Christelle et Sébastien, un couple bordelais. \"On vient chercher le beau temps, c’est ça qui est magnifique\", affirme Sébastien. Les pieds dans l’eau en hiver Sur l’immense baie recouverte de galets, on retrouve les moins frileux. \"Elle est très fraîche, elle doit être à 12°C à peu près\", constate un père de famille. Mettre les pieds dans l’eau en plein hiver ne fait pas peur à Isaac et son papa. Dans l’eau, sur les bords de mer ou en terrasse, à chacun sa manière de profiter. Une chose est sûre, les rayons de soleil font l’unanimité.","date":"2022-12-26T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["C.Blondiaux","L.Pekez","H.Ayroulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/vacances-de-noel-le-bonheur-des-retrouvailles-en-famille_5565267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Nord : un donateur anonyme envoie des enveloppes avec du liquide à plusieurs communes","description":"Un mystérieux donateur a envoyé 12 000 euros en liquide à une trentaine de communes. Des billets glissés dans des enveloppes avec cette simple phrase : \"C’est pour le Téléthon\".C’est un mystérieux donateur qui fait parler dans le nord de la France. Des lettres anonymes avec plusieurs centaines d’euros ont été adressées à des communes du département. Il y a un mois, le maire de Renescure, commune de 2 000 habitants, a reçu l’une de ces lettres. \"Un don de 450 euros, à cette époque-ci, c’est énorme\", apprécie Frédéric Jude. Une trentaine de communes auraient reçu des lettres similaires, avec la même consigne : reverser ces dons au Téléthon. Les dons reversés au Téléthon Au total, plusieurs milliers d’euros ont été reversés à l’association. Pour en savoir plus, nous avons montré ces lettres à une spécialiste. \"J’aurais tendance à partir sur une écriture féminine. On a une écriture très tremblante, qui me laisse dire que cette personne serait plutôt âgée\", analyse Marie-Eléonore Gandouly, graphothérapeute. Difficile de découvrir un jour l’identité de ce donateur, qui est en tout cas l’auteur d’un cadeau de Noël exceptionnel.","date":"2022-12-26T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["M. Arribe","O. Martin","L. de Pavant","France 3 Lille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/telethon/nord-un-donateur-anonyme-envoie-des-enveloppes-avec-du-liquide-a-plusieurs-communes_5564787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Météo : une douceur exceptionnelle, de 5 degrés au-dessus des normales de saison","description":"2022 confirme son statut d’année la plus chaude jamais enregistrée en France. Ce Noël est accompagné de températures de 5 degrés, en moyenne, au-dessus des normales saisonnières. Faut-il s’en inquiéter ?Des fêtes de fin d’année sous le soleil. De quoi presque s’habiller comme au printemps. Dans la matinée du lundi 26 décembre à Marseille (Bouches-du-Rhône), le thermomètre affichait 15 degrés. La vague de froid a laissé place à une douceur exceptionnelle. Les températures étonnent, comme sur les rives du Vieux-Port. \"On apprécie, mais on s’aperçoit que ce n’est vraiment pas normal du tout\", confie une passante. À quelques mètres de là, les terrasses sont en surchauffe. Des températures clémentes qui vont durer encore 15 jours Pour des touristes venus de Paris, il n’est pas question non plus de louper le petit brin de soleil. \"Nous on trouve ça très bien, mais je pense que pour la planète ce n’est pas terrible\", concède une touriste. Une météo qui ne laisse pas insensible. Ces derniers jours, les températures affichaient 5 degrés au-dessus des normales de saison, et ce dans toute la France. 2022 a été l'année la plus chaude enregistrée. Ces températures clémentes devraient perdurer pour une quinzaine de jours.","date":"2022-12-26T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["B. Garguy-Chartier","T. Leriche","C. La Rocca","A. Didier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/meteo-une-douceur-exceptionnelle-de-5-degres-au-dessus-des-normales-de-saison_5565252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCE 2. Guerre en Ukraine : au cœur de la centrale nucléaire de Zaporijjia","description":"Une équipe de France Télévisions a pu pénétrer dans la plus grande centrale nucléaire d’Europe, située près de la ligne de front.La centrale nucléaire de Zaporijia inquiète le monde. Elle est contrôlée depuis le mois de mars par les Russes. Un responsable du nucléaire russe, qui chapeaute désormais la centrale, conduit exceptionnellement une équipe de France 2 à l’intérieur de l’enceinte. Le site est sous haute tension. Ukrainiens et Russes s’accusent mutuellement de le bombarder. En novembre dernier, une douzaine de frappes se sont abattues dans l’enceinte de la centrale, qui en porte encore les traces. Pas de radioactivité anormale détectée La visite est très encadrée. Il n’est pas question de parler aux salariés ou d’entrer dans les bâtiments. \"Ce qui empêche d’assurer la sécurité nucléaire, ce sont les tirs d’artillerie sans interruption de la part de l’armée ukrainienne\", affirme Renat Kartchaa, conseiller du directeur général de Rosenergoatom. Toutefois, \"les Ukrainiens démentent formellement avoir tiré sur cette centrale nucléaire dont ils considèrent toujours qu’elle fait partie de leur territoire\", poursuit le journaliste Luc Lacroix, envoyé spécial dans la centrale de Zaporijia. Au cours de la visite, aucune anomalie concernant la radioactivité n’a été détectée.","date":"2022-12-26T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":["L. Lacroix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-au-c-ur-de-la-centrale-de-zaporijia_5565561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"Chauffage : le bois, une solution économique ?","description":"Mardi 27 décembre, le coup de pouce du gouvernement pour les Français se chauffant au bois sera mis en place. Pour certains, l'alternative du bois est plus rentable.Le stock de bois a retrouvé sa place dans son garage à Bischoffsheim (Bas-Rhin). Chez Denis Kieffer, la cheminée n'est plus là juste pour la décoration, car cette année, elle a repris du service. D'habitude, cet Alsacien se chauffe au gaz, mais avec la hausse des prix cet hiver, il privilégie au maximum le bois. \"J'arrive à réduire de 30 à 40% la facture d'énergie en mettant la cheminée, qui chauffe l'étage et les pièces du haut\", confie Denis Kieffer. Les ventes de poêles à granulés explosent Partout en France, les pouvoirs publics encouragent les foyers à passer au bois. Et les ventes explosent : celles des poêles à granulés ont par exemple augmenté de 41% en 2021, contre 120% de hausse pour les chaudières. Dans la maison tout en bois qu'il vient de construire, Jean-Julien Wolff se chauffe uniquement grâce au pellet. Si le prix des granulés a quasiment doublé en un an, cela reste pour lui la meilleure solution. \"Comparé au fioul, à l'électricité, c'est toujours plus rentable\", assure-t-il.","date":"2022-12-26T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":["N. Fleury","J. Roth","B. Tanguy"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/chauffage-le-bois-une-solution-economique_5565555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"Consommation : le cordon de téléphone, accessoire tendance du moment","description":"Le cordon de téléphone est un cadeau tendance cette année. L’accessoire connaît un important engouement. Décryptage.Dans la rue, les vitrines de magasin, sur internet, il est devenu presque incontournable. Le cordon de téléphone, ou comment avoir son portable toujours à portée de main, une nouvelle tendance qui divise. \"Dans le métro, c’est pratique, je sais que je ne pourrais pas le faire voler\", dit une femme. \"J’ai des jumeaux, plus la poussette, c’est hyper pratique\", ajoute une autre. Sur les réseaux, on en trouve de toutes formes, toutes couleurs, et à tous les prix. Changer de cordon selon sa tenue De deux euros sur un site low-cost, à plus de 700 euros pour une grande marque de luxe. Dans une boutique de région parisienne, on en vend une centaine chaque mois, de 16 à 29 euros pièce. \"On a testé le produit, ça a été un carton total, du coup on a développé la collection\", indique Sarah El Shalakani, fondatrice d’Inspire concept store à Boulogne-Billancourt (Hauts-de-Seine). Le must : changer de cordon selon sa tenue du moment. Les plus conquises pour l’instant, sont les femmes de 25 à 50 ans. Reste maintenant à savoir si ce phénomène de mode va durer.","date":"2022-12-26T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["M.-P. Cassignard","P. Acheré","S. Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-cordon-de-telephone-accessoire-tendance-du-moment_5565288.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Tradition : portrait de Coralie Desnoyers, bouilleuse de cru ambulante","description":"Le 13 Heures du lundi 26 décembre vous emmène à la découverte d’un métier qui se fait de plus en plus rare : bouilleur de cru ambulant. Cela consiste à aller chez les producteurs de fruits pour distiller de l'eau-de-vie. Portrait de Coralie Desnoyers, l’une d’entre eux.Ce matin-là, Coralie Desnoyers, bouilleuse ambulante, s’est posé en pleine campagne avec sa drôle de machine : un alambic. Elle est l’une des dernières bouilleuses ambulante de France. Avant de fabriquer de l’eau-de-vie, il faut réveiller la vieille machine. \"On va chauffer un volume d’eau pour produire de la vapeur dont je vais me servir pour chauffer toute la matière première\", détaille-t-elle. Coralie va ainsi transformer le reste des vendanges d’un viticulteur en eau-de-vie. Une pratique disparue dans les années 50 Les bouilleurs ambulants remontent au XXe siècle. Ils étaient des milliers mais la pratique s’est perdue dans les années 50. Aujourd’hui, à peine une poignée, dont une dizaine de femmes, fait perdurer le métier, qui est tout de même très physique. Après une demi-heure de chauffe, la précieuse eau de vie, à 60 degrés d’alcool, commence à couler. Coralie a tout appris de son père sans qui elle n’aurait jamais pu se lancer.","date":"2022-12-26T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["E.Meyer","S.Guillaumin","E.Sizarols","M.Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/tradition-portrait-de-coralie-desnoyers-bouilleuse-de-cru-ambulante_5565279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Santé : les médecins libéraux en grève pour une semaine","description":"Pour leur deuxième mouvement, qui a débuté lundi 26 décembre, les médecins libéraux ont annoncé être en grève pour au moins une semaine. Ils réclament notamment le doublement du tarif de consultation.Les médecins libéraux sont en grève dès le 26 décembre et ce, au moins jusqu’au jour de l’An. Un peu partout en France, les médecins généralistes sont en grève ; ils vont mal et veulent le faire savoir. \"Nous avons toujours l’impression de devoir aller de plus en plus vite, prendre de plus en plus de patients en charge et nous n’arrivons plus à prendre le temps pour soigner les gens\", déplore le docteur Olivier Blin, médecin généraliste à Craponne (Rhône). Ils souhaitent que la consultation passe de 25 à 50 euros. Mais cela coûterait 7 milliards d’euros à la Sécurité sociale, d’après des estimations. Un moment mal choisi D’après les médecins, cela leur permettrait d’embaucher des secrétaires. En cette période de grève, il est en tout cas difficile de trouver un généraliste. Résultat : l’affluence explose à SOS Médecins ainsi qu’aux urgences hospitalières. \"Le moment de la grève, c’est sûr qu’il est mal choisi (....). C’est pas en pleine épidémie de grippe et en pleines vacances qu’il faut désarmer la population\", estime le professeur Frédéric Adnet, chef du service des urgences à l’hôpital Avicennes (Seine-Saint-Denis).","date":"2022-12-26T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":["F.Bouquillat","E.Prigent T.Leriche","T.Simonet","J.Cohen-Olivieri France 3 Île-de-France"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-les-medecins-liberaux-en-greve-pour-une-semaine_5565543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"A la rencontre de Donovan, le magicien star des réseaux sociaux","description":"Lundi 26 décembre, le 20 Heures vous dresse le portrait de Donovan, un magicien de 22 ans qui fait sensation sur les réseaux sociaux. Il séduit les stars comme les anonymes, mais son terrain favori se trouve dans la rue.Donovan Haessy, jeune magicien, a déjà mystifié bien des stars comme Gad Elmaleh, Yannick Noah ou encore Omar Sy. Le magicien de 22 ans est originaire d’un petit village alsacien. Aujourd’hui, c’est une star des réseaux sociaux, sur Youtube et Tik Tok avec plus de deux millions d’abonnés. Sa spécialité est la \"street magie\", soit la magie des rues. C’est comme ça qu’il s’est fait connaître. \"La rue, c’est l’endroit où on s’attend le moins à voir de la magie. Donc il y a un truc vraiment assez impossible à ce niveau-là qui me fait vraiment kiffer\", confie Donovan Haessy. La magie dès 13 ans Il peut faire voler vos lunettes, subtiliser votre argent ou deviner votre code. \"Il a une énergie qui est assez débordante et qui est cool à regarder\", affirme un passant. Donovan a commencé la magie dès 13 ans, passionné par l’univers des super-héros. Après son bac, il gagne un concours à la télévision, puis des festivals le réclament. Maintenant, il possède son propre spectacle à Paris entre magie et stand-up. Ses représentations se jouent à guichets fermés.","date":"2022-12-26T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":["J. Mimouni","A. Delcourt","R. Gardeux","H. Cardon","L. Barbier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/magie-a-la-rencontre-de-donovan-le-magicien-star-des-reseaux-sociaux_5565525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"Grève des médecins : ils réclament une revalorisation des consultations","description":"Les médecins libéraux sont de nouveau en grève. Cette semaine, les praticiens réclament toujours une revalorisation du prix de la consultation, ainsi que de meilleures conditions de travail.Pas question pour le docteur Michel d’utiliser son stéthoscope durant toute la semaine du lundi 26 décembre. Ce médecin généraliste en banlieue lilloise fait grève entre Noël et le jour de l’An. En cause : les tâches administratives toujours plus nombreuses et la difficulté de trouver un successeur à quelques mois de la retraite. \"Les jeunes ne sont plus du tout motivés, il n’y a plus d’attractivité de notre métier\", déclare Marie-France Michel. Embaucher une personne supplémentaire et rendre la profession plus attractive Parmi les revendications des médecins libéraux, figure la revalorisation des consultations, qui passeraient pour les généralistes de 25 à 50 euros. Pour une psychiatre, gréviste elle aussi, la hausse des consultations permettrait d’embaucher une personne supplémentaire et rendrait plus attractive la profession. En cas de nécessité, les Agences régionales de santé pourraient procéder à des réquisitions de grévistes. Les médecins libéraux ont prévu de manifester à Paris, le 5 janvier.","date":"2022-12-26T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["L. Legendre-Trousset","J. Wild","A. Sarlat","France 3 Régions","J.-B. Robert"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/soigner/greve-des-medecins-ils-reclament-une-revalorisation-des-consultations_5564793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Chômage : un nouveau durcissement des règles d'indemnisation en vue","description":"Un projet de décret prévoit de durcir les règles de l’assurance-chômage, lundi 26 décembre. L’ensemble des syndicats dénonce la mesure.Après un premier tour de vis il y a quelques semaines, l’exécutif veut aller plus loin dans la réduction de la période d’indemnisation si le taux de chômage passe sous les 6%. Ce projet de décret est inacceptable pour une demandeuse d’emploi qui peine à trouver des gardes d’enfant. \"Avec le télétravail, c’est dur de trouver des familles parce que les gens gardent leurs enfants à la maison\", déplore-t-elle. Mais pour d’autres, cela pourrait inciter certains à retrouver un travail plus rapidement. Faire des économies Dans le détail, si le taux de chômage s'établit au-delà de 9%, les règles restent inchangées. En revanche, s’il se situe entre 9% et 6%, les droits des demandeurs d’emploi baisseront de 25%. Avec un taux de chômage encore plus bas, les droits baisseront de 40%. La durée d’indemnisation maximale passerait donc de 24 à 18 mois et même 14 mois si la conjoncture s’améliore. Pour les syndicats, cela pénalisera les plus précaires. \"Tout ça pour nous faire croire que c’est pour le bien des chômeurs. En réalité, ils vont faire des économies drastiques\", dénonce Denis Gravouil, secrétaire général du syndicat FNSAC-CGT.","date":"2022-12-26T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":["G.de Florival","A.Girault-Carlier F.Badaire","A.Bouville","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage-un-nouveau-durcissement-des-regles-d-indemnisation-en-vue_5565546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"Noël : retours en magasin ou revente sur internet des cadeaux","description":"Lundi 26 décembre, l’heure est à la revente des cadeaux de Noël. Un geste parfois contraint par nécessité budgétaire. Depuis dimanche, les annonces fleurissent sur les sites spécialisés.Le père Noël est passé, mais que faire des cadeaux abîmés ou double ? Pour une cliente, pas de problème, les cadeaux sont repris. Pour d’autres, c’est seulement le fonctionnement du jouet qui nécessite d’être accompagné. Mais attention, dans tous les cas, n’oubliez pas le ticket de caisse, c’est la condition pour un échange ou un avoir. \"On va avoir environ 300 retours sur la période des 15 jours qui suivent Noël, par magasin\", indique Franck Mathais, porte-parole de JouéClub. 800 000 nouvelles annonces de revente Mais pour ceux qui n’optent pas pour les retours en magasin, il existe une alternative : la revente sur internet. \"Je peux les vendre ou les donner à un membre de la famille\", dit une femme. \"Le revendre non, mais ça peut m’arriver de le refourguer à quelqu’un\", confie un homme. Depuis Noël, 800 000 nouvelles annonces de revente ont été postées sur un site spécialisé, c’est 8% de plus que l’an dernier.","date":"2022-12-26T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["A.-C Le Sann","G. Liaboeuf","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-retours-en-magasin-ou-revente-sur-internet-des-cadeaux_5565282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Livraison de colis : que faire en cas de retard ?","description":"Comme chaque année, il y a des déconvenues au moment des cadeaux de Noël. Certains colis n'arrivent pas à temps sous le sapin. Alors que faire en cas de retard ? La journaliste Maëva Damoy répond cette question sur le plateau du 13 Heures, lundi 26 décembre.C’est le moment d’offrir les cadeaux de Noël mais comme chaque année, certains colis n’ont pas été livrés ou sont arrivés en retard. Que faire dans ce cas ? \"Premier réflexe : vous contactez directement le vendeur par mail ou par téléphone. C’est lui qui est légalement responsable de votre colis et qui se chargera d'appeler le transporteur si le problème vient de lui\", explique la journaliste Maëva Damoy, présente sur le plateau du 13 Heures, lundi 26 décembre. Un nouveau délai de livraison sera alors fixé et si le colis n’arrive toujours pas, vous pouvez alors demander un remboursement. Droit de rétractation Pour demander un remboursement, \"le mieux est un courrier recommandé avec accusé réception, vous exigez le remboursement intégral de la commande. Le vendeur a 14 jours pour vous restituer la somme sinon il s'expose à des pénalités financières\", poursuit-elle. Si difficulté pour un colis venant de l’étranger, vous pouvez remplir un formulaire sur le site du Centre européen des consommateurs de France. En cas de colis incomplet ou endommagé, \"cumulez des preuves. Prenez des photos\", conseille Maëva Damoy. Sans oublier le droit de rétractation de 14 jours pour un colis venant de France ou de l’étranger.","date":"2022-12-26T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["M. Damoy"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/livraison-de-colis-que-faire-en-cas-de-retard_5565258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Mexique : au cœur du plus grand marché du monde","description":"Lundi 26 décembre, le 13 Heures vous propose de découvrir quelques-uns des marchés les plus remarquables du monde. La première étape de ce voyage est à Cancún au Mexique.À Mexico, dans la mégalopole de 10 millions d’habitants, il existe une ville dans la ville : la central de abastos qui signifie littéralement la centrale des provisions. Il s’agit du plus grand marché de gros du monde, ouvert 24h/24h. Tous les soirs, 20 camions viennent livrer 300 tonnes de maïs, l’un des aliments les plus consommés au Mexique. Eduardo Costa, producteur de maïs, vient dans ce marché depuis qu’il a cinq ans. \"On peut presque dire que c’est ma deuxième maison ici\", confie-t-il. Le marché est surnommé \"Le ventre de Mexico\" à cause de ses quantités impressionnantes. Au petit matin, les restaurateurs viennent faire leurs courses Les diablero courent avec leur diable toute la nuit avec des centaines de kilos sur leur dos. Leur seul moment de pause pour eux est le stand de tacos. \"C’est difficile ce travail, non seulement il y a le poids, mais on reste éveillé toute la nuit\", déclare Jorge Alfredo, diablero. Au petit matin, devant les étals sans fin du marché, ce sont les restaurateurs qui viennent faire leurs courses. Graciela Montano, cheffe restauratrice, vient ainsi chercher des inspirations pour ses prochaines recettes.","date":"2022-12-26T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":["C.Guttin","B.Laigle","Z.Boughzou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/mexique-au-c-ur-du-plus-grand-marche-du-monde_5565285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le Boxing Day débute en pleine crise du pouvoir d’achat","description":"Lundi 26 décembre a débuté le Boxing Day, une période de soldes très attendue par les Britanniques. Seulement, le pays est perturbé par une crise du pouvoir d'achat et une grève des cheminots, ce qui complique le trajet pour rejoindre la capitale.Les Anglais sont à la chasse aux promotions, lundi 26 décembre, en ce premier du Boxing Day, les traditionnelles soldes post Noël. Devant un magasin, les employés sont aux petits soins pour les clients qui ne rateraient pour rien au monde le rendez-vous. \"J’essaie de venir tous les ans. Il y a vraiment de très bonnes affaires\", déclare une femme. Mais le Boxing Day a une saveur particulière cette année, le Royaume-Uni traversant une crise majeure du pouvoir d’achat. De nombreux Anglais se serrent la ceinture. Aucun train en circulation \"Je fais vraiment très attention à ce que je dépense. Je n’achète que ce dont j’ai vraiment envie\", affirme une Britannique. Beaucoup de touristes viennent aussi profiter des soldes, à l’image d’une famille alsacienne. Elle a eu la chance de pouvoir se rendre à Londres à temps pour ce rendez-vous particulier car aujourd’hui, aucun train ne circule dans le pays. Une grève des cheminots empêche les Anglais de rejoindre la capitale.","date":"2022-12-26T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["J.Vitaline","L.Soudre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/royaume-uni-le-boxing-day-debute-en-pleine-crise-du-pouvoir-d-achat_5565249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le citron caviar, le plus précieux des agrumes","description":"Vendu jusqu'à 200 euros le kilo, le citron caviar est le plus cher des agrumes. En son sein, de petites capsules translucides rappellent le caviar. De quoi ravir chefs et gourmets du monde entier en cette période de fêtes.Dans les mains du chef pâtissier Michaël Bartocetti, se trouvent des agrumes d’exception qui portent dans leur nom leur singularité : des citrons caviars. \"Le citron caviar est composé de plein de petites billes. Ça se rapproche de la texture, du visuel qu’on peut avoir avec le caviar\", explique Michaël Bartocetti. L’agrume vient de France et peut se vendre jusqu’à 200 euros le kilo. Mais il est originaire d’Australie, où il pousse depuis des millénaires. Les citrons caviars entrent dans la cosmétique Greg Freeman possède une plantation de 10 000 arbres et de différentes variétés en Australie. Les branches des citrons caviars possèdent des épines qui les protègent des prédateurs. \"Cela a permis à ce fruit de survivre dans la forêt subtropicale pour que les mammifères et les oiseaux ne les mangent pas\", détaille Greg Freeman. Après avoir été récoltés, les agrumes sont lavés et triés à la main. Les fruits demandent du temps, d’où son prix onéreux. Ces agrumes ont aussi fait leur entrée dans la cosmétique. Une cliente vient ainsi dans un institut tous les mois pour réaliser un soin du visage à 160 euros.","date":"2022-12-26T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":["A.Forget","A.Védeilhé"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-citron-caviar-le-plus-precieux-des-agrumes_5565570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"Tempête hivernale aux États-Unis : des températures polaires donnent lieu à des paysages surréalistes","description":"Aux États-Unis, l’intense tempête de neige qui a balayé le centre et l’est du pays ces derniers jours a causé la mort d’au moins 47 personnes. Une bombe dépressionnaire historique qui n’a pas épargné le Canada, où quatre personnes ont perdu la vie.La jetée qui mène au phare sur le lac Michigan est complètement gelée, comme figée par le froid. À la surface du lac situé dans le nord des États-Unis, ce sont désormais des vagues de glace qui viennent s’échouer sur le rivage. De gros blocs qui recouvrent toute la surface de l’eau. Les stations balnéaires autour de la région des Grands Lacs semblent toutes enserrées par le froid et les températures polaires, donnant lieu à des paysages surréalistes dans des quartiers complètement évacués. À Buffalo, dans le nord de l’État de New York, plusieurs mètres de neige se sont abattus sur la ville, rendant toute sortie impossible pour les habitants. 47 morts dans tout le pays Au total, à cause de la tempête, on dénombre 25 morts rien que dans le comté, et 47 dans tout le pays. Car depuis jeudi 22 décembre, les États-Unis subissent ce que l’on appelle une \"bombe cyclonique\", la combinaison d’une baisse brutale des températures, et une chute très rapide, en moins de 24 heures, de la pression atmosphérique, ici due à la rencontre d’une masse d’air froid venue de l’Arctique avec une masse plus chaude. Les températures glaciales et la neige devraient encore se poursuivre mardi 27 décembre dans une partie du pays.","date":"2022-12-26T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":["C. Guttin","A. Filippi"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/tempete-hivernale-aux-etats-unis-des-temperatures-polaires-donnent-lieu-a-des-paysages-surrealistes_5565552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"Attaque raciste contre des Kurdes à Paris : le mobile raciste retenu par le juge","description":"Lundi 26 décembre, le suspect de l'assassinat de trois Kurdes, à Paris, a une nouvelle fois affirmé avoir agi par racisme. Le tireur présumé a été mis en examen.Il va passer sa première nuit en prison. Le tueur présumé de trois Kurdes à Paris, vendredi 23 décembre, a été mis en examen lundi 26 décembre pour assassinat et a été incarcéré. Le mobile raciste a été retenu par le juge. Sur une photo du suspect prise juste après les faits, on peut apercevoir, sur son visage, la trace des coups portés par des témoins pour stopper sa course meurtrière, qui a pris fin dans un salon de coiffure après un dernier tir. La justice n'a pas retenu le mobile terroriste Lors de sa garde à vue, ce conducteur de trains à la retraite a expliqué avoir voulu tuer des étrangers pris au hasard. Une haine née, dit-il, il y a six ans après un cambriolage. De son côté, la justice n'a pas retenu, à ce stade, le mobile terroriste que la loi définit ainsi : \"Troubler gravement l'ordre public par l'intimidation ou la terreur.\" Un choix incompréhensible pour beaucoup de Kurdes, qui manifestaient lundi à Paris. \"C'est un acte terroriste (...). Aujourd'hui, on se sent abandonnés\", affirme l'un d'entre eux.","date":"2022-12-26T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":["E. Pelletier","C. Weill-Raynal","C. Rigeade","G. Le Goff","S. Guibout","M. Dumas","M. Kassou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/assassinat-de-militantes-kurdes/attaque-raciste-contre-des-kurdes-a-paris-le-mobile-raciste-retenu-par-le-juge_5565516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCE 2. Afghanistan : des habitants de Kaboul témoignent de leur quotidien dans la capitale, cadenassée par les talibans","description":"Après les universités, c'est au tour des ONG d'être interdites aux femmes dans le pays. Cette nouvelle mesure liberticide du régime a entraîné la suspension des activités de plusieurs organisations ces derniers jours.Ce sont des images rares, parce qu'interdites. Les talibans ne veulent plus de journalistes occidentaux en Afghanistan, mais une équipe de France Télévisions a pu filmer dans Kaboul, dimanche 25 décembre. Sur les images, on peut apercevoir des militaires, notamment autour d'une université, gardée par deux tanks. On remarque aussi que les femmes, à l'exception de quelques-unes portant la burqa, ont presque disparu de l'espace public. La liste de leurs droits s'est réduite à un rythme effréné ces derniers mois, au gré des mesures liberticides imposées par le régime. Dernière application de la charia en date : l'interdiction du travail des femmes dans le secteur humanitaire, qui a poussé plusieurs ONG à suspendre leurs activités dans le pays ces derniers jours. \"J'ai respecté toutes les lois des talibans\" Certaines jeunes femmes osent pourtant braver la loi pour manifester. Après les gymnases et les hammams, l'université leur est proscrite depuis le 20 décembre, comme le collège et le lycée auparavant. Des étudiantes, qui ont donné rendez-vous à France Télévisions dans un lieu secret, risquent plusieurs mois de prison et la torture en cas d'arrestation. Une étudiante de 21 ans rencontrée par France 2 est désormais cloîtrée chez elle et ne peut plus poursuivre sa licence d'ingénieure. Elle témoigne volontairement à visage découvert, malgré le danger. \"J'ai respecté toutes les lois des talibans, je couvre même mon visage avec un masque à l'université (...) Pourtant, malgré tout ça, les talibans ne nous laissent pas aller en cours\", déplore-t-elle.","date":"2022-12-26T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":["M. Boisseau","M. Behboudi","L. Bleuzen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-ces-images-interdites-de-kaboul-ville-cadenassee-par-les-talibans_5565513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"Carburants : une hausse des prix à la pompe est-elle à craindre ?","description":"Alors que la ristourne sur les carburants disparaîtra la semaine du lundi 2 janvier au profit d'un chèque sous condition de revenu, la Russie pourrait annoncer la réduction de sa production.Les prix à la pompe vont-ils encore augmenter en 2023 ? Les mauvaises nouvelles se succèdent. Fin de la ristourne sur le carburant, fixée au dimanche 1er janvier, hausse du prix du baril depuis quelques jours... Les automobilistes ne sont pas rassurés. \"Quand on a besoin de son véhicule pour le travail, c'est un budget énorme\", déplore une conductrice inquiète. Vladimir Poutine menace de baisser sa production entre 5 et 7% Depuis le 5 décembre, la France n'achète plus de pétrole brut à la Russie en raison de l'embargo européen. En rétorsion, le président russe Vladimir Poutine menace de baisser sa production entre 5 et 7%. De quoi faire monter les prix, alors que notre pays continue de lui acheter des produits raffinés, comme le diesel. \"On va se retrouver face à des circuits d'approvisionnement plus compliqués, plus chers mécaniquement, avec une tension à la hausse sur les prix à la pompe\", explique Patrice Geoffron, directeur du Centre de géopolitique, de l'énergie et des matières premières. Par ailleurs, il n'est pas certain que l'Arabie Saoudite puisse compenser cette baisse de production russe.","date":"2022-12-26T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":["A. Sylvain","C. Dewaegeneire","P. Achere","M. Czaplicki","V. Christophe"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/carburants-une-hausse-des-prix-a-la-pompe-est-elle-a-craindre_5565564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-decembre-2022_5528685.html","containsWordGlobalWarming":false}
{"title":"La Poste : le timbre rouge va disparaître dès le 1er janvier 2023","description":"Le timbre rouge qui accompagne le courrier prioritaire va disparaître à la fin de cette semaine du 26 décembre. À partir du lundi 2 janvier, il sera remplacé par un système hybride.Le timbre rouge qui propose d’acheminer votre courrier en un jour va disparaître dès le 1er janvier. Il sera remplacé par une lettre électronique. Comment ça marche ? Il faudra taper un mail qui sera ensuite imprimé par un bureau de poste le plus proche du destinataire. Le courrier sera mis sous pli et distribué par le facteur. L’accueil de cette petite révolution est mitigé. \"Tout ce qui est informatique, à 84 ans j’ai terminé\", déplore un homme. Le timbre existe depuis 1849 L’acheminement en un jour est la fin d’un usage en chute libre. Il a été divisé par 14 en 12 ans. La Poste fait encore voler ou rouler des trains, des avions, des camions pour le timbre rouge. Résultat, son prix s’envole : +148% en dix ans. Pourtant, le timbre fait partie de notre quotidien depuis 1849. Il a beaucoup changé de tête durant toute cette période. Pour les dessins d’enfants au père Noël, il restera les vieux timbres verts.","date":"2022-12-26T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["T.Curtet","T.Petit","Q.Gilles","A.Boulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/la-poste-le-timbre-rouge-va-disparaitre-des-le-1er-janvier-2023_5565234.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-26-decembre-2022_5528658.html","containsWordGlobalWarming":false}
