{"title":"Allemagne : de plus en plus de mouvements sociaux","description":"Une grève des transports paralyse une partie de l'Allemagne. France 2 revient sur les conflits sociaux qui se multiplient outre-Rhin.Depuis mardi 21 avril, une grève dans les transports ferroviaires perturbe fortement le trafic en Allemagne. \"Les mouvements sociaux se multiplient et cela concerne tous les secteurs, confirme Amaury Guibert, journaliste pour France 2 à Berlin. Et cela fait des mois que ça dure\". En effet, les grèves de salariés sont de plus en plus fréquentes, que ce soit dans les crèches, les écoles, la compagnie aérienne Lufthansa ou encore Amazon. Entre 2010 et 2013, le nombre de mouvements sociaux a été multiplié par 10. Au cœur des revendications, l'augmentation des salaires et un partage plus juste des bénéfices de la croissance. Le patronat inquiet \"Une telle grève, si elle dure plusieurs jours comme annoncé, va vite coûter plusieurs centaines de millions d'euros à l'économie allemande\", déplore un représentant de la chambre du commerce et de l'industrie. Quoi qu'il en soit, le dialogue social allemand, autrefois présenté comme un modèle, semble bel et bien enrayé.","date":"2015-04-22T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne-de-plus-en-plus-de-mouvements-sociaux_884101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Chloé : vive émotion aux obsèques de la petite fille","description":"Les funérailles de Chloé se sont tenues ce mercredi 22 avril, au sein de l'église Saint-Pierre de Calais.L'émotion était à son comble. Plus d'un millier de personnes étaient présentes pour rendre un dernier hommage à Chloé, enlevée, violée et tuée, il y a une semaine. Pour lui dire un dernier au revoir, de nombreux Calaisiens se sont rassemblés sur le parvis de l'église. À l'intérieur, seuls les proches de la fillette ont assisté aux obsèques. \"On se souvient de toi. De la petite fille généreuse que tu étais, souriante, gentille et avec ton petit caractère\", a souligné une jeune femme, pendant la cérémonie. \"Il n'y a même pas de mot\" \"Je suis venue, car c'était une grande amie à ma petite fille\", témoigne une dame, en pleurs, face à la caméra de France 2. \"Je pense que pour la famille, les parents, ça doit être un drame...Il n'y a même pas de mot\", lâche une autre. Le meurtrier de la petite Chloé a été arrêté quelques heures après l'assassinat, puis mis en examen.","date":"2015-04-22T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-chloe-vive-emotion-aux-obseques-de-la-petite-fille_883809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Quelle sera la capitale de la grande Normandie en 2016 ?","description":"Le gouvernement doit nommer ce mercredi 22 avril les préfets chargés de la réorganisation administrative dans les nouvelles régions.Quelques mois après le nouveau découpage des régions, le gouvernement doit désormais nommer les préfets qui vont mener la concertation avec les élus régionaux. L'objectif ? Choisir les chef-lieux de ces 13 nouvelles régions. Mais d'ores et déjà, la question divise. C'est le cas en Haute-Normandie et en Basse-Normandie. Rouen et Caen sont respectivement les capitales de ces deux régions. Mais d'ici quelques mois, les deux régions ne feront plus qu'une et seule l'une des deux villes sera désignée comme préfecture. \"Le coeur est à Caen et pas à Rouen\" En Basse-Normandie, hors de question que Caen cède sa place : \"Nous en tant que Bas-Normands dans le Calvados, on est plus proches des Caennais\", lance Ghislaine Davy, productrice de cidre dans la région. \"Le cœur est à Caen et pas à Rouen\", lance aussi une dame. Un chef-lieu provisoire devrait être désigné cet été alors que la capitale définitive sera connue en juillet 2016.","date":"2015-04-22T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/quelle-sera-la-capitale-de-la-grande-normandie-en-2016_883823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Les autorités catholiques s'inquiètent du manque de protection des églises","description":"Après l'arrestation à Paris d'un homme suspecté de préparer un attentat contre une église, la question de la protection des lieux de culte catholiques se pose.Depuis les attentats qui ont frappé la France en janvier, les lieux de culte sont placés sous protection en France. C'est vrai pour la plupart des mosquées et des synagogues. Mais en revanche les églises, beaucoup plus nombreuses, ne peuvent toutes être protégées par des militaires ou des forces de l'ordre et ont jusque-là été jugées comme moins prioritaires. Mais l'attentat déjoué dimanche 19 avril à Paris pourraient changer la donne. >> Suivez le direct de francetv info consacré à cette affaire En effet, l'homme de 24 ans interpellé dans le 13e arrondissement de la capitale est soupçonné d'avoir planifié d'attaquer une église de la région parisienne. Aujourd'huiLes responsables catholiques s'inquiètent. \"Nous n'avions pas été jusqu'ici directement visés, expose Mgr Michel Santier, évêque de Créteil. Si cette menace s'avère importante, bien sûr il faudra qu'il y ait une protection, parce que s'il n'y a plus de sécurité pour les croyants de se rassembler dans leurs lieux de culte, c'est la liberté de conscience et la liberté de culte qui se trouvent menacées.\" Jusque-là, les autorités catholiques avaient pris quelques précautions depuis les attentats de janvier et pensaient, jusqu'à l'annonce de l'attentat déjoué à paris, à les alléger.","date":"2015-04-22T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/video-les-autorites-catholiques-s-inquietent-du-manque-de-protection-des-eglises_883637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"L'écotaxe sur la voie du démantèlement","description":"Un appel d'offres a été lancé ce mercredi 22 avril pour démanteler les portiques écotaxe qui font débat depuis deux ans.C'est la fin d'un feuilleton qui a duré plusieurs années. L'écotaxe, taxe sur les poids lourds censée entrer en vigueur au 1er janvier 2014, devrait toucher à sa fin avec l'annonce d'un appel d'offres du gouvernement pour retirer tous les portiques installés en France. Le ministère de l'Écologie a ainsi publié discrètement au Bulletin officiel, en février dernier, un document pour les \"dépose, transport, et stockage des dispositifs déployés pour la mise en place du système écotaxe\". En plus des portiques et balises, ce sont ainsi un centre informatique, 718 000 boîtiers de contrôle et 986 panneaux de signalisation qui doivent être retirés. La durée des travaux est évaluée à 24 mois et le financement sera assuré par l'État. Pas de recyclage envisagé pour l'instant Cette mesure qui coûtera plusieurs millions d'euros, qui s'ajoutent aux 800 millions d'euros de dédommagement versés à la société Écomouv'. Les mesures proposées de réutilisation des infrastructures, notamment pour l'installation de radars ou de systèmes de contrôle routier, sont donc remises à plus tard.","date":"2015-04-22T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/ecotaxe/l-ecotaxe-sur-la-voie-du-demantelement_884127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Parcourir la vallée de de l'Eyrieux en vélo, c'est possible","description":"Une piste cyclable de 50 km permet de découvrir la beauté de cette vallée, nichée au cœur de l'Ardèche.Au sein de la vallée de l'Eyrieux, en Ardèche, une piste cyclable de 50 km accueille les vacanciers. De quoi ravir les amoureux du vélo. Ici le décor est préservé, loin des sites touristiques. \"On roule dans un paysage magnifique, sauvage, où on profite de la nature, on profite des vieux bâtiments, des vieilles pierres\", témoigne un homme sur son vélo au micro de France 2. Une ancienne voie ferrée Mais la vallée fait également le bonheur des loueurs de vélos. \"Quand la météo est là tout va bien. Là, on a la chance d'avoir un soleil radieux. On commence à avoir les premiers clients à partir de début d'avril\", se réjouit Mickaël Rourin, loueur de vélos. Le circuit, long de 50 kilomètres, démarre en amont de la vallée et emprunte une ancienne voie ferrée. La pente, elle, oscille entre 1 et 2%. \"Il y a cette pente qui est complètement régulière. C'est magnifique\", lance un touriste. Mieux encore, sur la majeure partie du trajet, l'accès est interdit aux voitures.","date":"2015-04-22T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/cyclisme/parcourir-la-vallee-de-de-l-eyrieux-en-velo-c-est-possible_883843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Raphaël présente son septième album : \"Somnambules\"","description":"Le chanteur français Raphaël est l'invité des \"Cinq dernières minutes\" de France 2. Il présente son dernier album : \"Somnambules\".Invité des \"Cinq dernières minutes\" de France 2, Raphaël vient présenter son septième album, \"Somnambules\", sorti lundi 20 avril. Après son énorme succès avec \"Caravane\" - près de 2 millions de disques vendus - et trois victoires de la musique en 2006, Raphaël revient avec un disque où les enfants prennent le pas sur les chansons d'amour. Dans les voix comme dans les textes, les enfants sont très présents. \"Je savais que ça devait parler de l'enfance, de sa violence, de son innocence aussi\", \"avec des voix d'enfants\", mais \"un peu rock quand même et un peu cool\", confie le chanteur français aujourd'hui père de deux petits garçons. Bientôt une tournée Raphaël défend l'idée d'un disque joyeux qui dénote avec l'ambiance actuelle tout en étant triste, car \"l'enfance ce n'est pas que la naïveté, que de la gentillesse. C'est aussi des moments de doute, des moments effrayants\", affirme-t-il avant de revenir sur la tournée qui accompagnera la sortie du disque.","date":"2015-04-22T00:00:00.000Z","order":17,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/raphael-presente-son-septieme-album-somnambules_883789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : les chrétiens pris pour cible","description":"Sid Ahmed Ghlam aurait reçu l'instruction, sans doute en provenance de Syrie, de s'en prendre à des églises. L'offensive contre les chrétiens n'est pas nouvelle au Moyen-Orient. Depuis plusieurs mois, ils sont la cible du groupe État islamique.Selon le procureur, Sid Ahmed Ghlam, le terroriste présumé, soupçonné d'avoir voulu commettre des attentats en France, aurait reçu l'instruction de s'en prendre aux églises, depuis la Syrie. L'offensive contre les chrétiens n'est pas nouvelle. En Éthiopie, les chrétiens se sont rassemblés ce mercredi 22 avril, criant leur colère contre le groupe État islamique. La secte terroriste a massacré 28 Éthiopiens, samedi dernier, en Lybie. Des exactions en Éthiopie, Syrie, Égypte, Libye... Tout le Moyen-Orient est touché. De nombreuses églises ont été détruites en Syrie. Résultat, prêtres et fidèles fuient désormais l'avancée des jihadistes. Et pour cause, ces derniers imposent la conversion à l'islam, le paiement d'un impôt ou la mort. Les hommes du groupe islamique ont également enlevé des chrétiens par centaines en début d'année. Même chose en Égypte, où 21 coptes ont été assassinés en février. Une menace qui pourrait désormais toucher les pays occidentaux. \"Pour eux, l'Occident est chrétien avant d'être laïc\", explique Wassim Nasr, spécialiste des groupes islamistes.","date":"2015-04-22T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/terrorisme-les-chretiens-pris-pour-cible_884103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Dialogue social : les seuils sociaux de retour sur l'agenda des négociations","description":"Mercredi 22 avril, François Rebsamen a présenté son projet de loi sur le dialogue social en Conseil des ministres.L'ambition du ministre du Travail François Rebsamen est d'améliorer et de moderniser le dialogue social en entreprise. Il a présenté, ce mercredi 22 avril, son projet de loi sur le dialogue social en Conseil des ministres. Premier enjeu de cette loi : simplifier les règles dans les PME de 50 à 300 salariés. Aujourd'hui, elles ont obligation d'avoir un comité d'entreprise, des délégués du personnel et un comité d'hygiène et de sécurité (CHSCT). Demain, elles pourront regrouper ces instances au sein d'une Délégation unique du personnel (DUP). La réforme des seuils sociaux au cœur de la polémique La deuxième mesure proposée concerne la représentation du personnel dans les entreprises de moins de 11 salariés, qui n'ont actuellement pas d'élu. Désormais, ils seront représentés dans des commissions régionales où siégeront patrons et syndicats. La réforme des seuils sociaux, ces passages à 10 ou 50 salariés qui déclenchent de nombreuses obligations administratives, est un dossier polémique depuis longtemps. Repoussée dans un premier temps, mais toujours réclamée avec véhémence par le patronat, cette réforme pourrait revenir à l'agenda des négociations.","date":"2015-04-22T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/dialogue-social-les-seuils-sociaux-de-retour-sur-l-agenda-des-negociations_884099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Aurélie Châtelain, attentat déjoué à Paris : le déroulé de la journée de dimanche","description":"Dimanche 19 avril, après un appel au Samu suite à une soi-disant agression, les policiers ont découvert le véhicule de Sid Ahmed Ghlam avec, à l'intérieur, un véritable arsenal.Plusieurs éléments permettent d'établir un lien entre Sid Ahmed Ghlam, suspecté d'avoir projeté de commettre un attentat contre une église, et la mort d'Aurélie Châtelain, dont le corps a été retrouvé dimanche 19 avril dans une voiture brûlée à Villejuif (Val-de-Marne). Le procureur de la République de Paris a assuré mercredi 22 avril que Sid Ahmed Ghlam était en contact avec une personne, possiblement établie en Syrie, qui lui conseillait d'attaquer des églises, France 2 revient dans le détail sur la journée cruciale de dimanche, et les actions et imprudences qui ont permis le placement en garde à vue du meurtrier présumé. On a retrouvé l'ADN du suspect dans la voiture d'Aurélie Châtelain Dimanche 19 avril, cet étudiant de 24 ans, blessé par balle à la jambe, a appelé le Samu. Ce coup de fil, passé dans le 13e arrondissement de Paris, a lancé l'enquête sur le meurtre d'Aurélie Châtelain, tout en menant les policiers sur la piste terroriste. C'est en effet en suivant les traces de sang dans la rue que les policiers ont découvert le véhicule du suspect. À l'intérieur, ils ont déniché un arsenal : fusil d'assaut, pistolet, gilet pare-balles et munitions. Sid Ahmed Ghlam projetait un ou plusieurs attentat(s), mais il a déjà fait une victime, Aurélie Châtelain, tuée par balle dans sa voiture. C'est peut-être là que le tueur s'est lui-même blessé à la jambe : on a retrouvé son ADN et son sang dans la voiture.","date":"2015-04-22T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/video-meutre-d-aurelie-chatelain-attentat-dejoue-a-paris-le-deroule-de-la-journee-de-dimanche_884065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Dialogue social : quelles sont les principales mesures ?","description":"France 2 revient sur les principales mesures du projet de loi sur le dialogue social présenté mercredi 22 avril en Conseil des ministres.Le projet de loi sur le dialogue social et l'emploi est présenté mercredi 22 avril en Conseil des ministres, par François Rebsamen. Le ministre du Travail veut simplifier les règles dans le monde de l'entreprise. La première mesure concerne la représentation du personnel dans les entreprises de moins de 11 salariés. 4,5 millions employés n'ont actuellement pas d'élu. La loi va créer des commissions dans chaque région où siègeront patrons et syndicats. Simplification des instances de représentation et prime d'activité Deuxième objectif : simplifier les instances de représentation existante. Comité d'entreprise, délégués du personnel et élus au CHSCT, le projet de loi veut regrouper ces instances au sein d'une délégation unique du personnel. Mais cette simplification est dangereuse selon Jean-Claude Mailly, secrétaire général FO. Le dernier volet de la loi instaure la prime d'activité pour tous les salariés, y compris ceux de moins de 25 ans, touchant au maximum 1 400 euros nets par mois, avec un minimum d'heures de travail. Cette prime concernera jusqu'à cinq millions de salariés et sera versée à partir du 1er janvier 2016.","date":"2015-04-22T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/dialogue-social-quelles-sont-les-principales-mesures_883739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué de justesse à Paris : où en est l'enquête ?","description":"Sid Ahmed Ghlam aurait reçu l'instruction de s'en prendre aux églises, depuis la Syrie.Sid Ahmed Ghlam projetait de commettre un attentat contre deux églises à Villejuif, dans le Val-de-Marne. Lorsqu'il a été interpellé, dimanche 19 avril, l'attaque était imminente, selon le ministre de l'Intérieur, Bernard Cazeneuve : \"Dimanche matin à Paris, dans le 13e arrondissement, la police a découvert, dans le véhicule et au domicile d'un individu blessé par balles, un arsenal composé d'armes de guerre, d'armes de poing, de munitions, de gilets pare-balles, de matériel informatique et de téléphonie.\" Un complice en Syrie ? Les enquêteurs ont également retrouvé, chez cet informaticien de 24 ans, des documents évoquant Al-Qaïda et le groupe État islamique. Mercredi 22 avril, le procureur de Paris, François Molins, a donné des précisions supplémentaires : \"Cet individu était en contact avec une autre personne pouvant se trouver en Syrie, avec laquelle il échangeait sur les modalités de commission d'un attentat, ce dernier lui demandant explicitement de cibler particulièrement une église.\" L'homme serait également le meurtrier d'Aurélie Châtelain, tuée par arme à feu et retrouvée morte, gisant dans sa voiture. Manuel Valls a rendu hommage à cette mère de famille et affiché sa détermination à lutter contre le terrorisme.","date":"2015-04-22T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-de-justesse-a-paris-ou-en-est-l-enquete_884071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué à Paris : Valls veut renforcer la protection des lieux de culte","description":"Manuel Valls veut renforcer la protection des lieux de culte. Les responsables catholiques se disent inquiets.Le Premier ministre Manuel Valls l'a affirmé mercredi 22 avril, la menace contre les églises doit être prise très au sérieux et le gouvernement va renforcer la protection des lieux de culte. Cela fait suite à l'attentat terroriste déjoué dimanche 19 avril en région parisienne. Un jeune homme projetait d'attaquer un ou deux églises de Villejuif. \"Vouloir s'en prendre à une église, c'est vouloir s'en prendre à un symbole de la France\", a déclaré le Premier ministre en visite à Villejuif ce mercredi 22. 45 000 églises en France Jusqu'ici, le ministère de l'Intérieur concentrait son dispositif sur les synagogues et les mosquées, jugées plus sensibles. La France compte pas moins de 45 000 églises. Parmi elles, 200 ont une protection permanente. Ce sont souvent les plus grandes, celles qui reçoivent plus de 1 500 visiteurs par jour. Aujourd'hui, les responsables catholiques s'inquiètent, même si les menaces sur les églises restent rares. Il y a quinze ans, un commando d'islamistes avait été arrêté juste avant d'avoir pu frapper la cathédrale de Strasbourg.","date":"2015-04-22T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-a-paris-valls-veut-renforcer-la-protection-des-lieux-de-culte_884093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Au coeur du port de Guilvinec","description":"Dans le cadre du feuilleton de la semaine, une équipe de France 2 s'est rendue dans le plus grand port de pêche artisanale de France : le port de Guilvinec, en Bretagne.C'est presque devenu une tradition. À chaque fois que les bateaux accostent dans le port de Guilvinec, de nombreux badauds sont là pour les accueillir. À 81 ans, Hubert, ancien viticulteur est toujours au rendez-vous. \"Quand ils restent 15 jours sans sortir, comme ça arrive à cause du mauvais temps, et bien ça me manque\", confie-t-il, au micro de France 2. Mais l'homme ne fait pas que de la figuration. Avec d'autres, il décharge les cargaisons des bateaux. En mer, les pêcheurs vivent par cycle de trois heures Les poissons filent alors vers la criée côtière. Les acheteurs observent les arrivées. C'est le cas d'Arnaud, acheteur spécialisé dans le haut de gamme pour restaurants étoilés. Aujourd'hui, l'homme vient chercher des langoustines, pêchées un peu plus tôt par les pêcheurs du coin, au terme d'un travail harassant. Et pour cause, en mer, les pêcheurs vivent par cycle de trois heures. \"Filer les chaluts, les virer, les remonter, trier, manger, dormir, filer encore, trier toujours\", tel est le quotidien de ces hommes de la mer, détaille un journaliste de France 2.","date":"2015-04-22T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/au-coeur-du-port-de-guilvinec_883853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"À chacun son régime","description":"À quelques mois des vacances d'été, de nombreuses personnes se lancent dans un régime.À deux mois de l'été, deux femmes sur trois et un homme sur deux, souhaitent perdre du poids. Mais concernant les régimes, chacun a sa méthode. Elhame Medjahed, 31 ans, souhaite perdre 10 kilos. Pour y arriver, la jeune femme suit le régime \"5-2\". Il consiste à manger normalement cinq jours par semaine. Le reste du temps, elle doit se priver afin de ne pas dépasser 500 calories. Pour être sûre de ne pas aller au-delà de cette limite, Elhame consulte un livre de cuisine : \"C'est comme un dictionnaire pour moi. On voit le nombre de calories pour cent grammes\", confie-t-elle, au micro de France 2. \"Le seul moyen de ne pas trop avoir de calories dans la journée, c'est de privilégier les légumes verts\". Perdre ses mauvaises habitudes De son côté, Gérard Castellani, 51 ans, aimerait arrêter de faire le yo-yo. Et pour cause, depuis cinq ans, il oscille entre 59 et 71 kilos, soit un écart de 12 kilos. \"Un coup je monte, un coup je descends, donc j'ai toujours des problèmes de vêtements\", déplore-t-il. Pour se stabiliser, le quinquagénaire doit perdre ses mauvaises habitudes et réintégrer des légumes dans son alimentation. \"Ça fait effectivement du bien de manger normalement\", concède-t-il. Mais le plus dur, assure l'homme, c'est de tenir sur le long terme.","date":"2015-04-22T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/a-chacun-son-regime_883835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Combien de temps le plan Vigipirate peut-il durer ?","description":"Actuellement, 122 000 policiers, gendarmes ou militaires sont mobilisés dans le cadre du plan Vigipirate, à son maximum depuis janvier.Depuis quatre mois et demi et les attentats qui ont touché Paris, le plan de surveillance Vigipirate est à son maximum sur la capitale et dans la région de Nice, et à un niveau très élevé dans le reste du pays. Un dispositif qui dure et met les forces de l'ordre sous tension. Les équipes assurent la sécurité dans les lieux à risque, comme les locaux de Charlie Hebdo. France 2 a suivi une équipe de militaires qui enchaînent ainsi les patrouilles, huit heures par jour, jusqu'à sept jours d'affilée. Pour eux, la difficulté est d'\"être vigilant en permanence. D'apparence rien ne se passe, mais si un événement survient, il faut être prêt à tout\", commente un agent. 800 zones à surveiller sur Paris La présence des forces de sécurité fait désormais partie du quotidien dans certains quartiers, et les riverains n'hésitent pas à soutenir les hommes en mission. La surveillance d'une zone 24 heures sur 24 nécessite de 15 à 20 gendarmes, sachant qu'environ 800 zones sont concernées en région parisienne.","date":"2015-04-22T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/combien-de-temps-va-durer-le-plan-vigipirate_884123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"La ville d'origine d'Aurélie Châtelain sous le choc","description":"En direct de Caudry (Nord), Marianne Mas rapporte les réactions de la population suite à l'annonce de la mort d'Aurélie Châtelain, probablement tuée par l'homme suspecté d'avoir voulu attaquer des églises parisiennes.La commune de Caudry, dans le Nord, s'est rapidement mobilisée après l'annonce de la mort brutale d'une de ses habitantes le 19 avril. Les circonstances de la mort d'Aurélie Châtelain, présentées ce mercredi 22 avril, ont choqué une deuxième fois la population. \"Personne, ici, n'aurait imaginé un tel scénario. Absolument rien ne cadre avec la personnalité de la jeune femme, décrite par tous comme généreuse, comme pétillante\", commente Marianne Mas en direct pour France 2. Au mauvais endroit, au mauvais moment Aurélie Châtelain suivait une formation sportive en région parisienne, et se serait vraisemblablement trouvée sur le chemin de Sid Ahmed Ghlam, un jeune Algérien de 24 ans suspecté de préparer un attentat terroriste contre des églises sur Paris. Il aurait tenté de voler son véhicule avant de la tuer par balle.","date":"2015-04-22T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/la-ville-d-origine-d-aurelie-chatelain-sous-le-choc_884117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Serge Atlaoui : une exécution imminente ?","description":"À Jakarta, ni l'ambassade française ni la femme de Serge Atlaoui n'ont reçu de confirmation. L'avenir du français condamné à mort pour trafic de drogue reste en suspens.Mardi 21 avril, Serge Atlaoui, condamné pour trafic de drogue, a vu son ultime recours rejeté par la justice indonésienne. Mercredi, le principal intéressé a appris sa condamnation à mort par sa femme. Actuellement, la plus grande confusion règne au niveau des délais de cette procédure judiciaire. L'ambassade de France n'aurait pour l'instant reçu \"aucune confirmation écrite officielle\", affirme Nicolas Bertrand, journaliste de France 2, en direct de Jakarta. Les autorités indonésiennes se sont engagées à envoyer un fax à l'ambassade au moins trois jours avant l'exécution potentielle du Français. Tout est possible L'épouse de Serge Atlaoui n'a quant à elle pas encore reçu de confirmation non plus sur ce qui attend son mari dans les prochaines heures. Tout est possible. Une exécution ultra rapide, comme une procédure beaucoup plus lente qui pourrait prendre plusieurs jours, voire plusieurs semaines. \"Il y aurait alors de la place pour des négociations diplomatiques, même si en la matière la marche de manoeuvre des autorités françaises est très très réduite\", conclut Nicolas Bertrand.","date":"2015-04-22T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/serge-atlaoui/serge-atlaoui-une-execution-imminente_883735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Booking.com : les hôtels français remportent une victoire face aux sites de réservations en ligne","description":"Les hôteliers français l'ont finalement emporté sur les sites de réservation en ligne comme Booking.com. Ils vont désormais pouvoir fixer plus librement leurs tarifs.L'Autorité de la concurrence vient de lever plusieurs contraintes de prix et de disponibilité qu'imposait Booking.com, le premier site de réservation en ligne, aux professionnels de l'hôtellerie française. Les hôtels pourront désormais fixer plus librement leurs tarifs. Jusqu'à présent, ils n'avaient pas le droit de louer des chambres moins chères que les prix affichés sur des sites comme Booking.com. Désormais, ils pourront accorder des réductions à leurs clients. Une seule condition : ces derniers devront s'adresser directement à l'établissement par mail, téléphone ou en se rendant sur place. Le meilleur tarif ? Booking.com ne pourra donc plus afficher des messages tels que \"Vous avez obtenu le meilleur tarif !\". Un argument qui a longtemps permis au site d'écraser la concurrence en captant jusqu'à 70% des clients des sites de réservations. \"Des internautes qui pensaient tous faire de très bonnes affaires\", commente le journaliste de France 2. Les sites internet représentent actuellement 40% des réservations. Ces derniers prélèvent jusqu'à parfois 25% du prix de la chambre en commission.","date":"2015-04-22T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/booking-com-les-hotels-francais-remportent-une-victoire-face-aux-sites-de-reservations-en-ligne_883747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Les vacances se passent aussi entre amis","description":"Les temps changent et les vacances aussi. Les séjours en famille cèdent parfois la place à des voyages entre amis.À n'importe quel âge, dans n'importe quel coin de la France, et quel que soit le nombre de participants, on n'hésite plus à organiser des vacances entre amis. Un séjour en groupe qu'ont choisi deux couples d'amis, réunis dans une maison en Bretagne pour les vacances de printemps. Avec dix personnes, ils ont pu louer une grande demeure, avec un jardin et même une piscine. Un plus qui a un effet majeur sur les enfants, mais qu'aucun des couples n'aurait pas pu s'offrir s'il avait choisi un voyage juste en famille. Plus on est de fous, moins on paie Une formule économique qu'a également privilégiée un groupe de 18 personnes. Originaires de la région lyonnaise, les vacanciers ont pris place dans un gîte en Corse, qu’ils ont mis du temps à trouver, car ils voulaient que l'endroit réponde à certains critères de confort. Et au final, chacun s'en sort pour 76 euros par personne pour tout le séjour.","date":"2015-04-22T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/les-vacances-se-passent-aussi-entre-amis_884133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Booking.com ne pourra plus afficher le message \"Vous avez obtenu le meilleur tarif\"","description":"Les hôtels français pourront louer des chambres à des tarifs moins élevés que ceux affichés sur des sites de réservation en ligne comme Booking.com.C'est une victoire pour les hôteliers français. L'Autorité de la concurrence autorise les hôtels à proposer des tarifs moins chers que le site de réservation en ligne Booking.com. Ce dernier ne pourra donc plus afficher son message \"Vous avez obtenu le meilleur tarif\" ou encore \"Meilleur tarif garanti\". Les hôtels libres de négocier avec leurs clients À partir du 1er juillet, les hôtels pourront ainsi fixer librement leurs tarifs. Jusqu'à présent, ils n'avaient pas le droit de louer des chambres à un prix moindre que celui affiché sur des sites comme Booking.com. Ils pourront désormais accorder des réductions à leurs clients. \"C'est une bonne chose parce que la négociation, c'est important\", lance un passant au micro de France 2. Jusqu'à présent, Booking.com captait 70% des clients des sites de réservation. La mesure est très bien accueillie par les hôteliers : une réservation via le site Booking les obligent à verser une commision qui peut parfois atteindre 25% du prix de la chambre.","date":"2015-04-22T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/booking-com-ne-pourra-plus-afficher-le-message-vous-avez-obtenu-le-meilleur-tarif_884113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Qui est Sid Ahmed Ghlam, suspecté d'avoir projeté de commettre un attentat à Paris ?","description":"L'homme a été arrêté dimanche. Qui est ce terroriste présumé ? On sait déjà qu'il avait tenté par deux fois de se rendre en Syrie.Sid Ahmed Ghlam, étudiant algérien de 24 ans, est suspecté d'avoir projeté de commettre des attentats contre des églises, près de Paris. Il est également le principal suspect dans le meurtre d'Aurélie Châtelain, une jeune professeure de fitness, tuée par balle et retrouvée dans sa voiture dimanche 19 avril, à Villejuif (Val-de-Marne). Comment cet étudiant a-t-il basculé dans l'islam radical ? Quel est son parcours et faisait-il l'objet d'une surveillance ? France 2 revient en détail sur le parcours et le profil du jeune homme. Repéré par les services de renseignement français Sa famille résidait à Saint-Dizier, en Haute-Marne. Il évoquait parfois sa vision radicale de l'islam, selon son beau-frère. Selon certaines informations, sa compagne résiderait aussi à Saint-Dizier. Elle a été placée en garde à vue et son domicile a été perquisitionné. Le jeune homme résidait dans une résidence universitaire du 13e arrondissement de Paris. Un an après un séjour en Turquie, au début de l'année 2014, il avait retenu l'attention de la Direction générale de la sécurité intérieure, précise Le Parisien. En 2015, le jeune homme a effectué un deuxième séjour en Turquie et a de nouveau été placé sous surveillance à son retour. Mais rien ne justifiait alors son interpellation.","date":"2015-04-22T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-qui-est-sid-ahmed-ghlam-suspecte-d-avoir-projete-de-commettre-un-attentat-a-paris_884047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué à Paris : le profil du suspect","description":"Mercredi 22 avril, le jeune homme suspecté d'avoir préparé des attentats contre une ou plusieurs églises à Paris est toujours hospitalisé. France 2 revient sur son identité...Arrêté dimanche, suspecté d'avoir tué Aurélie Châtelain et d'avoir voulu attaquer une ou plusieurs églises, Sid Ahmed Ghlam est actuellement en garde à vue à l'hôpital de l'Hôtel-Dieu, à Paris. Âgé de 24 ans, cet étudiant en informatique est arrivé en France en 2009, dans le cadre d'une procédure de regroupement familial. Le jeune homme vivait dans le 13e arrondissement de Paris. Jusqu'à l'an dernier, il n'avait jamais fait parler de lui. \"Il n'était pas connu des services de police jusqu'à son projet de se rendre en Syrie\", précise Arnaud Comte. À la suite de ce projet, Sid Ahmed Ghlam a été interpellé par les policiers français, puis placé en garde à vue. \"Aucun élément compromettant\" Cette garde à vue lui a valu d'être fiché et surveillé à plusieurs reprises. \"Mais rien. Aucun élément compromettant qui aurait pu justifier une arrestation n'a été retrouvé\", affirme le journaliste de France 2. Actuellement hospitalisé, il est conscient et peut donc répondre aux enquêteurs, mais selon le journaliste, \"il tente de gagner du temps\" grâce à son état de santé. L'urgence pour les enquêteurs est maintenant de savoir s'il y avait d'autres cibles et s'il avait des complices.","date":"2015-04-22T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-a-paris-le-profil-du-suspect_883655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Comment perdre du poids efficacement ?","description":"À deux mois de l'été, deux femmes sur trois et un homme sur deux, souhaitent perdre du poids.Les beaux jours arrivent...et les régimes aussi. À quelques mois de l'été, ils se retrouvent déjà dans tous les magazines féminins. Mais attention à ne pas se lancer dans un régime trop restrictif. \"La restriction ne peut conduire qu'à la reprise de poids\", prévient la nutritionniste Catherine Serfaty-Lacrosnière, sur le plateau de France 2. Toutefois, certains régimes fonctionnent. \"À condition qu'on change pour de vrai ses mauvaises habitudes alimentaires et qu'on oublie les mauvais réflexes qui ont conduit à la prise de poids\", note tout de même la spécialiste. Plus difficile de maigrir à la ménopause L'important, selon elle, est d'adapter son alimentation à son métabolisme. \"Le métabolisme change au cours de la vie. On ne va pas maigrir de la même manière à 20 ans qu'à 40. Il faut respecter sa manière de manger et sa dépense énergétique\", explique le docteur. Des facteurs peuvent néanmoins compliquer la perte de poids. C'est le cas de la ménopause, \"puisque la dépense énergétique baisse encore plus et donc il devient difficile de maigrir\". \"C'est toutefois possible, il faut que ce soit durable par contre et donc durablement changer ses habitudes alimentaires\". Mais les régimes ne font pas tout. Comme le rappelle la nutritionniste, attention à \"ne pas oublier à se remettre à une activité régulière\".","date":"2015-04-22T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/comment-perdre-du-poids-efficacement_883837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué à Paris : \"Une menace terroriste sans équivalent\" selon Valls","description":"Un jeune homme est suspecté d'avoir voulu commettre des attentats en région parisienne, dimanche 19 avril.Les autorités françaises ont déjoué un attentat, presque par hasard, dimanche 19 avril. Un jeune informaticien de 24 ans est soupçonné d'avoir voulu commettre une attaque terroriste contre au moins une église. Comme le rappelle Maryse Burgot, la journaliste de France 2, depuis les attentats de Paris, \"les niveaux du plan Vigipirate n'ont pas bougé\". En effet, la capitale est toujours en alerte maximale. \"Les terroristes ciblent la France pour nous diviser\" À la sortie du Conseil des ministres, Manuel Valls est revenu sur l'arrestation de cet individu et sur la menace terroriste qui pèse sur la France : \"Notre pays, comme d'autres, encore ces dernières semaines, fait face à une menace terroriste sans équivalent dans le passé, par sa nature et son ampleur. Les terroristes ciblent la France pour nous diviser. Et la réponse qui doit être la nôtre, c'est la protection des compatriotes, mais aussi le rassemblement et une très grande détermination face à la menace terroriste\", a déclaré le Premier ministre.","date":"2015-04-22T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-a-paris-une-menace-terroriste-sans-equivalent-selon-valls_883793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Serge Atlaoui sous \"le choc\" après avoir appris sa condamnation à mort","description":"Le Français Serge Atlaoui devrait être fusillé dans les jours à venir. Son ultime recours a été rejeté mardi 21 avril. Sa femme et son frère appellent François Hollande et l'Union européenne à réagir.Après le rejet, mardi 21 avril, du recours à la Cour suprême, il ne reste que la diplomatie et la mobilisation pour sauver Serge Atlaoui, condamné à mort pour trafic de drogue en Indonésie. Sa femme, Sabine Atlaoui, n'a jamais baissé les bras. Elle lui a annoncé mercredi 22 avril la confirmation de sa condamnation à mort. \"Il a un courage admirable, même s'il y a eu le choc de cette nouvelle\", a-t-elle déclaré. \"En France, c'est le frère du condamné qui se mobilise pour éviter l'exécution\", rapporte la journaliste de France 2. L'espoir est mince Le président indonésien, récemment élu, affiche une ligne très dure vis-à-vis du trafic de drogue. \"Il a même refusé un échange de prisonniers avec l'Australie qui a deux ressortissants condamnés à mort et tentait de surseoir à leur peine\", précise la journaliste. Manuel Valls a pour sa part rappelé via un tweet l'opposition de la France à la peine de mort, mercredi matin. Depuis 2007, dans le couloir de la mort, Serge Atlaoui, 51 ans, a toujours clamé son innocence.","date":"2015-04-22T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/serge-atlaoui/serge-atlaoui-sous-le-choc-apres-avoir-appris-sa-condamnation-a-mort_883727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : \"Un homme qui n'a pas de passé judiciaire\"","description":"Sur le plateau du 20 Heures, le journaliste Dominique Verdeilhan revient sur l'aspect juridique des attentats déjoués dimanche 19 avril.Après l'interpellation de Sid Ahmed Ghlam, qui préparait des attentats en région parisienne, France 2 soulève plusieurs questions. Est-il normal que cet homme n'ait pas fait l'objet d'une surveillance plus rapprochée ? \"Les enquêteurs se retrouvent aujourd'hui face à un homme qui n'a pas de passé judiciaire, son casier ne comporte aucune condamnation\", explique Dominique Verdeilhan. Plusieurs attentats déjoués depuis janvier Connu uniquement pour une tentative de départ en Syrie en 2014, Sid Ahmed Ghlam avait été placé en garde à vue à son retour. Mais la police ne disposait d'aucun élément tangible contre lui. \"Il faisait donc seulement l'objet d'une fiche \"S\", S comme sûreté\", précise le journaliste de France 2. Un attentat déjoué, ce n'est pas une première : \"Six attentats ont été déjoués depuis janvier dernier.\" Selon Dominique Verdeilhan, si la justice reste silencieuse à ce sujet, c'est pour \"mener les enquêtes dans la plus grande discrétion\".","date":"2015-04-22T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-un-homme-qui-n-a-pas-de-passe-judiciaire_884095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : Sid Ahmed Ghlam ne répond plus aux questions","description":"Le suspect s'est réfugié dans un mutisme complet, invoquant son droit au silence.Sid Ahmed Ghlam, le jeune informaticien de 24 ans accusé d'avoir voulu commettre un attentat contre une ou plusieurs églises en France, se réfugie désormais dans un mutisme complet. Arrêté puis hospitalisé à l'Hôtel-Dieu, dans une salle très sécurisée, le suspect est interrogé, mercredi 22 avril, par les enquêteurs. Une première explication peu plausible Il a tout d'abord donné des explications assez fantaisistes : \"Il a expliqué qu'il avait des armes et qu'il avait peur d'avoir des problèmes à cause de ça et qu'il avait essayé de s'en débarrasser en les jetant dans la Seine. Et, assure-t-il, ce serait à ce moment-là qu'il se serait tiré accidentellement une balle dans la jambe\", rapporte Hugo Clément, l'envoyé spécial de France 2 en direct depuis l'Hôtel-Dieu. Une thèse qui n'est pas cohérente avec les déplacements du suspect. Depuis, Sid Ahmed Ghlam ne répond plus aux questions, invoquant son droit au silence. Sa garde à vue pourrait se prolonger jusqu'à samedi.","date":"2015-04-22T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-sid-ahmed-ghlam-ne-repond-plus-aux-questions_884089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Témoignage : il vit avec le visage d'un autre","description":"Jérôme Hamon fut le premier homme à bénéficier d'une greffe totale du visage. Il se confie à une équipe de France 2.Jérôme Hamon, le premier à avoir bénéficié d'une greffe totale du visage, raconte son histoire dans un livre, T'as vu le monsieur ? (éd. Flammarion). Atteint d'une maladie dégénérative, la fibromatose, il avait reçu le greffon d'un homme décédé, le 27 juin 2010, lors d'une opération qui avait duré douze heures. Une équipe de France 2 l'a rencontré. Aujourd'hui, il n'hésite plus à se montrer en public. \"Je suis vraiment heureux du résultat et des conséquences de ce résultat\", confie Jérôme Hamon. Ne pas vivre dans le passé Il s'accepte désormais tel qu'il est, après avoir vécu durant trente-cinq ans avec cette maladie qui l'a défiguré. Chaque jour, il devait affronter le regard de personnes qui revenaient sur leurs pas pour l'observer ou qui préféraient s'asseoir loin de lui dans le métro. \"On en arrive presque à se demander si on fait partie encore du monde humain\", avoue-t-il. Jérôme Hamon ne veut pas vivre dans le passé, c'est pourquoi il considère son visage comme étant le sien, et non celui d'un autre.","date":"2015-04-22T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/temoignage-il-vit-avec-le-visage-d-un-autre_884107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Qui sont les jeunes qui partent en Syrie ?","description":"Une équipe de France 2 a rencontré le juge antiterroriste Marc Trévidic. Il voit quotidiennement dans son bureau ceux qui sont partis ou qui souhaitaient partir combattre en Syrie.Après l'annonce, mercredi 22 avril, d'un attentat déjoué de justesse à Villejuif (Val-de-Marne), l'équipe de France 2 a donné la parole au juge antiterroriste Marc Trévidic. Tous les jours, le magistrat voit défiler dans son bureau des personnes qui sont parties combattre aux côtés de l'organisation État islamique ou qui envisagent de le faire. Son objectif ? Repérer les plus dangereux. \"La grande difficulté, c'est que tous tiennent à peu près le même langage. 'Nous sommes allés là-bas, nous avons vu des atrocités et nous avons décidé de revenir' [...]. Le problème, c'est qui on va croire et qui on ne croira pas\", indique le juge. Trois profils types Les profils de ces personnes ne sont pas toujours similaires. \"Notre fonds de commerce s'élargit. Nous avons plusieurs profils. Tout en bas de l'échelle, il y a une petite minorité de jeunes dont nous ne savons pas ce qu'ils font là, qui ne sont même pas radicalisés\", explique Marc Trévidic. Il ajoute : \"Après, il y a la grosse masse de jeunes radicalisés, un peu à la va-vite, en quatre, six mois, sept mois\". Enfin, l'homme évoque \"des jeunes qui ne croient pas aux vérités officielles\". Selon le juge, ces derniers ne croient pas aux atrocités commises par l'organisation État islamique, pensant même \"que c'est un montage de l'Occident\" et \"que ces gens-là ne peuvent pas faire des choses pareilles\". \"N'oublions pas non plus le nombre important de jeunes qui étaient dans la délinquance de droit commun\" : pour Marc Trévidic, l'une des solutions serait de prendre en charge psychologiquement ces personnes dès leur entrée en prison, c'est-à-dire avant qu'il ne soit trop tard.","date":"2015-04-22T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/qui-sont-les-jeunes-qui-partent-en-syrie_884111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Le meurtre d'Aurélie Châtelain, lié à un projet d'attentat ?","description":"La jeune femme avait été retrouvée morte, dans sa voiture en flammes, dimanche 19 avril.Le meurtre de la jeune professeure de fitness, tuée dans sa voiture, serait sur le point d'être élucidé. Aurélie Châtelain, 32 ans, avait été retrouvée morte, gisant dans sa voiture en feu, le dimanche 19 avril, à Villejuif (Val-de-Marne). Originaire de Caudry, dans le Nord, la jeune femme aurait été tuée par un jeune informaticien de 24 ans, qui projetait un ou plusieurs attentats imminents en région parisienne. \"Une personne pleine de vie\" Dans sa ville, c'est la stupéfaction. Le maire est abasourdi : \"C'est la fatalité, c'est le croisement d'une personne pleine de vie avec un assassin. C'est vraiment inqualifiable. on est tous sous le choc\", a déclaré Guy Bricout, au micro de France 2. Aurélie Châtelain était la maman d'une petite fille de 5 ans. Une collecte est organisée pour aider la famille. Une marche blanche sera également organisée en sa mémoire, dimanche prochain.","date":"2015-04-22T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/le-meurtre-d-aurelie-chatelain-lie-a-un-projet-d-attentat_883783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : \"La première fois qu'une telle chaîne de commandement apparaît aussi clairement\"","description":"Depuis l'hôpital de l'Hôtel-Dieu, où est gardé Sid Ahmed Ghlam, le principal suspect de l'attentat déjoué à Paris dimanche 19 avril, Hugo Clément fait le point pour France 2.Plusieurs éléments permettent de dire que l'attaque terroriste d'une ou plusieurs églises de Villejuif était imminente, dimanche 19 avril, avant l'arrestation de Sid Ahmed Ghlam. Les armes n'étaient pas cachées. \"Elles étaient dans sa voiture, chargées, prêtes à servir\", commente Hugo Clément, en direct de l'hôpital de l'Hôtel-Dieu, à Paris. Sid Ahmed Ghlam a repéré ses cibles, deux églises à Villejuif (Val-de-Marne). \"D'ailleurs, dimanche, lorsqu'il est accusé d'avoir tué Aurélie Châtelain, il se trouvait à Villejuif, peut-être comptait-il passer à l'action ce jour-là, mais sa blessure à la jambe l'a sans doute obligé à revoir ses plans\", ajoute le journaliste de France 2. Un donneur d'ordres en Syrie ? Le procureur de la République de Paris a parlé d'un homme pouvant se trouver en Syrie. \"On n'en sait pas beaucoup plus pour l'instant sur son profil, mais ce qui est sûr, c'est que cet homme est le donneur d'ordres. Il a demandé à Sid Ahmed Ghlam de frapper des églises et peut-être a-t-il aussi donné le top départ de l'opération dimanche matin. C'est en tout cas la première fois qu'une telle chaîne de commandement à distance apparaît aussi clairement et aussi rapidement\", souligne Hugo Clément.","date":"2015-04-22T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-la-premiere-fois-qu-une-telle-chaine-de-commandement-apparait-aussi-clairement_884075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-avril-2015_877865.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué à Paris : retour sur les faits","description":"Un homme suspecté d'être sur le point de commettre plusieurs attentats contre des églises près de Paris a été arrêté dimanche 19 avril. France 2 revient sur les faits.Dimanche 19 avril, les autorités françaises ont déjoué un attentat, presque par hasard. Un homme, blessé par balle, a été arrêté après avoir appelé le SAMU, dans le 13e arrondissement de Paris. Il déclarait avoir été attaqué. Mais dans sa voiture ainsi que lors d'une perquisition à son domicile, les policiers ont découvert armes de guerre, gilets pare-balles, munitions et gyrophares. L'homme est un étudiant de 24 ans. Son sang, retrouvé sur la scène du crime \"En plus de ses projets d'attentats contre des églises, les enquêteurs le soupçonnent d'être l'auteur du meurtre d'Aurélie Châtelain, 32 ans\", ajoute le journaliste de France 2. La jeune femme a justement été tuée à Villejuif, dimanche 19 avril. Le terroriste présumé l'aurait abattu pour voler sa voiture, peut-être en vue de commettre un attentat le jour même. C'est lors de ce meurtre qu'il se serait accidentellement tiré une balle dans la jambe, laissant sur la scène du crime son sang et son ADN. Des perquisitions ont depuis été menées au domicile de sa famille. Sa petite amie a été interpellée.","date":"2015-04-22T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-a-paris-retour-sur-les-faits_883643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué à Paris : les enquêteurs interrogent le suspect","description":"Un jeune homme suspecté d'avoir préparé plusieurs attentats contre des églises dans la région parisienne est actuellement en garde à vue. France 2 fait le point.La garde à vue de Sid Ahmed Ghlam, suspecté d'avoir tué Aurélie Châtelain et d'avoir voulu commettre plusieurs attentats terroristes contre des églises, pourrait encore durer deux jours puisqu'il s'agit d'une affaire de terrorisme présumé. \"C'est une garde à vue médicalisée, car le suspect a été grièvement blessé à la jambe\", rappelle Arnaud Comte, journaliste de France 2, en direct de l'hôpital de l'Hôtel-Dieu à Paris. Le suspect est conscient Les enquêteurs ont commencé à interroger le suspect. Ces derniers tiennent à savoir s'il avait d'autres projets d'attentats que de s'en prendre à ces deux églises de Villejuif. Les enquêteurs espèrent aussi découvrir s'il est responsable ou non de la mort d'Aurélie Châtelain, une professeure de fitness tuée dimanche 19 avril dans cette même ville. Ce jeune homme était fiché depuis l'an dernier, notamment pour avoir voulu se rendre en Syrie. Depuis son arrivée en France en 2009, il n'avait pourtant jamais fait parler de lui. Le procureur de la République doit tenir une conférence de presse mercredi après-midi.","date":"2015-04-22T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/attentat-dejoue-a-paris-les-enqueteurs-interrogent-le-suspect_883751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-avril-2015_877437.html","containsWordGlobalWarming":false}
