{"title":"Vacances : des bouchons sur les routes de France","description":"A la mi-journée, ce samedi 30 juillet, en plein chassé-croisé, sur l'autoroute du soleil, entre Lyon et Valence, la route de la Méditerranée roule au ralenti. Deux fois plus de circulation que d'habitude, alors pour certains, le grand chassé-croisé a commencé au beau milieu de la nuit. \"On est parti à 4 heures du matin\", affirme un homme. Ils sont de plus en plus nombreux à avoir cette idée. Résultat : dès 9 heures, les premiers pics de ralentissement apparaissent. En fin de matinée, ça bouchonne à Clermont-Ferrand, Lyon, Montpellier, Poitiers. Ne pas oublier le repos Trafic chargé aussi en direction du sud-ouest sur l'A10, à l'approche de Niort, à l'embranchement vers Bordeaux, les voitures avancent par toutes petites touches. Alors les aires d'autoroute rivalisent d'ingéniosité pour inciter les automobilistes à faire une pause.","date":"2016-07-30T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-des-bouchons-sur-les-routes-de-france_1570103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : la circulation commence à reprendre normalement sur les routes françaises","description":"Depuis Narbonne (Aude), la journaliste Camille Guttin évoque la situation des routes de France, en ce samedi 30 juillet au soir. Elle affirme que \"la situation est quasiment revenue à la normale. Le plus gros du trafic est passé et il recommence à redevenir fluide. À Narbonne, par exemple, pour aller en direction de l'Espagne, il faut compte un petit quart d'heure supplémentaire\". Un dimanche classé orange dans le sens des départs Selon Camille Guttin, \"cet après-midi, l'axe était complètement bouché. Du côté de la vallée du Rhône aussi le trafic commence à redevenir fluide. Il reste quelques points de blocage, notamment du côté du secteur de Valence et du côté du secteur de Montpellier où la circulation reste encore très difficile\". La journaliste relate que \"demain, la situation sera un petit peu différente, la journée sera classée orange dans le sens des départs, rouge dans le sens des retours, notamment autour de l'arc méditerranéen\".","date":"2016-07-30T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-la-circulation-commence-a-reprendre-normalement-sur-les-routes-francaises_1570109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"De Valence à Narbonne : sur la route des bouchons","description":"À huit heures ce matin, samedi 30 juillet, l'équipe de France 2 est partie de Valence pour rejoindre Narbonne. \"C'est environ 290 km, en temps normal 3 heures, avec la circulation nous allons voir si on y arrive\", explique la journaliste Camille Gutin. La journée était en effet classée noire par Bison Futé dans le sens des départs et des centaines de kilomètres de bouchons étaient attendus aujourd'hui sur les routes. Trafic en accordéon Dès la sortie de Valence, les ralentissements de 10 à 15km ont commencé, la voiture roule en accordéon, avant de pouvoir reprendre la route normalement. Mais très rapidement, la radio annonce que le trafic va fortement ralentir. Sur l'aire d'autoroute de Montélimar, à 50 km de Valence, beaucoup de vacanciers viennent du nord de la France, souvent épuisés et fatigués par les bouchons. Après Montélimar, un bouchon d'une vingtaine de kilomètres attend l'équipe de France 2. Au total, il aura fallu presque 4h30 pour rejoindre Narbonne, contre 3 heures prévues initialement.","date":"2016-07-30T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/de-valence-a-narbonne-sur-la-route-des-bouchons_1570121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : les juillettistes cèdent leur place aux aoûtiens","description":"Après de longues heures de route, les aoûtiens sont arrivés sur leur lieu de vacances. Au camping du domaine des naïades dans le Var, le personnel a dû gérer une centaine d'arrivées et autant de départs ce samedi 30 juillet. C'est la plus grosse journée de l'année. Mais cette fois les vacanciers ont pris les devants, alors à l'accueil tout va bien. \"Ils sont partis dans la nuit et sont arrivés ce matin, et là on a fait les trois quarts des arrivées\", explique Alexandra Cane, employée du camping. Une pointe de nostalgie Alors que certains s'installent et filent déjà à la piscine, à l'autre bout du camping, c'est l'heure de la photo souvenir. Une famille alsacienne finit son séjour avec une pointe de nostalgie après une semaine de détente sans contrainte. \"À 16h on déjeunait, on dinait vers 21h, ça, c'est agréable. Et puis, on ne gérait pas le planning comme au travail\", confie une vacancière. Lundi, retour au travail, c'est désormais au tour d'autres vacanciers de profiter du soleil de la Côte d'Azur.","date":"2016-07-30T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-juillettistes-cedent-leur-place-aux-aoutiens_1570105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Étienne-du-Rouvray : hommage des fidèles dans toute la France","description":"Suite à l'attentat de ce mardi 26 juillet, des rassemblements réunissant plusieurs communautés religieuses ont eu lieu en France. Un moment rare : l'imam de Bordeaux parle du Christ devant l'hôtel de l'église Notre-Dame de Bordeaux. La messe est œcuménique : chrétiens, juifs, musulmans, croyants et athées, main dans la main, unis. Dans toute la France, la fraternité Vaincre par la fraternité : c'était le mot d'ordre de la manifestation pour la paix organisée à Lyon ce samedi 30 juillet après-midi. À l'appel régional du culte musulman, 500 personnes, catholiques, juifs, musulmans ou athées, ont défilé silencieusement pour une même cause. \"La vie c'est la paix, le vivre ensemble\", affirme une femme venue défiler. En fin de manifestation, sur la place Bellecour, une minute de silence a été observée en hommage au père Hamel.","date":"2016-07-30T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-hommage-des-fideles-dans-toute-la-france_1570113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Étienne-du-Rouvray : le témoignage du père de l'un des assaillants","description":"Cinq jours après l'attentat de l'église de Saint-Étienne-du-Rouvray (Seine-Maritime), le père adoptif d'Abdel Malik Petitjean, l'un des assaillants, est sous le choc et n'y croit toujours pas. \"Je n'arrive pas à réaliser encore. Pour moi, c'est un cauchemar\", lance-t-il face à la caméra de France 2. Depuis son divorce, il le voyait rarement. La dernière fois remonte à trois ans. Ils s'étaient parlé au téléphone il y a quelques semaines et puis plus rien. \"Malik était tellement gentil\" Pour Franck Petitjean, la radicalisation du jeune homme est incompréhensible. \"Je savais très bien qu'il allait à la mosquée à Aix-les-Bains parce qu'il m'envoyait des photos. Il me l'a dit, j'étais fier de lui parce qu'il fait le ramadan depuis tout jeune. C'était un vrai musulman, mais il est tombé sur des mauvaises fréquentations, qui lui ont monté la tête et lavé le cerveau\", poursuit-il, avant d'ajouter : \"Malik était tellement gentil, tellement poli, je ne sais pas, il a été endormi. Il s'est carrément trompé d'islam\". Complètement désemparé, Franck Petitjean reconnait même que les policiers n'avaient d'autres choix que de neutraliser les deux terroristes. Aujourd'hui, c'est un homme brisé, qui depuis la confirmation par les enquêteurs de la mort de son fils ne trouve plus le sommeil.","date":"2016-07-30T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-le-temoignage-du-pere-de-l-un-des-assaillants_1570083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Étienne-du-Rouvray : le point sur l'enquête","description":"L'attentat survenu à Saint-Étienne-du-Rouvray (Seine-Maritime) a fait un mort et l'enquête progresse depuis. Depuis le Palais de justice de Paris, Frédéric Crotta précise d'ailleurs que \"les enquêteurs font le maximum pour tenter de répondre à cette question : qui était au courant de la préparation d'un tel attentat ?\" Le journaliste précise que deux personnes sont gardées à vue actuellement : d'une part, \"le cousin d'Abel Malik Petitjean, un homme de 30 ans qui s'était présenté spontanément dans un commissariat de Meurthe-et-Moselle. Les policiers le questionnent pour savoir s'il avait eu connaissance d'un tel projet.\" Un mineur arrêté à Genève Frédéric Crotta précise que \"l'autre gardé à vue, c'est un réfugié syrien qui a été retrouvé à Cusset, dans l'Allier. On a retrouvé la photocopie de son passeport au domicile des parents d'Adel Kermiche. Et puis ce samedi 30 juillet, on a appris l'arrestation à Genève d'un mineur de 17 ans dans le cadre d'une autre enquête. Il a été arrêté avant l'attentat, il avait tenté de fuir en Syrie en 2015 avec Adel Kermiche, mais à ce stade de l'enquête il est impossible de savoir s'il s'agit ou non d'un complice\".","date":"2016-07-30T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-le-point-sur-l-enquete_1570119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mosquées : quels financements ?","description":"Elle a été inaugurée en 2012. Le président de la mosquée de Strasbourg le reconnaît, sa construction n'aurait pas été possible sans l'aide de pays étrangers. \"Le Koweït a financé à hauteur de 500 000 euros, l'Arabie saoudite à près de 1 million d'euros et le Maroc, 5 millions d'euros, bien sûr sans condition\" indique Chaib Choukri, président de la grande mosquée de la capitale alsacienne. Sans condition, cela veut dire que le président de la mosquée aurait refusé qu'un des pays donateurs lui dicte l'islam. Phénomène mineur Pourtant, ce financement étranger pose problème au Premier ministre Manuel Valls. Dans une interview au journal Le Monde, il explique que pour \"une période à déterminer, il ne devrait plus y avoir de financements de l'étranger pour la construction des mosquées\". Depuis longtemps, des doutes subsistent entre la source du financement et le type d'islam prôné. Pour le Conseil français du culte musulman, c'est un phénomène mineur. Si le financement de l'étranger était interrompu, il faudrait trouver d'autres ressources pour faire vivre l'islam de France.","date":"2016-07-30T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/mosquees-quels-financements_1570123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Transports : des long-courriers à prix cassés","description":"Un aller simple pour New York à seulement 179 euros ou un vol vers la République dominicaine pour seulement 150 euros. C'est désormais possible cet été avec l'arrivée de compagnies à bas-coûts sur des vols longues distances. Des prix cassés qui séduisent les premiers passagers en provenance de New York. Moins de personnel Pour réduire leurs coûts, les compagnies ne peuvent pas jouer sur l'entretien de l'avion, ni sur le kérosène ou sur les taxes, qui représentent 66% du prix des billets. Alors, elles font tout pour réduire les 34% restants : plus de repas à bord, finis les bagages gratuits en soute, des passagers plus nombreux et donc plus serrés et surtout moins de personnel à tous les niveaux. Alors les passagers sont-ils toujours gagnants avec ces compagnies ? Nous avons fait le test. Et surprise, au final, les compagnies traditionnelles sont finalement moins chères.","date":"2016-07-30T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/transports-des-long-courriers-a-prix-casses_1570085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pologne : les fidèles se pressent dans la ville natale de Jean-Paul II","description":"À Wadowice, ville natale du pape défunt Jean-Paul II, l'ancien souverain pontife est absolument partout. Il est né dans une maison qui touche presque l'église voisine. Jakub Gil a longtemps été le curé de la petite ville. Il était l'ami de Karol Wojtyla depuis qu'il l'avait rencontré dans les années 50 : \"Jean-Paul II avait un intérêt sincère pour toutes les personnes qu'il rencontrait\", se rappelle le prêtre retraité. Un commerce florissant à Wadowice Pendant les Journées mondiales de la jeunesse, Wadowice est envahie par des milliers de jeunes venus du monde entier. Plus de 10 ans après sa mort, le pape polonais reste une star. \"On les aime tous les deux de la même façon\", répond un jeune à l'heure de comparer son amour pour les deux souverains pontifes, l'ancien et l'actuel, le pape François. En tout cas, le commerce autour de Jean-Paul II est florissant.","date":"2016-07-30T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/bresil/jmj/pologne-les-fideles-se-pressent-dans-la-ville-natale-de-jean-paul-ii_1570125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"JO 2016 : dans la baie polluée de Guanabara, qui va accueillir des épreuves de Rio","description":"Alors que le coup d'envoi des Jeux olympiques (JO) de Rio sera donné le 5 août prochain, une étude accable la qualité de la baie de Guanabara où se dérouleront la plupart des épreuves nautiques. La vue a beau être paradisiaque, l'envers du décor donne des sueurs froides aux organisateurs des Jeux. Bouteilles, verres, sacs plastiques, essence... Des tonnes de déchets polluent depuis des années la baie de Guanabara. Les athlètes olympiques déjà à l'entraînement ont confié leurs inquiétudes à France 2. \"C'est vrai que si on a une blessure, on va faire un peu plus attention à se désinfecter après la session\", explique Charline Picon, équipe de France de planche à voile. Une super-bactérie découverte Des eaux usées arrivent à quelques mètres des installations olympiques. Un laboratoire y a d'ailleurs découvert il y a peu une super-bactérie. Les analyses sont catégoriques : les eaux de la baie peuvent causer des diarrhées, vomissements et bien pire encore. À quelques jours du début des JO, le gouvernement a décidé de s'attaquer en urgence aux déchets de surface, grâce à une entreprise toulousaine implantée à Rio. Depuis un an, 45 tonnes de déchets sont récoltées chaque mois par des éco-bateaux.","date":"2016-07-30T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/rio-2016-la-baie-polluee-de-guanabara-qui-va-accueillir-des-epreuves_1570087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"New York : vivre en haut des gratte-ciel","description":"Un apéritif, tout simple, à la maison. Nous sommes au 47e étage d'un gratte-ciel construit par Donald Trump au centre de Manhattan, à New York. Pour décor, la tour Chrysler des années 30 et l'Empire State Building, on se croirait dans un film d'Hollywood. Et pourtant, c'est là que vit ce couple de milliardaires. Tatiana et Warren font partie d'un nouveau club très envié, ceux qui habitent à 200 mètres d'altitude. Un domicile à 20 millions d'euros À New York, jusque-là, les sommets des gratte-ciel appartenaient aux grandes entreprises, les seules à avoir les moyens. Mais depuis quelques années, les bureaux ont été remplacés par des appartements de luxe. Ici, le salon offre une vue à 180 degrés. Toutes les pièces ont une vue sur Manhattan et bien au-delà. Warren est un des plus riches avocats de New York, son domicile vaut plus de 20 millions d'euros, une vraie vitrine qu'il utilise pour impressionner ses visiteurs. Quatorze nouvelles tours résidentielles doivent sortir de terre d'ici trois ans.","date":"2016-07-30T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/new-york-vivre-en-haut-des-gratte-ciel_1570127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : à la découverte de l'éclade, spécialité de l'île d'Oléron","description":"Jean-Jacques Joubert élève huîtres et moules depuis 23 ans sur l'île d'Oléron (Charente-Maritime). Voici sa nurserie. Entre ces pieux, il a tendu des cordes sur lesquelles les naissains, les petites moules, viennent s'accrocher. On appelle cette période \"le captage\". Avant de revenir sur la terre ferme, l'éleveur récolte quelques moules en fin de croissance. C'est un des derniers sur Oléron à ne pas pêcher à la machine. De génération en génération Le second ingrédient essentiel de l'éclade, ce sont les aiguilles de pin. Jean-Jacques Joubert et son épouse Valérie payent chaque année à l'Office national des forêts le droit de ramasser ces aiguilles de pin. À la cabane où la famille Joubert fait goûter sa production, c'est Laura, la fille du couple, qui entame le montage de l'éclade, une recette qui se transmet de génération en génération. La jeune fille parle d'un \"repas pas cher et familial\". La cuisson ne prend que quelques minutes. Seule entorse autorisée à la recette : accompagner l'éclade de pain et de beurre.","date":"2016-07-30T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/vacances-a-la-decouverte-de-l-eclade-specialite-de-l-ile-d-oleron_1570133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Harry Potter : la saga revient au théâtre","description":"Dans la pièce de théâtre Harry Potter, qui se produit pour la première fois au Palace Theatre de Londres, ce samedi 30 juillet au soir, le héros a grandi, comme ses fans. Harry Potter, c'est une histoire assez banale. Mais c'est un conte qui a bouleversé l'histoire de la littérature. Un décor de magie et de sorcellerie qui se visite comme un musée, à Londres. Dans le premier tome, Harry a 11 ans, dans le dernier 18 ans, c'est le coup de génie de l'auteure : le lecteur a grandi avec son héros. Aujourd'hui, c'est un adulte toujours fascinant : \"C'est un monde dans lequel je me réfugie quand j'ai un coup de blues\", affirme un fan de la saga. Un succès planétaire Les 700 tomes font 800 pages chacun et 450 millions de lecteurs les ont dévorés dans 140 pays. Et toujours, le lecteur s'identifie au personnage principal. \"Harry Potter peut prendre son destin en main, il n'y a pas de fatalité\", estime Hedwige Pasquet, directrice générale de Gallimard Jeunesse.","date":"2016-07-30T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/harry-potter/harry-potter-la-saga-revient-au-theatre_1570093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-juillet-2016_1560229.html","containsWordGlobalWarming":false,"media":"France 2"}
