{"title":"Covid-19 : les hôpitaux font face à la deuxième vague","description":"Plus de 52 000 contaminations au coronavirus ont été enregistrées, dimanche 25 octobre. La pression s’accentue dans les hôpitaux.L’histoire se répète au CHU de Toulouse (Haute-Garonne). Lundi 26 octobre, déjà 160 malades du Covid-19 sont hospitalisés. Un homme de 47 ans a intégré l’unité de soins intensifs il y a trois jours. \"Pas d’hypertension, pas de surpoids, et on a l’impression que c’est un sujet jeune (…) qui n’a pas le profil souvent relayé pour faire des pneumopathies graves\", décrit Jean Mourlanette, interne en pneumologie. \"On ne voit pas la fin\" Ces nouveaux profils inquiètent, notamment le service de pneumologie, durement éprouvé durant la première vague. \"On voit depuis mi-septembre que ça monte, là nos services sont pleins, on ouvre des services supplémentaires, mais il n’y a pas de confinement prévu, donc on ne voit pas la fin\", s’inquiète Élise Noël-Savina, médecin responsable des soins intensifs de l’hôpital toulousain. Face à l’afflux, les hôpitaux saturés transfèrent leurs malades Covid. Le secteur privé est également sollicité.","date":"2020-10-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["S. Aramon","M-C. Delouvrié","D. Breysse","T. Millot","J-M. Vasco","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-hopitaux-font-face-a-la-deuxieme-vague_4157169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-octobre-2020_4131587.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quelle forme pourrait prendre un nouveau reconfinement ?","description":"La perspective d'un nouveau confinement est aujourd'hui envisagée. Quelle forme peut-il prendre ? Catherine Demangeat, journaliste pour France Télévisions, est en direct de Matignon, lundi 26 octobre.Parmi les pistes envisagées par les scientifiques, un reconfinement localisé dans les régions les plus touchées ou encore dans celles dont les hôpitaux n'auront les moyens de prendre en charge la deuxième vague. \"Les mesures de couvre-feu, on ne peut pas savoir si elles sont efficaces, c'est trop tôt pour le dire. Probablement, c'est possible qu'il faille un deuxième reconfinement\", explique le docteur Albrice Levrat. Plusieurs scénarios possibles Le reconfinement pourrait être ciblé en incitant les personnes touchées d'avantage par le virus à limiter les contacts. Un confinement généralisé est préconisé par le conseil scientifique, mais sous une forme qui reste à déterminer. Sans aller jusqu'au reconfinement, un couvre-feu plus étendu, y compris pendant le week-end pourrait être envisagé. \"De nouvelles mesures plus dures pourraient être annoncées dès mercredi soir [...] avec le même souci : tout faire pour éviter un reconfinement général qui paralyserait l'économie\", rapporte Catherine Demangeat, journaliste pour France Télévisions en direct de Matignon, lundi 26 octobre.","date":"2020-10-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["N.Lambert","K.Lempereur","M.Birden","J-A.Balcells","France 3 Régions","L.Latour"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-quelle-forme-pourrait-prendre-un-nouveaureconfinement_4157149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-octobre-2020_4131587.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les seniors inquiets face à la perspective d’un reconfinement partiel","description":"Parmi les prochaines mesures envisagées par le gouvernement, le reconfinement des plus de 65 ans. Ces derniers sont sceptiques et craignent l’isolement, rapporte France Télévisions, lundi 26 octobre.Ils sont les plus durement frappés par le Covid-19 : les plus de 65 ans et malades chroniques pourraient être dans les prochains jours ciblés par une mesure de reconfinement partiel. Les médecins le souhaitent afin d’enrayer l’épidémie. Les principaux concernés, eux, sont partagés. \"J’ai 82 ans monsieur, et je me porte parfaitement bien\", confie un passant aux équipes de France Télévisions. \"Pourquoi pas, si ça peut sauver l’économie et la vie des jeunes, oui\", dit une autre. Un quotidien bouleversé \"On n’arrête pas de nous culpabiliser. Moi j’ai besoin d’interactions avec les autres\", déplore une femme dans un club de seniors, à Paris. Une autre redoute fortement le reconfinement. \"Le confinement de mars à juin, ça a été terrible pour moi\", dit-elle, se souvenant avoir perdu \"de la mémoire et de la vivacité\". Plusieurs personnes âgées ont déjà commencé à se priver de sorties ou de leur famille, comme Inès Duval, qui s’est refusée à recevoir son petit fils qui devait lui rendre visite durant quatre jours. En France, 17 millions de personnes sont dites profils à risques face au Covid-19.","date":"2020-10-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["B.Delombre","T.Cuny","L.Monfort","M.Felix","V.Piffeteau","A.Fajan","C.Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-les-seniors-inquiets-face-a-la-perspective-dun-reconfinement-partiel_4157171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-octobre-2020_4131587.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des vaccins en perspective ?","description":"Des signaux encourageants offrent l'espoir de voir prochainement un vaccin contre le Covid-19. Léopold Audebert, journaliste pour France Télévisions, décrypte la situation sur le plateau de France 3, lundi 26 octobre.Neuf vaccins contre le coronavirus sont en phase 3, la dernière étape avant une potentielle mise sur le marché, si les résultats sont prometteurs. Sur le plateau de France 3, Léopold Audebert, journaliste France Télévisions, apporte des précisions. \"Dans cette course, le laboratoire anglais AstraZeneca est en bonne voie et la France lui a déjà pré-commandé des vaccins. On peut citer l'américain Pfizer qui a commencé à produire des vaccins, avant le feu vert des autorités sanitaires\", explique-t-il. Vaccinations en Chine Aux Etats-Unis, le laboratoire Moderna annonce 20 à 40 millions de doses prêtes pour la fin de l'année 2020. Si la France ne se prononce pas sur la question, le ministère de la Santé allemand s'est fixé l'objectif de premières vaccinations dès le premier trimestre de l'année 2021, \"attention, elles resteront ciblées, il ne faut pas espérer une généralisation avant l'été prochain\", nuance Léopold Audebert. En Chine, des milliers de Chinois, soignants ou personnes prioritaires, ont été vaccinés avant même la fin de la phase 3.","date":"2020-10-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["L. Audebert"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-vaccins-en-perspective_4157153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-octobre-2020_4131587.html","containsWordGlobalWarming":false}
{"title":"La Réunion : les écoles rendent hommage à Samuel Paty","description":"À La Réunion, une minute de silence a été réalisée dans toutes les écoles, lors de la rentrée, en mémoire de Samuel Paty, le professeur assassiné dans les Yvelines, le 16 octobre.La rentrée des classes à La Réunion, lundi 26 octobre, était placée sous le signe du recueillement. Les 1 400 élèves d’un collège de Saint-Denis ont respecté une minute de silence en mémoire de Samuel Paty, le professeur d’histoire-géographie assassiné le 16 octobre. \"Je trouve que c’est super important surtout pour lui rendre hommage\", réagit un élève. Rappeler les valeurs républicaines Au-delà de l’hommage républicain, le proviseur a tenu à faire de la pédagogie. \"J’ai demandé à tous les enseignants d’histoire-géo de commencer leur première heure de cours par une séance autour de la liberté d’expression et aussi de permettre de répondre aux questions qu’auront les élèves\", Olivier Becker, chef d’établissement du collège Saint-Michel. Il s’agit aussi de prendre le temps d’expliquer l’esprit des caricatures de Charlie Hebdo. Les séances permettent de rappeler les valeurs républicaines et sont dispensées dans plusieurs établissements réunionnais à l’occasion de cette rentrée singulière.","date":"2020-10-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C. Gillard","Réunion la 1ère","E. Urtado"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/la-reunion-les-ecoles-rendent-hommage-a-samuel-paty_4157173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-octobre-2020_4131587.html","containsWordGlobalWarming":false}
{"title":"Consommation : les produits d’entretien ont la cote","description":"Les Francais en raffolent : depuis le confinement, les produits d’entretien s’arrachent dans les rayons. Les géants du secteur se réjouissent.Ils occupent de plus en plus souvent les rayons des supermarchés. Les produits d’entretien sont très plébiscites par les Français depuis le début de la crise sanitaire. \"J’en consomme le double, le triple\", reconnaît une acheteuse face aux caméras de France 3. Les chiffres parlent d’eux-mêmes : +73% pour l’eau de javel par rapport à l’an passé, + 71% pour les savons de ménage. De quoi relancer une industrie pourtant en berne depuis plusieurs années. Ce boom ne réjouit toutefois pas tout le monde. On reproche notamment à l’industrie d’utiliser des composants chimiques jugés peu respectueux de l’environnement. Une activité florissante A Saint-Etienne dans la Loire, la société Eurolab produit des pastilles de javel pour désinfecter sols et vitres. Les ventes ont bondi de 150% pendant le confinement. Une aubaine pour les 180 salariés. La société a même ouvert une troisième ligne de production et recrute des salariés. De fait, l’entreprise a investi dans la recherche de nouveaux produits, comme des colorants qui permettent d’évaluer l’état de désinfection des surfaces.","date":"2020-10-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A.Girault-Carlier","A.Sylvain","A.Bouty","JM.Mier","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/consommation-les-produits-dentretien-ont-la-cote_4157175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-octobre-2020_4131587.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : la banane échappe à la crise","description":"En Guadeloupe, la culture de la banane s’en sort malgré la crise. Les ventes ont augmenté depuis le printemps, rappelle France 3. La culture du fruit fait travailler 10 000 personnes dans les Antilles.Sur un étal, en bord de mer, en Guadeloupe, on trouve une dizaine de variétés de bananes : Cavendish, plantain, Frécinette… Il y en a pour tous les goûts. La fierté locale dépasse le département. En effet, 174 000 tonnes de bananes antillaises sont mangées chaque année dans l’Hexagone. Pour percer ses secrets, il faut se rendre dans une exploitation, juste à côté de l’étal. Les bananes y sont récoltées à la main. Les bananes françaises ont gagné des parts de marché Le fruit est fragile, le cahier des charges est précis. Elles ne sont pas biologiques, mais pour limiter les produits chimiques, le producteur laisse les feuilles se dégrader sur le sol après la découpe. Selon lui, l’utilisation de pesticides a ainsi réduit de 80% sur l’exploitation en dix ans. Les bananes \"bleu-blanc-rouge\" ont gagné des parts de marché pendant le confinement. \"On espère que le client qui n’était pas déjà un consommateur de bananes françaises, s’il a fait ce choix-là pendant le Covid, qu’il soit satisfait et revienne comme un client régulier\", affirme David Mirre, le producteur.","date":"2020-10-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["P-L. Monnier","A. Husser","M. Le Rue","Antilles Drones"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/guadeloupe-la-banane-echappe-a-la-crise_4157159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-octobre-2020_4131587.html","containsWordGlobalWarming":false}
{"title":"Tourisme : des vacances sur une péniche en Saône-et-Loire","description":"Les vacances en bateau séduisent de plus en plus. Les Français redécouvrent le plaisir du tourisme et du transport fluvial.Originaires de Lyon (Rhône), Pierrette et Georges Garcia s’offrent une semaine de bateau sur les eaux tranquilles de Saône-et-Loire. Le couple de retraités navigue souvent en mer, mais c’est leur première fois sur les eaux d’un canal. Après une heure d’explications, les habitudes sont un peu bousculées. \"Les premières fois sont toujours très émouvantes\", s’amuse Pierrette. \"C’est une liberté retrouvée\" Laissé seul, le couple prend la direction de la première écluse. Ils ont déboursé 450 euros pour louer ce bateau. Les gestes sont un peu maladroits, mais ils ne regrettent pas leur choix. En pleine crise sanitaire, le couple de sexagénaires a choisi de s’éloigner loin de la ville. \"On reprend l’air, et on n’a pas peur de se promener sur le bateau (…) c’est une liberté retrouvée\", se réjouit Pierrette face aux caméras de France Télévisions. Comme eux, de plus en plus de Français découvrent les croisières fluviales ces derniers mois. Les locations de bateau augmentent. La France est le pays qui possède le plus de voies navigables en Europe.","date":"2020-10-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["G. De Florival","V. Piffeteau","V. Lucas","G. Jongis"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-des-vacances-sur-une-penicheen-saone-et-loire_4157167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-octobre-2020_4131587.html","containsWordGlobalWarming":false}
