{"title":"À Amsterdam, grâce à des écologistes, ce quartier laissé à l'abandon est devenu un véritable laboratoire pour une ville durable","description":"REPORTAGE - Grâce à un groupe d'entrepreneurs écologistes, le quartier Buiksloterham renaît aujourd’hui de ses cendres : d'un simple cimetière de bateaux laissé à l'abandon, ce quartier situé dans le nord d'Amsterdam est devenu un véritable temple du recyclage, avec habitations, restaurants et bureaux. Nous avons posé nos caméras dans ce laboratoire pour une ville durable.  Faire du neuf avec du vieux : voici une initiative qui force l’admiration. A Amsterdam, un groupe d’entrepreneurs écologistes ont transformé un cimetière de bateaux en temple du recyclage, devenu véritable quartier d’affaires.Bureaux, habitations, restaurant : tout a été fabriqué grâce à du matériel de récupération. Et sur chaque péniche sortie de l’eau grâce à des grues ont été installés des panneaux solaires pour économiser l’électricité. Nous nous sommes rendus dans ce quartier d’un genre nouveau, unique au monde, le \"Buiksloterham\". Ce sujet a été diffusé dans le journal télévisé de 20H du 17/03/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 17 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/a-amsterdam-grace-a-des-ecologistes-ce-quartier-buiksloterham-laisse-a-l-abandon-est-devenu-un-veritable-laboratoire-pour-une-ville-durable-2082003.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Harcèlement de rue : Amsterdam veut bannir ce fléau","description":"L'essentiel JT 20H - Un projet de loi visant à lutter contre le harcèlement de rue sera présenté mercredi 21 mars 2018 en Conseil des ministres. Mais, comment la ville d'Amsterdam tente-t-elle de mettre fin à ce fléau ?  Le projet de loi contre les violences sexistes et sexuelles sera présenté mercredi 21 mars 2018 en Conseil des ministres. Le nouveau texte prévoit d'infliger une amende de quatre-vingt-dix euros pour \"outrage sexiste\", ou le harcèlement de rue. Mais, que font nos voisins européens pour lutter contre ce type d'agression verbale ou gestuelle ? Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/harcelement-de-rue-amsterdam-veut-bannir-ce-fleau-2082282.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT TF1. L'émouvant retour en Irak d'une famille accueillie en Bretagne","description":"JT 20H - Nos journalistes ont pu assister aux retrouvailles d'une famille chrétienne d'Irak après un exil forcé en France.  Il y a quatre ans, ils avaient fui les hommes de Daech qui attaquaient Karakosh, une ville du Nord de l'Irak. Adeeb, Dhuha ainsi que leurs trois enfants, Aynar, Sarah et Yousif, avaient trouvé refuge à Vannes, dans le Morbihan. Alors que la plupart des réfugiés décident de rester en France, la famille Shemis, très bien intégrée, a choisi de rentrer en Irak. Il y a quelques jours, ils ont enfin pu retrouver leurs proches. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/03/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/document-tf1-l-emouvant-retour-en-irak-d-une-famille-accueillie-en-bretagne-2082071.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Soupçons de financement libyen : Nicolas Sarkozy placé en garde à vue","description":"L'essentiel 20H - La justice soupçonne l'ancien président de la République d'avoir perçu plusieurs millions d'euros versés par Mouammar Kadhafi pour financer sa campagne victorieuse en 2007.  Nicolas Sarkozy a été placé en garde à vue ce mardi matin dans les locaux de l'OCLCIFF, l'office anti-corruption, à Nanterre. L'ancien président est entendu dans le cadre de l'enquête sur les soupçons de financement libyen de sa campagne de 2007. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/soupcons-de-financement-libyen-nicolas-sarkozy-place-en-garde-a-vue-2082281.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Pollution de l'air : l'Islande enterre le CO2","description":"L'essentiel REPORTAGE - En Islande, la centrale géothermique d'Hellisheidi capture plus de CO2 qu'elle n'en émet.  L'Islande est à la pointe en matière de lutte contre la pollution de l'air. C'est dans ce pays qu'a été construite la toute première usine à émissions négatives. Non seulement, elle ne pollue pas, n'émet pas de gaz carbonique, mais nettoie l'air ambiant. Une de nos équipes s'est rendue sur le site de la centrale géothermique de Hellisheidi. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/pollution-de-l-air-l-islande-enterre-le-co2-2082173.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Ne restez pas assis trop longtemps au bureau !","description":"L'essentiel ZOOM - Être assis plus de dix heures au quotidien augmenterait le risque de mortalité de 34%, de développer des maladies chroniques. Mais aussi des cancers, du diabète, de l'obésité et des maladies cardiovasculaires.  C'est un phénomène que l'on observe dans tous les pays développés. Nous sommes de plus en plus sédentaires. Nous passons en moyenne douze heures par jour assis. Une posture à éviter. Puisque le manque d'activité physique peut avoir des conséquences graves sur notre santé. Alors, quels sont les risques ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/sante-ne-restez-pas-assis-trop-longtemps-au-bureau-2082165.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Environnement : pourquoi nos oiseaux disparaissent-ils ?","description":"L'essentiel JT 20H - Où sont passés nos oiseaux ? Victimes de l'agriculture intensive, leur population a diminué d'un tiers, en seulement quinze ans.  C'est une enquête alarmante. Elle a été menée par les chercheurs du CNRS et du Muséum national d'histoire naturelle. Selon cette étude, plus d'un tiers des oiseaux de nos campagnes ont disparu depuis 2003. Alors, comment expliquer ce phénomène ? Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/environnement-pourquoi-nos-oiseaux-disparaissent-ils-2082277.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Le Swimrun, cette discipline qui associe la nage et la course","description":"REPORTAGE - Né en Suède il y a une dizaine d'années, le Swimrun est en plein essor en France. Cette épreuve alliant trail et natation en eau libre donnait rendez-vous à ses participants ce samedi dans le Var.  Les amateurs du Swimrun se sont surpassés ce samedi dans le Var. Une compétition qui associe la course à pied et la nage dans une eau à 13°C. Née en Suède il y a une dizaine d'années, cette jeune discipline en plein essor se pratique en binôme. L'objectif est d'alterner la nage et la course à pied pendant plusieurs kilomètres. Nous sommes allés à la rencontre de ces sportifs téméraires ! Ce sujet a été diffusé dans le journal télévisé de 20H du 17/03/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 17 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/le-swimrun-cette-discipline-qui-associe-la-nage-et-la-course-2081998.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Côte-d'Ivoire : des bibliothèques pour apprendre le français","description":"L'essentiel JT 20H - La Côte-d'Ivoire compte 26 millions d'habitants et seulement 30 bibliothèques, dont la plupart se situent autour d'Abidjan, la capitale du pays.  A l'occasion de la Journée mondiale de la Francophonie, célébrée ce mardi 20 mars 2018, Emmanuel Macron a choisi l'Académie française pour présenter un plan visant à promouvoir la langue de Molière. Il faut savoir que 274 millions d'hommes et de femmes parlent français dans le monde. Et ils seront deux fois plus nombreux à l'horizon 2050. Une hausse qui trouve son explication principalement en Afrique. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/cote-d-ivoire-des-bibliotheques-pour-apprendre-le-francais-2082286.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - L'éolienne urbaine, un nouveau moyen écologique de production d'énergie","description":"REPORTAGE - Une start-up du nord de la France a mis au point une éolienne urbaine. Facile à installer et peu encombrante, elle produit de l’électricité toute l'année.  Produire de l'électricité verte, en ville, c'est le projet de Unéole, une start-up basée à Douai. Elle a mis au point des éoliennes de 3 mètres de haut, 200 kilos, qui s'installent sur 10m² de toit plat. Tout en inox et en aluminium, elles sont très silencieuses et fonctionnent avec très peu de vent. La start-up de son côté espère améliorer ses éoliennes et surtout industrialiser leur production afin de pouvoir faire baisser leur prix à 4000 / 5000 euros.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-uneole-start-up-l-eolienne-urbaine-un-nouveau-moyen-ecologique-de-production-d-energie-2082031.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Voici à quoi pourraient ressembler nos vies amoureuses demain","description":"ZOOM - Notre rubrique \"Demain\" s'est intéressée à nos vies amoureuses dans le futur. Relation longue distance où célibat forcé : on vous explique les projets déjà lancés, ou actuellement en cours d'élaboration.  Demain, allons-nous tous tomber amoureux des robots ? Comment ferons-nous pour partager une vie commune malgré la distance ? Certains gadgets comme le baiser virtuel, l'épouse holographique et l'oreiller connecté, sont déjà disponibles. D'autres, comme les androïdes, pourraient arriver bientôt sur le marché. Un marché notamment en plein développement au Japon, où de nombreux Japonais souffrent de solitude affective. Démonstration en plateau dans le cadre de notre rubrique \"demain\". Ce sujet a été diffusé dans le journal télévisé de 20H du 18/03/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/robot-hologramme-oreiller-connecte-voici-a-quoi-pourraient-ressembler-nos-vies-amoureuses-demain-2082061.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Ecole : les neurosciences au service de l’apprentissage de la lecture","description":"REPORTAGE - Plusieurs expériences sont menées en matière d'éducation à travers la France. À Marseille, neuf écoles ont été choisies pour tester une nouvelle méthode d'apprentissage de la lecture.  Selon les travaux des neurosciences, la répétition est essentielle dans l'apprentissage de la lecture. Les exercices sur les écrans en sont une application directe. Dans une classe de Marseille, les élèves apprennent à lire en jouant à des jeux vidéo sur des tablettes. Ces nouvelles méthodes pédagogiques sont inspirées des recherches menées en neurosciences pour comprendre comment notre cerveau fonctionne et donc apprend. Les chercheurs se sont ainsi aperçus que pour l'apprentissage du français, un élève de CP doit avoir 30 heures de cours, contre 15 heures actuellement.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/ecole-les-neurosciences-au-service-de-l-apprentissage-de-la-lecture-2081967.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Cinquante millions de comptes piratés : Facebook dans la tourmente","description":"L'essentiel JT 20H - Accusé d'avoir laissé fuiter des données personnelles de cinquante millions d'utilisateurs, Facebook a perdu soixante milliards de dollars à la Bourse de New York depuis dimanche 18 mars 2018.  Avec deux milliards d'utilisateurs dans le monde, c'est presque un être humain sur trois, Facebook est le plus célèbre des réseaux sociaux. Mais, depuis le week-end du 17 et 18 mars 2018, il est au cœur du plus grand scandale de son histoire. Une entreprise britannique aurait récupéré indûment les données personnelles de cinquante millions d'utilisateurs de la firme de Mark Zuckerberg, pendant la campagne présidentielle américaine en 2016. Que s'est-il passé exactement ? Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/cinquante-millions-de-comptes-pirates-facebook-dans-la-tourmente-2082275.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la garde à vue de Nicolas Sarkozy, Facebook, la lutte contre le harcèlement de rue, la disparition des oiseaux et la découverte d'Auroville en Inde. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-8052-2082284.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Financement illégal d'une campagne : ce n'est pas la première fois qu'un candidat est soupçonné","description":"L'essentiel JT 20H - L'ancien Premier ministre Édouard Balladur a été aussi soupçonné d'avoir bénéficié d'un financement occulte pour sa campagne présidentielle de 1995 via des rétrocommissions sur des contrats d'armement.  Nicolas Sarkozy a été placé en garde ce mardi matin. Il est soupçonné d'avoir financé illégalement sa campagne présidentielle de 2007 avec de l'argent libyen. L'affaire a l'air inédite, mais pas tant que ça. La justice est venue à soupçonner un financement occulte de la campagne présidentielle d'Édouard Balladur par le versement de rétrocommissions sur des contrats d'armement. Explications en plateau avec Christophe Jakubyszyn. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/financement-illegal-d-une-campagne-ce-n-est-pas-la-premiere-fois-qu-un-candidat-est-soupconne-2082287.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Et si on achetait tout d'occasion ?","description":"L'essentiel ZOOM - Estimé à six milliards d'euros, le marché de l'occasion séduit près d'un Français sur deux.  C'est un type d'achat que l'on croyait réservé aux voitures ou aux livres. Mais le marché de l'occasion s'étend à presque tous les domaines de notre vie. Aujourd'hui, des centaines de milliers de Français achètent par exemple des meubles ayant déjà servi. Selon une récente étude, l’univers de l’occasion séduit en moyenne 1 Français sur 2. Un marché estimé à 6 milliards d’euros. Dépôt vente, achats sur Internet, récupérations chez des proches où des voisins… Il y en a pour tous les goûts. Nous vous présentons dans la vidéo ci-dessus les différentes façons de consommer autrement ! Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/et-si-on-achetait-tout-d-occasion-2082168.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : à la découverte de Calico, la ville fantôme du Far West","description":"REPORTAGE - Cette ville déserte construite au XIXème siècle s'est peu à peu vidée de ses habitants lorsque le cours de l'argent s'est mis à chuter dans les années 1890.  Aux États-Unis, une ville déserte attise la curiosité des touristes qui la visitent chaque année. Situé à la croisée de Los Angeles et de Las Vegas, Calico est une ville fantôme isolée au beau milieu du Far West. Elle est devenue l'un des symboles de la conquête de l'Ouest. Une époque où des milliers d'Européens sont venus en espérant faire fortune lors de la ruée vers les mines d'or et d'argent. Nous nous sommes rendus sur place, suivez le guide ! Ce sujet a été diffusé dans le journal télévisé de 20H du 17/03/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 17 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/etats-unis-a-la-decouverte-de-calico-la-ville-fantome-du-far-west-2082000.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Serre Chevalier : testez le kart de montagne","description":"REPORTAGE - On n'a pas besoin d'être fort en ski pour pouvoir tester le frisson de la glisse. Avec \"Mountain Kart\", vous pourrez dévaler les pentes de Serre Chevalier avec de gros tricycle sans moteur.  Avis aux amateurs de sensations fortes ! Testez le frisson de la glisse avec ces gros tricycles sans moteur. A Serre Chevalier, ces drôles d'engins dévalent les pistes. Avant de s'élancer sur 2 km de descente au ras de la neige, quelques consignes de sécurité sont fournies aux visiteurs. Ce \"Mountain Kart\" peut se pratiquer entre amis ou en famille, jusqu'au 6 avril 2018. Si vous préférez la luge, optez pour le \"Mountain Bob\". Le principe est le même : dévaler 300m de dénivelé et 2km de descente mais en luge. Toutes les informations sont à retrouver sur le site de Serre Chevalier.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-serre-chevalier-testez-le-kart-de-montagne-2081974.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Mondial 2018 : le trophée de la Coupe du monde fait escale à Paris","description":"L'essentiel JT 20H - Partie de Russie le 20 janvier, la Coupe du monde va parcourir tous les continents et sera vue dans 51 pays. Elle était à Paris ce mardi 20 mars, trois mois avant la grande fête du football mondial en Russie.  J-86. Le coup d'envoi de la Coupe du monde de football sera donné le 14 juin prochain à Moscou. Le trophée tant convoité était de retour en France ce mardi 20 mars 2018, soit vingt ans après la victoire des Bleus. Des centaines de personnes se sont pressées au Forum des Halles à Paris pour l'admirer. Et tous espèrent revivre l'inoubliable ferveur collective de l'été 1998. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/mondial-2018-le-trophee-de-la-coupe-du-monde-fait-escale-a-paris-2082276.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"La droite embarrassée par le placement en garde à vue de Nicolas Sarkozy","description":"L'essentiel JT 20H - La garde à vue de Nicolas Sarkozy suscite des remous dans le monde politique. Dès son annonce, les Républicains ont fait bloc derrière l'ancien chef de l'État.  Embarras dans le camp du parti Les Républicains après le placement en garde à vue de Nicolas Sarkozy. Si certains ont manifesté leur soutien plein et entier à l'ancien président de la République. D'autres sont restés plus prudents. Les responsbales politiques des autres partis ont également réagi après l'annonce cette garde à vue. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/la-droite-embarrassee-par-le-placement-en-garde-a-vue-de-nicolas-sarkozy-2082288.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"Colorée et drôle : la chaussette, l'accessoire mode du moment","description":"REPORTAGE - La chaussette est l'accessoire montant de la mode. Elle joint l'utile à l'agréable et fait parfois rimer le fonctionnel avec le sensationnel.  Plusieurs pays sont réputés pour leurs chaussures, mais pour ce qui est des chaussettes, c'est nous, la France, qui sommes en pointe. Une fièvre créatrice s'est emparée du secteur. Colorée, festive et drôle, la chaussette version XXIe siècle connaît un franc succès. Des stars mondiales comme Rihanna ont même sorti leur propre ligne. Cet accessoire de mode affiche d'ailleurs des chiffres de ventes exponentiels, multipliés par cinq en un an. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/coloree-et-drole-la-chaussette-l-accessoire-mode-du-moment-2081931.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Héritage de Johnny Hallyday : Elyette Boudou parle pour la première fois","description":"L'essentiel JT 20H - Elyette Boudou a accordé à Midi Libre sa première interview. Elle a expliqué les raisons pour lesquelles elle est notamment devenue dirigeante des sociétés de Johnny Hallyday.  La querelle autour de l'héritage de Johnny Hallyday n'en finit pas de faire couler beaucoup d'encre. A chaque jour ou presque sa déclaration, venue d'un camp ou de l'autre. Ce mardi 20 mars 2018, c'est au tour d'Elyette Boudou, la grand-mère de Laeticia, de s'exprimer. Un nouvel épisode médiatique qui intervient alors que la toute dernière vidéo du chanteur a été diffusée. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 mars 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/heritage-de-johnny-hallyday-elyette-boudou-parle-pour-la-premiere-fois-2082278.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/112.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Nos conseils pour un week-end à Ténérife","description":"REPORTAGE - Découvrez tout en images la splendeur de Ténérife, la plus grande île de l'archipel des Canaries !  Ténérife est une magnifique île où il fait bon vivre. C'est sans doute le lieu le plus exotique d'Europe. Sur cet archipel, la température ne descend pas en dessous de 20°C même en plein milieu de l'hiver. D'où le surnom de Ténérife, l'île de l'éternel printemps. Le meilleur est à découvrir en images. Ce sujet a été diffusé dans le journal télévisé de 13H du 17/03/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 17 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tenerife-nos-conseils-pour-un-week-end-sur-l-ile-espagnole-2081980.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
{"title":"Tueries de masse aux États-Unis : les images surréalistes des stages de survie organisés dans les écoles","description":"PRÉVENTION - Pour éviter de nouvelles tueries dans les établissements scolaires américains, les autorités locales organisent... des stages de survie pour apprendre aux élèves comment se cacher ou comment désarmer un forcené. Certains enseignants sont même armés dans les écoles. Une équipe de TF1 a pu assister à un cours de \"survie\" donné à de jeunes adolescents. Les images sont édifiantes.  Le débat sur le port d'armes a été relancé depuis la tuerie survenue dans un lycée de Floride à la mi-février. Et les anti-armes à feu continuent de se mobiliser. Une énorme manifestation est d'ailleurs prévue samedi 24 mars prochain à Washington. Mais les fusillades dans les écoles sont récurrentes au pays de l'Oncle Sam. On en compte près d'une soixantaine par an en Amérique du Nord. Face à ce risque réel, des stages et des formations de survie sont organisés dans les établissements scolaires. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/03/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/tueries-de-masse-aux-etats-unis-les-images-surrealistes-des-stages-de-survie-organises-dans-les-ecoles-2082074.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/279.html","containsWordGlobalWarming":false}
