{"title":"Opérations antiterroristes à Bruxelles : deux hommes en fuite","description":"Deux hommes restent activement recherchés après les opérations menées ce mardi à Forest en Belgique.C'était au départ une opération d'enquête classique menée dans une banlieue calme de Bruxelles. Mais ce mardi 15 mars, les forces de police belges et françaises ont dû faire face à une fusillade. Des échanges de tirs nourris qui ont blessé une femme. Du côté des hommes retranchés, une victime abattue par un tireur d'élite. Il s'agit de Mohamed Belkaïd, un Algérien de 30 ans. Il était en séjour illégal en Belgique, mais n'avait pas été fiché par les services de renseignements belges. \"À côté du corps se trouvait une kalachnikov, un livre sur le salafisme. Un drapeau de l'Etat islamique a également été retrouvé\", a déclaré Thierry Werts le porte-parole du parquet fédéral belge. Lié aux attentats du 13 novembre Les hommes qui ont tiré sur les forces de l'ordre sont vraisemblablement liés aux attentats du 13 novembre commis à Paris et ayant fait 130 morts. Deux hommes restent en fuite à l'heure actuelle. Les informations dont dispose la police sont données au compte-gouttes. Seul un portrait-robot d'un des deux hommes recherchés a été diffusé. En attendant, Bruxelles est en état d'alerte. Même si le niveau reste pour le moment bloqué à 3 sur une échelle de 4.","date":"2016-03-16T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/operations-antiterroristes-a-bruxelles-deux-hommes-en-fuite_1362449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"En Italie, l'encombrant héritage de Benito Mussolini fait toujours recette","description":"Le maire de la ville natale de Mussolini a obtenu l'autorisation de faire un musée sur l'histoire du dictateur italien. Une manière selon lui de ne pas faire primer la nostalgie, mais les faits.Il y a 90 ans tout juste, le dictateur italien Benito Mussolini instaurait les lois fascistes. Partis politiques interdits, presse censurée, tribunaux spéciaux. Que reste-t-il aujourd'hui de cette histoire ? À Predappio, le village natal de Mussolini tout porte encore son empreinte. On y vend des statuettes, des tasses ou encore des vêtements, à l'effigie du Duce. \"Les Italiens sont nostalgiques de ce que vous, vous appelez une dictature alors qu'en fait c’était une période bien-être et d'idéaux\", explique Angela Di Marcello, commerçante. Un lieu très symbolique Comme à Predappio se trouve le tombeau du père du fascisme, chaque année des nostalgiques se donnent rendez-vous ici pour honorer sa mémoire. Une aubaine pour les magasins de souvenirs. Et c'est justement parce que des magasins de ce type ont fleuri à Predappio que le maire de la commune a décidé d'ouvrir un centre d'histoire sur Mussolini. L'élu justifie son choix en mettant en avant le projet comme un moyen de ne pas faire l'apologie de Mussolini. Le musée prendra place dans l'ancien siège régional du parti fasciste. Ici l'ombre de Mussolini rode encore. Pendant ses 20 années au pouvoir, le Duce avait fait de ce palais le modèle de toutes les maisons du fascisme en Italie. Le musée du fascisme pourrait ouvrir d'ici quatre ans.","date":"2016-03-16T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/en-italie-l-encombrant-heritage-de-benito-mussolini-fait-toujours-recette_1362457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Paris : un attentat déjoué ?","description":"Quatre personnes suivies par les services de renseignements ont été interpellées ce matin à Paris et en banlieue parisienne\"Le niveau de la menace reste très élevé\". Par une phrase, François Hollande a résumé ce que toute la classe politique et le pays pensent. Ce mercredi matin à Paris dans le 18e arrondissement et en Seine-Saint-Denis, quatre personnes ont été arrêtéespar la police. L'un d'entre-eux était assigné à résidence et avait déjà été condamné pour avoir voulu se rendre en Syrie. C'est ce profil qui a incité les services de renseignements à intervenir ce mercredi. Sa femme a également été arrêtée. Deux frères parmi les personnes interpellées Deux frères vraisemblablement d'origine turque ont également été appréhendés par les autorités. Dans leur appartement, des cartouches de kalachnikovs ont été retrouvées. L'hypothèse d'un passage à l'acte reste à vérifier. \"Nous avons eu concernant un individu des informations selon lesquelles ils pourraient se livrer à des actions violentes en France\", affirme Bernard Cazeneuve, le ministre de l'Intérieur. Depuis janvier, 74 individus ont été arrêtés. 37 ont été mis en examen.","date":"2016-03-16T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/paris-un-attentat-dejoue_1362437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Fusillade à Bruxelles : la traque se poursuit","description":"Mardi 15 mars, la police belge menait une perquisition en banlieue de Bruxelles dans le cadre de l'enquête sur les attentats de Paris. Le récit avec France 2.Mardi 15 mars, une équipe mixte de la police belge s'apprête à mener une perquisition dans le quartier de Forest, une banlieue de Bruxelles. Ils agissent dans le cadre de l'enquête sur les attentats du 13 novembre. Sur place, ils sont accueillis par des coups de feu nourris. Le face à face commence, l'un des hommes à l'intérieur du bâtiment est abattu par un policier d'élite. Il s'agit d'une certain Mohamed Belkaïd, un algérien de 35 ans en séjour illégal en Belgique. Connu pour des délits mineurs, il n'était pas fiché par les services antiterroristes. Une kalachnikov retrouvée Deux hommes étaient vraisemblablement présents au moment de la perquisition et ont réussi à prendre la fuite. Ils sont toujours recherchés par la police belge. D'autres perquisitions ont été effectuées dans le quartier de Forest. Une kalachnikov a été retrouvée ainsi qu'un vêtement noir abandonné.","date":"2016-03-16T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/fusillade-a-bruxelles-la-traque-se-poursuit_1361995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Drones : les robots volants entrent dans nos vies","description":"France 2 vous emmène au plus grand salon européen des nouvelles technologies, à Hanovre, en Allemagne. Cette année, les drones sont les vedettes car ils s'invitent dans notre quotidien.Cette année, les drones sont les stars du CeBIT, le salon du marché numérique, à Hanovre en Allemagne. Lancés à plus de 100 km/h, des drones font la course en faisant un drôle de bruit, comme de très gros moustiques. Ce genre de compétition est en plein boom. A Hanovre, des dizaines de passionnés se sont donné rendez-vous. Les pilotes ont des lunettes pour la liaison vidéo et les manettes en main pour contrôler les drones à distance. Côté stand, une armée de bricoleurs s'affaire. La course de drones, c'est encore très artisanal, mais ça devrait rapidement changer. \"Dans quelques années, il y aura de grandes compétitions avec des gains très importants. A Dubai, il y a déjà eu une course avec un prix d'un million d'euros\", explique Julius, passionné de drones. Un marché grand public de près d'un millard d'euros Les drones s'envolent. Le marché grand public pèse déjà près d'un milliard d'euros. Les fabricants ont un objectif : rendre l'objet indispensable dans nos loisirs. Et l'avenir, ce sont peut-être les minidrones. Ils pèsent à peine cent grammes et sont commandés par notre téléphone portable. Ils nous suivent partout et nous filment en même temps. Les drones seront peut-être les facteurs de demain, ils pourront aussi aider les agriculteurs à surveiller leurs champs. Au nord de l'Allemagne, les drones ravitaillent déjà l'île de Juist. Les robots volants, ce n'est vraiment plus de la science-fiction.","date":"2016-03-16T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/drones-les-robots-volants-entrent-dans-nos-vies_1362123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Ile d'Oléron : une marche blanche en hommage à Alexia","description":"Une grande partie de la population veut rendre hommage à cette adolescente assassinée dans des circonstances encore mystérieuses. La marche aura lieu ce mercredi 16 mars après-midi.Chacun veut témoigner de sa compassion auprès de la famille. Dans les rues de Saint-Trojan, le nom et le visage d'Alexia sont partout. Chacun ici se prépare à participer à la marche blanche de cet après-midi. Un hommage à la jeune fille de 15 ans que beaucoup connaissaient. Le départ se fera sur la place de la mairie. \"C'était important de montrer à la maman, au papa, à la famille, à son entourage qu'on était derrière eux, qu'ils n'étaient pas seuls dans ce moment douloureux\", explique une habitante. Un millier de personnes attendues pour la marche blanche Devant les grilles du lycée d'Alexia, des fleurs et des messages. Sa disparition est un traumatisme pour les habitants qui s'interrogent et s'angoissent. Après 40 jours de recherche, le corps de la jeune fille a été retrouvé dans un trou d'eau recouvert de branchages dans l'enceinte du parc de seize hectares qui entoure son lycée. Le 1er février dernier, Alexia a disparu à la sortie de ses cours après avoir envoyé deux sms à un ami. Les gendarmes ont mené des centaines d'auditions, mais pour l'heure, sa disparition reste un mystère. Plus d'un millier de personnes sont attendues cet après-midi pour la marche blanche. Une photo de la jeune fille sera déposée face à la mer.","date":"2016-03-16T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/ile-d-oleron-une-marche-blanche-en-hommage-a-alexia_1362119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : la semaine de travail à 30h, un exemple à suivre ?","description":"En plein débat sur le temps de travail en France, direction les Pays-Bas où l'on travaille 30 heures par semaine seulement. Réputés pour leur bonne santé économique, France 2 cherche à comprendre comment font les entreprises se sont adaptées.Dix heures du matin, la semaine de travail vient de débuter aux Pays-Bas. Pourtant à Amsterdam ce matin là, beaucoup de salariés prennent le temps de flâner au soleil, boire un café ou faire le marché. Car ici on travaille en moyenne 30 heures par semaine et c'est largement suffisant pour ces Néerlandais. \"J'aime travailler mais j'aime aussi être libre, c'est pour cela que j'aime travailler 20 heures par semaine, c'est bien assez\", explique une femme en terrasse. Si la semaine de travail est si courte aux Pays-Bas, c'est parce que 50.4% des employés sont à temps partiel. Alors est-ce l'équilibre parfait entre carrière et vie de famille ? Comment les entreprises s'organisent-elles ? Des salariés plus productifs Dans cette société spécialisée dans les offres d'emploi, la directrice gère sans problème les absences de ses salariés. \"15% environ des employés travaillent à temps partiel ici. Avec de la flexibilité de part et d'autre on arrive bien à le gérer. Si une grosse réunion est programmée le jour \"off\" d'un salarié, il le change le plus souvent de lui même\", explique Rachel Parrett, directrice de la société. Depuis l'an 2000, la loi permet à chaque Néerlandais d'obtenir un poste à temps partiel. L'employeur ne peut quasiment pas refuser. Avoir des responsabilités et travailler à temps partiel est courant aux Pays-Bas contrairement à la France. En travaillant moins, les travailleurs néerlandais sont plus productifs, 20 centimes de plus par heure de travail que les Français. Le temps partiel, un choix fait par 80% des femmes aux Pays-Bas. Mais tout n'est pas rose puisque les emplois deviennent plus précaires et sont donc moins bien rémunérés. 60% des jeunes actifs signent des contrats de moins de 20h aux Pays-Bas.","date":"2016-03-16T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/pays-bas-la-semaine-de-travail-a-30h-un-exemple-a-suivre_1362463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Syrie : le combat d'un oncle pour venger Ahmad, torturé à mort pour une chanson","description":"Ahmad avait 14 ans. Il a été tué en Syrie pour avoir téléchargé sur son téléphone une chanson critiquant le régime de Bachar Al-Assad. Son oncle souhaite le venger en ayant recours à la justice.Il est l'un des symboles parmi tant d'autres du conflit syrien qui dure depuis cinq ans déjà. Cinq longues années de misère humaine, de dramatiques tueries, de familles déchirées et une situation toujours aussi explosive. Ahmad avait 13 ans quand la guerre a frappé la Syrie. Son frère n'a survécu que quelques mois. Lui est resté en vie jusqu'à l'été 2012. Il est arrêté à un barrage dans un taxi collectif. Il a téléchargé sur son portable une chanson anti-Bachar Al-Assad. Une imprudence qui va lui coûter très cher. Un calvaire puis la mort Des gardes traquent les personnes opposées au régime. Ahmad est considéré comme tel. Torturé parfois par trois hommes, mis à l'écart dans un bâtiment, il est finalement tué. Des photos de son cadavre sont envoyées à sa famille. Des clichés difficilement soutenables. Son oncle, réfugié politique en France, ne veut pourtant pas employer les mêmes méthodes. \"Je ne veux pas le venger par les mêmes procédés qu'eux. Je ne veux pas tuer. Je veux venger ce gamin par la loi, par la justice. C'est mon vœu.\" Comme Ahmad, des milliers de Syriens hostiles à Bachar Al-Assad sont torturés chaque jour et détenus dans des conditions inhumaines.","date":"2016-03-16T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-ahmad-tue-pour-une-chanson_1362483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Les pirates de la pêche traqués par satellite","description":"La pêche clandestine pourra désormais être observée par satellite. France 2 vous en dit plus.C'est une ONG qui a mis en place ce système qui pourrait en dissuader plus d'un. Il se nomme Satellit Catapult ou \"Les Yeux de la Mer\". Il analyse en temps réel tout ce qu'il se passe sur les mers aux quatre coins du globe. Positions des bateaux, coordonnées radios, mouvements des embarcations, toutes ces données sont collectées pour tenter de débusquer d'éventuels pirates. Une aide qui est évidemment la bienvenue pour les autorités maritimes du monde entier. Un manque à gagner de 20 milliards d'euros Un outil de haute précision qui pourrait lutter à terme contre la pêche clandestine, véritable fléau pour la préservation des espèces marines. Véritable fléau aussi pour les pêcheurs professionnels. Un poisson sur cinq sur Terre est pêché illégalement. Un trafic qui se chiffrerait à 20 milliards d'euros. L'Indonésie a par exemple commencé à utiliser avec succès ces nouvelles technologies. Malgré cette aide précieuse, la bataille est loin d'être gagnée.","date":"2016-03-16T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/les-pirates-de-la-peche-traques-par-satellite_1362489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Présidentielles américaines : Clinton et Trump confortent leur avance","description":"La candidate démocrate l'a emporté dans cinq Etats, le candidat républicain dans quatre hier, mardi 15 octobre, pour ce Super Tuesday. Marco Rubio, lui, jette l'éponge.Elle est la grande gagnante de cette nouvelle journée d'élection. La candidate démocrate Hillary Clinton a remporté les cinq Etats en jeu et se dirige tout droit vers la finale. Alors elle s'adresse directement à son futur adversaire républicain. \"Quand il soutient la torture, cela ne fait pas de lui quelqu'un de fort, mais quelqu'un qui a tort\", lance-t-elle à la foule. Chez les républicains, un match à venir entre Donald Trump et Ted Cruz Celui dont elle parle, c'est Donald Trump. C'est probablement contre lui qu'Hillary devra batailler pour succéder à Obama. L'homme d'affaires a remporté quatre des cinq Etats en jeu et se rapproche lui aussi de l'investiture. \"Gagner avec ce genre de score, c'est tout simplement incroyable !\" scande le candidat républicain. Donald Trump n'a fait qu'une bouchée de Marco Rubio, sénateur de Floride, qui se présentait pourtant chez lui à Miami. Après cette cuisante défaite, et avec 20 points de retard, il a préféré jeter l'éponge. Désormais, le match côté républicain se jouera forcément entre Donald Trump et Ted Cruz.","date":"2016-03-16T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/presidentielles-americaines-clinton-et-trump-confortent-leur-avance_1362113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Fonctionnaires : le point d'indice augmenté après six années de gel","description":"Qui est concerné, quel sera l'impact sur les salaires des fonctionnaires. France 2 vous en dit plus.C'est désormais une certitude. Le point d'indice des fonctionnaires va être augmenté après six années de gel. La journaliste Magali Boissin vous en dit plus. Il y a en France 5,4 millions de fonctionnaires. Près de la moitié dans la fonction publique d'État, les enseignants par exemple. Un bon tiers dans la fonction publique territoriale et le reste dans le secteur hospitalier. \"Leur salaire moyen est de 2 469 euros pour la fonction publique d'État, 1 857 pour la fonction publique territoriale et 2 186 pour le secteur hospitalier\", détaille la journaliste. Une petite augmentation Depuis 2010 et le gel du point d'indice l'État a économisé sept milliards d'euros. \"La Cour des comptes estime que si l'État décidait d'augmenter de 1% par exemple, cela couterait 1,75 milliard d'euros à l'Etat\", souligne la journaliste avant de préciser l'impact sur les salaires : \"Un infirmier qui gagne 2 000 euros bruts en début de carrière dont 20% de prime, cela représente 16 euros bruts par mois à la fin du mois. Pour un professeur des écoles avec 20 ans d'ancienneté qui gagne 2 700 euros bruts, l'augmentation serait de 27 euros bruts\".","date":"2016-03-16T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/fonctionnaires-le-point-d-indice-augmente-apres-six-annees-de-gel_1362165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Dégel du point d'indice : qu'en pensent réellement les fonctionnaires ?","description":"On connaîtra demain jeudi 17 mars le montant exact de la revalorisation du point d'indice des fonctionnaires, sans doute autour de 1%. Une première hausse depuis six ans. France 2 est allée à la rencontre de fonctionnaires à La Courneuve et à Saint-Ouen pour connaître leurs attentes.Rencontrer des fonctionnaires, après une promesse d'augmentation générale, c’est d'abord des employés tout sourire à la mairie de La Courneuve en région parisienne. Pour cet agent d'accueil par exemple, ce serait environ cinquante euros en plus par mois. \"Moi j'ai six enfants, ça fait dix euros par enfant\", relativise le fonctionnaire. Une augmentation avant tout symbolique. Une annonce qui arrive tard C'est aussi ce qu'on pense deux étages plus haut au service petite enfance de la mairie. \"La symbolique est importante pour nous, mais l'impact financier est très infime, très mesuré\", explique Jean-Pierre Mandereau, responsable d'unité. Alors pourquoi une augmentation maintenant? \"On se dit pourquoi pas se mettre les fonctionnaires dans la poche avant les élections, mais ça vient un peu tard\", ironise une jeune fonctionnaire dans une médiathèque d'une ville voisine. Une annonce qui rend perplexes les fonctionnaires à l'aune des présidentielles. Ils attendent désormais de connaitre demain le montant précis de leur augmentation.","date":"2016-03-16T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/degel-du-point-d-indice-qu-en-pensent-reellement-les-fonctionnaires_1362455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Pédophilie dans l'Église : les catholiques face aux polémiques","description":"Comment les fidèles vivent-ils ces scandales à répétition ? Ont-ils encore confiance dans leur clergé ? Une équipe de France 2 est allée à leur rencontre.C'est une nouvelle affaire qui éclabousse le cardinal Barbarin. À Lyon, une femme âgée de 60 ans déclare avoir été abusée dans son enfance par un prêtre du diocèse et en avoir parlé au cardinal Barbarin. Celui-ci n'aurait rien fait. Comment les fidèles réagissent-ils face à ces scandales à répétition ? \"Ce n'est pas facile à vivre pour nous. Surtout que les prêtres ne l'évoquent pas du tout\", explique un fidèle interrogé à la sortie de la messe célébrée à la cathédrale Saint-Jean à Lyon. \"Les choses qui se passent sont dramatiques et c'est surtout cette loi du silence qui est terrifiante\", commente un autre fidèle. Soutien des paroissiens Dans la tourmente, le cardinal Barbarin suspecté de ne pas avoir dénoncé ces agressions sexuelles présumées. Lesquelles remonteraient aux années 80-90. Pour la plupart, les paroissiens lui maintiennent un soutien indéfectible. \"Il y a un acharnement contre le cardinal alors que je pense qu'il est lui même conscient de la gravité\", réagit une bonne soeur.","date":"2016-03-16T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/pedophilie-dans-l-eglise-les-catholiques-face-aux-polemiques_1362191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Orthographe : les accords et désaccords historiques de la réforme","description":"A l'occasion de la Semaine de la langue française, on va parler de l'histoire de la réforme de l'orthographe.Cette semaine, c'est la Semaine de la langue française, on va donc parler de l'histoire de la réforme de l'orthographe. Girafe, l'écrivez-vous avec un ou deux \"f\" ? Avec ses multiples règles – et exceptions à la règle –, l'orthographe a toujours fait couler beaucoup d'encre. Certains la considèrent comme le pire des cauchemars. Qui a oublié ces sinistres dictées au ton monocorde ? L'orthographe française, une des plus complexes au monde Pour d'autres, l'orthographe est un délice. Ces accros avec deux \"c\" poussent le vice jusqu'à participer à des concours d'orthographe inventés en Belgique en 1984. Champion de France avec Bernard Pivot, Bruno Dewaele, professeur à Hazebrouck, a même remporté en 1992 le premier championnat du monde d'orthographe. Il passe jusqu'à 13 heures par jour plongé dans son dictionnaire. \"Je suis de ceux qui pensent que passer ses vacances dans le Larousse, ça peut être aussi attrayant que de les passer dans le Larzac\", plaisantait Bruno Dewaele en 1997. L'orthographe française est une des plus complexes du monde. Et pourtant depuis trente ans, tous les projets visant à simplifier l'orthographe provoquent une levée de boucliers. C'est \"touche pas à ma langue\". En 2016 comme en 1990, écrire nénuphar avec un \"f\", ça ne passe pas...","date":"2016-03-16T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/orthographe-les-accords-et-desaccords-historiques-de-la-reforme_1362135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Environnement : la filière du recyclage en plein essor","description":"Papier, verre, plastique, produits informatiques, quels sont les produits à être le plus recyclés ? France 2 vous en dit plus.La filière du recyclage est en plein essor. La journaliste Alexandra Uzan fait le point sur le secteur. En France, deux filières s'illustrent tout particulièrement. \"Il y a la filière du papier, mais aussi du verre. Le papier est le produit qu'on recycle le plus en France. 55% du papier qu'on utilise est recyclé. Pour le verre, il faut savoir qu'on le recycle depuis 1974. Cela fait bien longtemps que c'est ancré dans nos habitudes. Résultat, plus de la moitié du verre que l'on achète est issu du recyclage\", détaille la journaliste de France 2. Un réel impact sur l'économie Si préserver l'environnement est une visée capitale pour cette filière, ce n'est pas le seul bienfait du secteur. La filière du recyclage est aussi bonne pour l’économie. Aujourd'hui on compte en France 1 300 entreprises de recyclage qui emploient 26 400 personnes, c'est 20% de plus qu'il y a 15 ans.","date":"2016-03-16T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-la-filiere-du-recyclage-en-plein-essor_1362215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Logement social : controverse autour du plan \"anti-ghetto\" de Pécresse","description":"Mise en place compliquée du plan \"anti-ghetto\" de la nouvelle région Ile-de-France. Une promesse de Valérie Pécresse votée cette semaine. Objectif, ne plus financer de logements sociaux dans les communes ayant déjà plus de 30% de HLM.Mise en place compliquée du plan \"anti-ghetto\" de la nouvelle région Ile-de-France. Gennevilliers, une ville de proche banlieue parisienne. 43 000 habitants et une proportion très dense de logements sociaux. 62% des immeubles sont des HLM. Pour le maire il faut en construire plus. Il prévoit de conctruire 300 logements supplémentaires en plein centre-ville. Problème : la nouvelle présidente de la région Ile-de-France, Valérie Pécresse, ne veut plus subventionner les nouveaux HLM. Un dispositif baptisé plan \"anti-guetto\". \"C’est une menace et une insulte aux habitants de HLM parce qu'on parle de ghetto\", précise Patrice Leclerc, maire de Gennevilliers. 600 000 foyers en attente d'un logement social Pour la présidente de l'Ile-de-France, c'est une question de mixité. \"Nous avons le devoir de casser ces ghettos urbains en continuant de financer du logement social mais dans d'autres parties du territoire\", assure Geoffroy Didider, Vice-Président du Conseil régional d'Ile-de-France. Encore faut-il trouver des maires pour se lancer dans de tels chantiers. C’est le cas à Taverny dans le Val d'Oise. La maire a décidé d'élargir le parc HLM aux plus modestes. Mais ce n'est pas le cas de tout le monde. Une quarantaine de villes ont déjà payé des amendes pour ne pas avoir construit assez de HLM. En Ile-de-France, plus de 600 000 foyers attendent toujours un logement social.","date":"2016-03-16T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/logement-social-controverse-autour-du-plan-anti-ghetto-de-pecresse_1362479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Menace terroriste : que sait-on du projet d'attentat terroriste déjoué à Paris ?","description":"Quatre personnes ont été interpellées. Elles sont soupçonnées de préparer un projet d'attentat terroriste à Paris. France 2 fait le point depuis le siège de la DGSI.Ils projetaient de faire un attentat à Paris. Trois hommes et une femme ont été arrêtés ce mercredi 16 mars. Le journaliste Frédéric Crotta fait le point depuis le siège de la direction générale de la sécurité intérieure (DGSI). \"Les services de renseignement évoquent un embryon de projet, une intention de passer à l'acte. Quant à savoir om et comment cela aurait dû se passer, pas de réponse ce soit. Aucune cible identifiée, aucune arme retrouvée\", détaille Frédéric Crotta. Un groupe extrêmement dangereux Le profil des membres de ce groupe interpellé est considéré comme extrêmement dangereux. \"Depuis le début de l'année, selon le ministre de la Défense, 74 personnes qui ont des liens avec des entreprises terroristes ont été arrêtées par la police\", conclut le journaliste de France 2.","date":"2016-03-16T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/menace-terroriste-que-sait-on-du-projet-d-attentat-terroriste-dejoue-a-paris_1362439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Impôts : le prélèvement à la source, bientôt une réalité ?","description":"Ce mercredi 16 mars, les ministres en charge du dossier ont donné des précisions. Le dispositif devrait être mis en place au 1er janvier 2018.C'est une grande réforme que le gouvernement veut engager avant la fin du quinquennat. Le prélèvement des impôts à la source devrait être mis en place pour le 1er janvier 2018. Ce mode de prélèvement s'appliquera notamment aux salaires, aux pensions de retraite ou encore aux allocations chômage. Le salarié devra toujours faire sa déclaration de revenus, l'administration fiscale calculera alors un taux de prélèvement communiqué au patron : à lui de prélever les impôts sur le salaire. Un salaire qui deviendra donc net d'impôts. La France à la traîne Patrick Deschamps est gérant d'une petite entreprise. Pour lui, la mesure doit rester simple. \"Si ça devient une usine à gaz que plus personne ne comprend parce que qui sera responsable des erreurs ? Est-ce que c'est le salarié ? Est-ce que c'est le patron ou l'Etat ?\" s'interroge le chef d'entreprise. Pour Bercy, le taux d'imposition devrait être compris entre 0 et 10%. Le dispositif est déjà en vigueur dans presque toute l'Europe.","date":"2016-03-16T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots-le-prelevement-a-la-source-bientot-une-realite_1362179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Menace terroriste : quelles sont les obligations de l'assignation à résidence ?","description":"Quatre personnes ont été interpellées par la police ce mercredi pour un projet d'attentat. L'homme au coeur de cette enquête était assigné à résidence.Ce mercredi 16 mars, quatre individus ont été arrêtés par la police française. Ils sont soupçonnés d'un projet d'attentat à Paris. L'homme au coeur de cette enquête était assigné à résidence. \"Cela signifie que vous avez obligation de rester chez vous à des heures très précises. Par exemple entre 20 heures et sept heures\", explique Arnaud Comte. Port d'un bracelet électronique Autre obligation de l'assignation à résidence, le port d'un bracelet électronique. Mais celui-ci est conditionné à certaines règles. \"Si et seulement si un juge le demande et dans tous les cas, vous avez obligation de pointer plusieurs dois par jour dans le commissariat le plus proche de chez vous pour signaler votre présence et si vous ne le faites pas vous vous exposez à des poursuites judiciaires\", détaille le journaliste de France 2. Depuis le 14 novembre dernier, 407 assignations à résidence ont été prononcées en France. Plus de 303 sont toujours en vigueur le mois dernier.","date":"2016-03-16T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/menace-terroriste-quelles-sont-les-obligations-de-l-assignation-a-residence_1362451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Environnement : dans les coulisses d'une entreprise de recyclage d'ordinateurs","description":"La filière est mal contrôlée. Une équipe de France 2 s'est rendue aux Ateliers du Bocage, une entreprise spécialisée dans ce secteur.Si le recyclage du plastique est devenu une habitude pour la plupart des Français, certains produits sont encore à la traîne. C'est le cas des ordinateurs. Les entreprises ont une obligation de recyclage, mais bien souvent elles passent par des filières peu vertueuses. Le matériel se retrouve en Inde, en Afrique ou en Asie, où il est démantelé dans des conditions sanitaires déplorables. Des ouvriers broient à mains nues des matières dangereuses. Pourtant des filières existent en France. C'est le cas des Ateliers du Bocage fondés par un ancien informaticien, Bernard Arru et Emmaüs. Revente de métaux précieux Aux Ateliers du Bocage, des milliers d'appareils en provenance de compagnie d'assurances, de mutuelles, d'hôpitaux, d'administration, attendent leur tour pour un premier tri. Tous les ordinateurs passent ensuite par l'étape rinçage, l'effacement des disques durs. Les ordinateurs hors d'usage sont désossés, 99% des composants sont revendus dans l'industrie. C'est ce qui fait vivre l'atelier. \"Vous avez de l'or, de l'argent, une bonne dizaine de métaux précieux\", détaille Bernard Arru, directeur des Ateliers du Bocage. L'atelier revend aussi des ordinateurs de seconde main reconditionnés. Un travail qui fait vivre 160 personnes.","date":"2016-03-16T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-dans-les-coulisses-d-une-entreprise-de-recyclage-d-ordinateurs_1362207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Brésil : Lula de retour au gouvernement","description":"Lula fait son retour en politique. Il est nommé chef de cabinet de Dilma Rousseff avec un rang de ministre d'État. Un retour en pleine crise politique et judiciaire.Lula de retour au gouvernement. Officiellement, c'est pour seconder la Présidente Dilma Rousseff qui lui a succédé. Sa protégée est empêtrée aujourd'hui dans une crise politique majeure. Officieusement, c'est aussi pour sauver sa propre tête. L'ancien Président est éclaboussé par le scandale du pétrole Petrobras. Lula veut échapper à la justice Une affaire de corruption qui lui a valu d'être interpellé chez lui en direct devant les caméras il y a dix jours. Lula, retiré de la vie politique depuis six ans, risquait la prison. Désormais n°2 de l'État, il est couvert par l'immunité. Il échappe donc pour l'heure à la justice. Il y a quelques jours, il affirmait qu'il ne baissait pas les armes. \"En m'arrêtant ils m'ont tapé sur les doigts, pas sur la tête, je suis toujours vivant\", disait-il le 4 mars dernier à la télévision. Trois millions de personnes se sont réunies dans les rues du pays dimanche pour dénoncer la corruption et réclamer la démission de la Présidente et de son entourage. Pour Lula, c'est l'image d'un homme de gauche et intègre qui est écornée.","date":"2016-03-16T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/bresil/bresil-lula-de-retour-au-gouvernement_1362485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : dans les coulisses du musée d'Orsay (3/5)","description":"France 2 consacre son feuilleton hebdomadaire au musée d'Orsay. Ce mercredi, découverte des toits de l'édifice, un endroit inaccessible au public.Cette semaine, le feuilleton hebdomadaire du JT de 13 heures vous fait découvrir le musée d'Orsay, ancienne gare devenue un haut lieu de la culture. Quand Édouard, artiste-peintre va au musée d'Orsay, il emmène toujours ses pinceaux avec lui. Le peintre est l'un des dix copistes autorisés du musée. Il doit reproduire La Nuit étoilée de Van Gogh et travaille sur ce tableau depuis un mois déjà. \"On est quand même en face d'une œuvre maîtresse de Van Gogh. Il faut la traiter avec un maximum de respect\" explique le copiste. Les règles sont strictes, son tableau ne devra pas avoir la même taille que l'original et il n'a pas le droit de le signer. Le Paris historique De son côté, Isabelle Loutrel responsable architecture, fait découvrir des coins inconnus du public. Sur les toits, la vue est imprenable. En 1900, dans ce quartier prestigieux, pas question de construire n'importe comment. \"On est au coeur du Paris historique. C'est une gare qui devait être belle, qui devait bien présenter. Il ne fallait pas le métal qui symbolise l'industrialisation et se voit\", explique Isabelle Loutrel. Un impératif qui pousse l'architecte de l'édifice à recouvrir toute la structure du bâtiment par une façade en pierre. Une décision qui donne au musée d'Orsay l'aspect d'un grand hôtel particulier.","date":"2016-03-16T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/feuilleton-dans-les-coulisses-du-musee-d-orsay-3-5_1362223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"\"Le bal des dézingueurs\" révèle les \"off\" entre journalistes et politiques","description":"La journaliste politique Alba Ventura est l'invitée des Cinq Dernières Minutes de France 2 ce mercredi 16 mars. Elle livre ses confidences sur les conversations privées entre journalistes et politiques censées rester \"off\".Rendre publiques des conversations privées entre journalistes et politiques, c'est l'idée du Bal des dézingueurs (édité chez Flammarion), l'ouvrage que la journaliste politique Alba Ventura cosigne avec Laurent Bazin. La journaliste est l'invitée des Cinq Dernières Minutes du 13 heures de France 2 ce mercredi 16 mars. \"C'était pour expliquer aux gens qu'un déjeuner politique n'est pas un déjeuner de fiesta, mais de travail d'abord\", assure la journaliste Alba Ventura. Objectif de son livre également, démontrer que le \"off\" n'existe plus. \"On n'est pas des complices des politiques, leurs amis encore moins\", confie-t-elle. \"L'action politique est devenue de la communication\" Le dîner politique devient un instrument de communication à outrance. \"Aujourd'hui l'action politique est plus devenue de la communication que de l'action en tant que telle\", déplore Alba Ventura. Le dîner politique reste cependant également un moyen de décrypter des lois, d'expliquer des actions. Un dîner invite à la confession. Les politiques sont plus stressés sur un plateau ou lors d'une conférence de presse officielle. \"Jean-Vincent Placé pratique très bien ce off\", confie la journaliste. Un \"off\" qui livre quelques secrets. On découvre par exemple que la violence en politique ne fait qu'augmenter et se fait plus à l'intérieur de chaque camp politique, car il y a de plus en plus de compétition. \"Ce qui serait bien, c'est que l'action politique prime sur la communication\", conlut Alba Ventura.","date":"2016-03-16T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/le-bal-des-dezingueurs-revele-les-off-entre-journalistes-et-politiques_1362155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Impôt à la source : comment ça marche ?","description":"Ce mercredi 16 mars, les ministres en charge du dossier ont donné des précisions. Le dispositif devrait être mis en place au 1er janvier 2018. Mode d'emploi avec Jean-Paul Chapel en plateau.L’impôt à la source sera mis en place au 1er janvier 2018. C'est désormais l'employeur qui prélèvera l'impôt. \"Ce n'est pas la banque, mais l'employeur qui joue le rôle de percepteur. Cela fait même une ligne de plus sur la fiche de paie. Le fisc communique le taux d'imposition à l'employeur : X%. L'employeur paye le salaire net au salarié. Il prélève en même temps l'impôt puis le reverse au fisc\", explique Jean-Paul Chapel en plateau. Pour autant, l'employeur ne connaîtra pas tout de la situation financière personnelle de son salarié. \"Il connaîtra seulement le taux d'imposition de X%. Alors certes, cela donne une indication sur d'autres revenus financiers ou héritages, mais ce taux dépend de tellement d'autres choses. Il dépend de la famille, des enfants, des niches fiscales, des crédits d'impôt et toutes ces informations restent secrètes\", rassure le journaliste. Pas d'imposition en 2017 Question pratique, le prélèvement à la source ne signifie pas la fin de la déclaration d'impôt. \"On continuera de déclarer ses revenus comme avant parce que la situation familiale peut changer d'une année sur l'autre et cette déclaration permet d'ajuster le niveau des impôts payés\", précise Jean-Paul Chapel. 2017 sera une année blanche même si le contribuable ne s'en rendra pas compte. \"En 2017, on paye l'impôt sur les revenus de 2016 puis cela bascule. En 2018, on paye l'impôt sur les revenus de 2018, donc pas d'impôt sur les salaires de 2017\", conclut le journaliste.","date":"2016-03-16T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/impot-a-la-source-comment-ca-marche_1362475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Élections américaines : Donald Trump écarté par son propre camp ?","description":"État après état, Donald Trump s'affirme comme le favori à l'investiture républicaine. Pourtant, certains membres de son camp voudraient l'écarter.Il a encore été le grand gagnant du Super Tuesday ce mardi aux États-Unis. Donald Trump a remporté trois États et s'affirme plus que jamais comme le principal adversaire d'Hillary Clinton pour siéger à la Maison-Blanche. Un candidat aux discours volontiers provocateurs, plus que jamais sûr de sa victoire : \"Nous allons gagner, gagner, gagner. Nous n'allons pas nous arrêter là. Nous allons obtenir de grandes victoires pour ce pays.\" Son succès en Floride a été fatal à Marco Rubio, écarté de la course. Kasich déterminé à le faire tomber S'il y en a un qui n'est pas du tout favorable à Donald Trump, c'est bien John Kasich, lui aussi candidat à l'investiture républicaine. Il est prêt à tout pour faire tomber de son piédestal le grand favori dans son camp. \"Je veux vous rappeler ce soir, que je n'aurai pas recours aux bassesses de mon adversaire pour accéder au plus haut poste de ce pays\", a déclaré le républicain qui part sans doute de trop loin pour être considéré comme une alternative sérieuse et crédible à Donald Trump.","date":"2016-03-16T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/elections-americaines-donald-trump-ecarte-par-son-propre-camp_1362491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Fusillade à Bruxelles : deux hommes recherchés par la police","description":"Les deux hommes ont fui après la fusillade qui a éclaté dans le quartier de Forest en Belgique. La police belge intervenait dans le cadre de l'enquête sur les attentats de Paris.Ce mercredi 16 mars, deux hommes sont en fuite après la fusillade survenue après une perquisition de la police belge. Une perquisition qui avait lieu dans le cadre de l'enquête sur les attentats de Paris, le 13 novembre dernier. Le journaliste Valéry Lerouge fait le point depuis Bruxelles. \"Le parquet confirme que ce sont bien deux suspects qui ont réussi à prendre la fuite, entre la perquisition et l'assaut qui a fait un mort. Mais le parquet fédéral ne donne aucune précision sur leur identité. Ils restent extrêmement prudents et discrets\", souligne le journaliste de France 2. Un troisième homme ? Les enquêteurs rechercheraient aussi un troisième homme. \"C'est celui qui a emmené un comparse avec une jambe cassée hier soir à l'hôpital et qui a pris la fuite dès l'arrivée de la police\", souligne aussi Valéry Lerouge. Cette nuit, une trentaine de perquisitions ont eu lieu. Depuis le début des attentats, une centaine de perquisitions ont été menées dans la capitale belge.","date":"2016-03-16T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/fusillade-a-bruxelles-deux-hommes-recherches-par-la-police_1361997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : 2,6 milliards d'euros à trouver","description":"Entre la hausse du point d'indice des fonctionnaires et la garantie jeunes, le gouvernement va dépenser 2,6 milliards d'euros. Comment trouver cet argent ? France 2 vous en dit plus.Cadeaux électoraux d'un côté, économies faites dans d'autres domaines de l'autre. Les interprétations politiques diffèrent selon les bords politiques mais le gouvernement Valls va devoir trouver 2,6 milliards d'euros pour financer la garantie jeunes, les aides agricoles mais aussi et surtout la hausse du point d'indice des fonctionnaires. Ce dernier devrait augmenter de 1% après six ans de gel. Pour ce dernier volet, l'addition s'élève déjà à 1,750 million d'euros. 2017 en tête pour la droite Mais hors de question à droite de voir cela comme des aides totalement désintéressées. \"S'engager dès maintenant dans la campagne électorale en cherchant à influencer les électeurs par des cadeaux financiers qu'on n'a pas les moyens de payer, c'est profondément regrettable\", affirme Jean-Pierre Raffarin, sénateur Les Républicains. Michel Sapin, le ministre de l'Économie déclare \"que les économies seront faites dans d'autres parties de la dépense publique\". Le gouvernement malgré ces dépenses pas forcément prévues maintient toujours le cap : le déficit doit être inférieur à 3%.","date":"2016-03-16T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-2-6-milliards-d-euros-a-trouver_1362459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-mars-2016_1352357.html","containsWordGlobalWarming":false}
{"title":"Fusillade à Bruxelles : le quartier de Forest est sous le choc","description":"La commune retrouve peu à peu une vie normale. Une équipe de France 2 s'y est rendue.À Forest, la vie reprend son cours après la fusillade survenue mardi 15 mars. Faire comme si de rien n'était. Ce mercredi matin, les enseignants de l'école située à quelques mètres de la maison où a été donné l'assaut affichaient un grand sourire. Seulement 20 enfants sur les 65 de l'école étaient présents avec leurs parents encore un peu choqués. \"Je pensais qu'il y allait avoir beaucoup de policiers, mais je vois qu'il n'y en a pas donc je suis un peu angoissée, mais ça va je vois le personnel. Je pense qu'ils ont des consignes\", explique une maman. Réouverture des commerces Mardi, les enfants ont été confinés pendant quatre heures, alors tout a été prévu pour répondre à leurs questions. La maison ciblée par les policiers est désormais sous scellés. Les voisins les plus proches, tenus à l'écart toute la nuit, peuvent enfin rentrer chez eux. Les entreprises et les commerces, eux bloqués lors de l'assaut, reprennent également leur rythme. Tous espèrent que l'impressionnante opération policière de mardi ne restera qu'un mauvais souvenir.","date":"2016-03-16T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/fusillade-a-bruxelles-le-quartier-de-forest-est-sous-le-choc_1362153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-16-mars-2016_1351935.html","containsWordGlobalWarming":false}
