{"title":"Coronavirus : l'espoir prudent des tests salivaires","description":"13 215 nouveaux cas et 123 décès en 24 heures, tel est le triste constat dans l’Hexagone, vendredi 18 septembre. Alors que les résultats d’attente des tests s’allongent, un espoir apparaît : les tests salivaires. Ces derniers ont été autorisés le même jour par la Haute Autorité de Santé (HAS). Selon une enquête lancée cet été, ils sont cependant un peu moins efficaces que les tests insérés dans le nez, surtout pour les asymptomatiques. Efficace pour les cas symptomatiques \"Chez les personnes qui ont des symptômes, leur performance sont suffisantes pour pouvoir être acceptables\", explique Dominique Le Guludec, présidente de la HAS. Présent sur le plateau du 20 Heures de France 2, Damien Mascret, médecin et journaliste France Télévisions, estime que cela \"va faire gagner du temps\" mais que les résultats seront aussi longs à arriver. En revanche, il ajoute que les tests antigéniques seraient, quant à eux, beaucoup plus rapides.","date":"2020-09-18T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["F. Prabonnaud","E. Urtado","D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-espoir-prudent-des-tests-salivaires_4110903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : le préfet impose de nouvelles restrictions à Nice","description":"De nouvelles restrictions ont été annoncées vendredi 18 septembre, à Nice (Alpes-Maritimes) , dans le but d’endiguer l’épidémie de coronavirus. Un grand rassemblement était prévu dans la soirée, sur une place du Vieux Nice dans le cadre de la fête des Voisins. La manifestation a été annulée dans la matinée par le préfet, dans la matinée. “Je trouve ça dommage pour la vie de quartier, mais je trouve ça nécessaire de l’annuler parce qu’il ne faut pas prendre de risque”, commente Bastien Gambaudo, président du comité de quartier. La situation sanitaire se dégrade La situation sanitaire se dégrade à Nice, où le nombre de cas pour 100 000 habitants est trois fois supérieur à la côte d’alerte. Le préfet a donc annoncé de nouvelles restrictions. Dans les parcs, jardins ou sur les plages, les rassemblements de plus de dix personnes sont désormais interdits. Les bars et les débits de boissons devront baisser le rideau à minuit et demi, notamment.","date":"2020-09-18T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["A. Richier","R. Chapelard","H. Ayroulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/coronavirus-le-prefet-impose-de-nouvelles-restrictions-a-nice_4110941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : les hôpitaux marseillais lancent un appel aux recrutements","description":"Théo Souman, journaliste pour France 2 est en direct de Marseille (Bouches-du-Rhône), où \"la situation reste critique dans les hôpitaux marseillais, les médecins redoutent qu’elle dure plusieurs semaines ou plusieurs mois. C’est pour tenir qu’une vaste campagne de recrutement a été lancée par l’AP-HM\". Ces embauches permettraient d’ouvrir plus de lits en réanimation pour les malades du coronavirus. Mais les candidatures se font rares, entraînant une tension dans l’hôpital. \"Pour ouvrir 5 lits, il faut une douzaine d’infirmières\" \"Les nouveaux lits qu’on peut ouvrir ne sont pas des lits de réanimation, ce sont des lits qu’on appelle de surveillance continue, qu’on peut transformer en lits de réanimation, mais il faut du personnel. Pour ouvrir cinq lits, il faut une douzaine d’infirmières\", explique le professeur Nicolas Bruder. Pour faire face à la deuxième vague, les hôpitaux marseillais recrutent en urgence. Il leur manque des infirmiers, des médecins mais aussi des techniciens de laboratoire.","date":"2020-09-18T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["T.Souman","C. La Rocca","E.Gleize"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-hopitaux-marseillais-lancent-un-appel-auxrecrutements_4110943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande-Bretagne : vers un reconfinement ?","description":"En direct de Londres, la journaliste pour France 2, Maryse Burgot affirme que \"l’hypothèque n’est plus tabou\". La ministre de la Santé l’a évoqué ouvertement vendredi 18 septembre en déclarant, \"nous ferons tout pour protéger des vies\", explique la journaliste. Une deuxième vague inévitable selon Boris Johnson \"Le Premier Ministre, Boris Johnson, en déplacement à Oxford a fait une déclaration très pessimiste en disant que la seconde vague était désormais inévitable\", informe Maryse Burgot pour France 2. Boris Johnson souhaite éviter un reconfinement total, car celui-ci avait été désastreux pour l’économie du pays. \"Il est entouré par plusieurs experts de son équipe qui lui conseillent de reconfiner à partir du 15 octobre\". Les écoliers du pays seront en vacances pour quinze jours, un reconfinement aurait un impact social moins important en période de vacances scolaires.","date":"2020-09-18T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["Maryse Burgot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/grande-bretagne-vers-unreconfinement_4110951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : face à une explosion des cas, l'État d'Israël impose un reconfinement","description":"Obligés de rester chez eux au moins trois semaines, telle est la situation que vivent les 9 millions d’Israéliens depuis vendredi 18 septembre, rapporte France 2. Le gouvernement a en effet pris cette décision radicale car l’État hébreu connait un taux de contamination au Covid-19 quatre fois plus élevé qu’en France. En outre, on observe deux fois plus de malades en réanimation par million d’habitants. Une amende de 125 euros Pour éviter autant que possible toute nouvelle propagation, les habitants ne peuvent plus circuler à plus d’un kilomètre de leur domicile, sous peine d’être interpellés par la police. Pour ceux qui refuseraient de respecter les nouvelles règles, une amende de 125 sera alors infligée. Une situation difficile à l’aube des fêtes juives. \"On est juste en famille, malheureusement. J’aurais aimé avoir du monde\", témoigne Sabrina Moïse, professeur de sport.","date":"2020-09-18T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["D. Derda","S. Gripon","M. Perez","H. Nalbandian"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-face-a-une-explosion-des-cas-l-etat-d-israel-impose-un-reconfinement_4110915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"#Priorité emploi : des entreprises recrutent en Gironde et dans les Hautes-Pyrénées","description":"Pylone Telecoms, à Bordeaux (Gironde) est passé de deux personnes à trente salariés en à peine un an et demi. L’entreprise installe ses antennes pour déployer les réseaux téléphoniques sur des pylônes des toits d’immeubles, et la demande ne cesse d’augmenter. “On est en train de monter une autre agence à Toulouse (Haute-Garonne)”, indique le patron. Alors, il cherche quatre techniciens spécialisés dans le déploiement du réseau mobile, pour le début du mois d’octobre. Ils seront amenés à se déplacer entre Bordeaux, Toulouse et Nantes (Loire-Atlantique). Dragage et le curage des plans d’eau Dans les Hautes-Pyrénées, à Juillan, la SARL Nemo est spécialisée dans le dragage et le curage des plans d’eau. Elle a été fondée en 2009. Pilotés par des techniciens, les bateaux de la société aspirent la vase au fond des étangs ou des rivières. L’eau boueuse est ensuite traitée et filtrée avant d’être reversée dans le bassin. L’entreprise, qui se développe, cherche des techniciens, afin de répondre à la demande de site d’irrigation agricole.","date":"2020-09-18T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["A. Girault-Carlier","O. Lenuzza","F. Mavic","R. Mathé","M. Lavieille","D. Fouet","O. Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/priorite-emploi-des-entreprises-recrutent-en-gironde-et-dans-les-hautes-pyrenees_4110919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Péages : une commission d'enquête sénatoriale plaide pour une baisse conditionnée des prix","description":"Les concessionnaires autoroutiers gagnent-ils trop d’argent ? Dans un rapport paru vendredi 18 septembre, une commission d'enquête du Sénat plaide pour une baisse conditionnée des tarifs des péages. Les usagers pourraient par exemple payer moins cher s’ils possèdent un véhicule électrique ou s’ils s’adonnent au co-voiturage. De leur côté, les automobilistes sont plutôt partagés. \"Si quelqu’un fait l’investissement d’acheter une voiture qui consomme moins, on s’y retrouve\", juge un conducteur. Des conducteurs assez divisés \"Avoir une voiture électrique, c’est très cher. On n’a pas tous les moyens d’acheter une voiture qui pollue moins. C’est ça le problème\", estime un autre. Cette solution écologique pourrait être financée par le gain des sociétés d’autoroutes. En effet, à partir de 2023, les dividendes versés aux actionnaires atteindront 40 milliards d’euros. \"Ce bonus peut être partagé\", considère Vincent Delahaye, vice-président du Sénat et auteur du rapport.","date":"2020-09-18T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["C. Tixier","O. Longueval","C ; De La Guerivière","M-P. Degorce","E. Jacquin","R. Mathé","E. Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/peages-une-commission-d-enquete-senatoriale-plaide-pour-une-baisse-conditionnee-des-prix_4110947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Meurtre de Clarissa Jean-Philippe : sa mère témoigne","description":"C’est une mère usée par la souffrance qui vient témoigner à la barre. Arrivée de Martinique, Marie-Louisa Jean-Philippe est hantée par une question depuis 2015 : pourquoi sa fille, policière municipale, est tombée sous les balles du terroriste à Montrouge (Hauts-de-Seine) le 8 janvier 2015 ? \"Depuis cinq ans, j’attends ce procès, je veux savoir ce qu’il s’est passé, on a pas encore dit la vérité. Je vais suivre tout ce qu’il se passe, je tiens pour elle.\" \"Clarissa faisait son boulot, elle n’avait rien demandé\" En 2015, Clarissa Jean-Philippe intervient sur un accident de la circulation. Elle est prise pour cible par un homme cagoulé : Amedy Coulibaly lui tire dans le dos. Clarissa Jean-Philippe, 27 ans, s’effondre. Elle aurait dû être titularisée quelques jours plus tard. \"Quand ils ont tiré, Clarissa faisait son boulot, elle n’avait rien demandé\", témoigne sa mère. À l’audience, Marie-Louisa Jean-Philippe raconte ses difficultés à dormir, sa souffrance, \"ça me fait du bien qu’on parle d’elle, on ne va pas l’oublier, je ne peux pas l’oublier\".","date":"2020-09-18T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["C. Le Goff","E.Pelletier","S.Neumayer","D.Fossard","C.Brunet","B. De St-Jorre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/proces-des-attentats-de-janvier-2015/meurtre-de-clarissa-jean-philippe-sa-meretemoigne_4110961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo hebdo : des migrants, une plage brésilienne… retour sur la semaine en images","description":"Un soleil de plomb, une eau turquoise, une photo prise sur une plage de Rio, au Brésil, il y a un air de vacances et surtout d’insouciance. Le pays compte 4,5 millions de malades du Covid-19. En France, pour se baigner ou faire du kayak dans les rivières du Doubs, il faudra attendre que l’eau remonte. Une sécheresse exceptionnelle frappe la Bourgogne-Franche-Comté. Des cyclistes accrochés à un téléphérique En Angleterre, un pêcheur assiste intrigué au débarquement d’une douzaine de migrants qui débarquent sur une plage. Comme eux, 1 468 hommes, femmes et enfants ont traversé illégalement la Manche en août. Alors, Londres accuse Paris de Laxisme. Côté Français, cette fois, on pouvait voir des cyclistes accrochés au téléphérique de la ville de Grenoble (Isère). Il s’agissait en fait d’une campagne de promotion du vélo, alors que les cyclistes du Tour de France passaient par-là.","date":"2020-09-18T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["N. Lemarignier","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/photo-hebdo-des-migrants-une-plagebresilienneretoursur-la-semaine-en-images_4110953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Journées du patrimoine : rénover pour perdurer","description":"Louis, Caroline et leurs trois enfants vivent dans ce château royal en Gironde. Au total 3 000 mètres carrés, une vingtaine de pièces et des fondations qui remontent au XIe siècle. C’est un travail d’entretien colossal pour le Comte Louis De Sabran-Pontevès, \"C’est une angoisse de tous les jours, surtout en ce moment, on a d’un côté des travaux qui continuent, d’autres qui sont prévus (…) c’est de plus en plus difficile d’entretenir des monuments comme celui-ci.\" L’entretien devient possible grâce au tourisme Le châtelain bénéficie d’aides ponctuelles sur de gros travaux mais l’entretien quotidien est possible grâce aux emprunts et aux touristes. En 1989, le père de Louis De Sabran-Pontevès a ouvert le château aux visiteurs. 50 000 curieux se pressent chaque année mais avec la crise sanitaire, la famille De Sabran-Pontevès espèrent en voir 30 000. Les étrangers, d’habitude nombreux, n’étaient pas au rendez-vous cet été.","date":"2020-09-18T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["P.Dordilly","H.Desaunay","A.Santoro","G.Salasca"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/journees-du-patrimoine-renover-pour-perdurer_4110923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Roger Carel, l’homme aux mille voix, est décédé","description":"Le répertoire de Roger Carel, ce sont des milliers de voix, d’accents ou d’intonations, toujours à l’ombre des salles de doublage. Kermit la grenouille, Astérix le gaulois ou encore C-3PO dans Stars Wars, Roger Carel est une figure populaire incontournable. \"Il m’est arrivé de faire des tas de voix, de femmes un peu fofolles et on peut faire des voix très graves, j’ai toujours l’impression que mon physique change\", s’amusait-il devant la caméra. Charlie Chaplin lui demande d’être la voix du Dictateur Roger Carel commence sa carrière au théâtre où ses premiers doublages sont repérés par les studios Disney. Puis par Charlie Chaplin, en personne, qui lui demande d'être la voix française du Dictateur. Du Dictateur aux fables de la Fontaine, le timbre de Roger Carel a donné le sourire à plusieurs générations.","date":"2020-09-18T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["A. Le Quéré","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/rogercarel-lhomme-aux-mille-voix-estdecede_4110969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Georges Brassens : mise en vente de 150 manuscrits qui valent de l’or","description":"Si, dans sa chanson, Georges Brassens se moque ouvertement du 22 septembre, ses fans eux, y verront dans quatre jours une date presque sacrée. Ce jour-là, une vente rare de manuscrits de chansons aura lieu. Il ne s’agit pas de brouillons sur de petits carnets, mais de feuilles de classeurs très soignées, perforées ou même des feuilles de cahier délicatement découpées. Un perfectionniste “De temps en temps, il y a un mot barré remplacé par un autre, mais ce n’est pas tellement sa façon de procéder à lui”, explique Frédéric Harnisch, directeur des livres et manuscrits chez Artcurial. Parfois, sur certaines versions finale, l’artiste notait même la tonalité dans laquelle il allait chanter. La Religieuses, Deux Oncles, Les Quatre Bacheliers sont parmi les 150 textes écrits studieusement, assis derrière un bureau. L’artiste était un vrai perfectionniste.","date":"2020-09-18T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["L. Hakim","A. Delcourt","L. Calvy","A. Pancari","C. Paris","T. Chudeau-Querolle"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/georges-brassens-mise-en-vente-de-150-manuscrits-qui-valent-de-lor_4110955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-septembre-2020_4088481.html","containsWordGlobalWarming":false,"media":"France 2"}
