{"title":"Coronavirus : comment les cliniques et hôpitaux de Nancy font-ils face ?","description":"REPORTAGE - Les cliniques et les hôpitaux ont revu leur organisation et leurs priorités pour la bonne prise en charge des personnes infectées par le Covid-19. Illustration à Nancy.  À Nancy, les médecins se préparent à vivre trois à quatre mois d'activité très soutenue. Médecins, infirmiers et aides-soignants, ce sont tous les services qui sont mobilisés face à la crise du coronavirus. En tout, plus de 90 lits de réanimation sont équipés pour les patients les plus gravement atteints. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-comment-se-preparent-les-cliniques-et-les-hopitaux-de-nancy-2148503.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Confinement : les règles se durcissent dans plusieurs départements","description":"Pour ralentir la propagation du coronavirus sur notre sol, les règles en matière de confinement deviennent désormais beaucoup plus strictes. Les préfets ont interdit l'accès aux parcs et plages dans plusieurs départements.  De nombreux préfets ont pris ce jeudi des mesures d'interdiction concernant les plages, la montagne et même les chemins forestiers pour freiner la propagation du coronavirus. Peu importe le motif, les balades y sont désormais prohibées. Cette restriction concerne toute la façade méditerranéenne et une grande partie de la côte Atlantique. Même intransigeance à Paris où de nombreux joggers et badauds ont été rappelés à l'ordre. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-confinement-les-regles-se-durcissent-dans-plusieurs-departements-2148564.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Confinement : qu'ai-je le droit de faire et de ne pas faire ?","description":"Le ministre de l'Intérieur a donné mercredi dernier des détails pratiques concernant les restrictions de déplacement. Mais il y a des dizaines de situations différentes et pas mal de zones grises. Voici quelques précisions pour y voir plus clair.  Dans des cas très précis, l'attestation de déplacement dérogatoire est le laissez-passer permettant de se déplacer durant le confinement. Elle permet de se rendre au travail si le télétravail est impossible. Sortir pour des achats de première nécessité, des motifs de santé ou des raisons familiales impérieuses, est aussi autorisé par le précieux sésame. Enfin, les déplacements brefs liés à l'activité physique ou aux animaux de compagnie sont possibles grâce à cette attestation spécifique. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-confinement-qu-ai-je-le-droit-de-faire-et-de-ne-pas-faire-2148566.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Comment gère-t-on la crise du coronavirus dans les maisons de retraite ?","description":"REPORTAGE - Face à l'épidémie de coronavirus, les 600.000 résidents des Ehpad et des maisons de retraite ont été les premiers à être confinés. Comment vivent-ils cette situation ?  Depuis une semaine, aucune visite n'est autorisée dans les maisons de retraite. À Colmar (Haut-Rhin), les résidents prennent leur mal en patience. Certains trouvent dans la musique une échappatoire à ce confinement, tandis que d'autres multiplient les appels pour rassurer leurs proches. Pour cette population particulièrement sensible, le respect des règles de précaution est de mise pour se protéger. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-comment-les-maisons-de-retraite-gerent-elles-la-crise-sanitaire-2148509.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les transporteurs routiers jouent un rôle essentiel","description":"Si les transporteurs routiers sont incontournables, c'est parce que près de 90% de l'acheminement des biens en France, toutes marchandises confondues, se fait par la route. Avec le confinement, leur mission est devenue sensible.  Depuis le week-end dernier, la consommation en magasin a fait un bond de 50%. Si les rayons ne sont plus pris d'assaut, il faut malgré tout sans cesse réapprovisionner. Et pour que tout le monde soit servi, les appels n'arrêtent pas du côté des transporteurs routiers. Malgré le risque épidémique, les chauffeurs n'ont pas fini d'arrêter les tournées. Certains sont même fiers de se rendre utile. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-les-transporteurs-routiers-jouent-un-role-essentiel-2148567.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Pr Karine Lacombe : \"On est optimiste d'arriver à trouver un vaccin contre le coronavirus raisonnablement vite\"","description":"Le professeur Karine Lacombe, infectiologue et cheffe de service à l'hôpital Saint-Antoine (Paris), était l'invitée du 20H de TF1 ce jeudi 19 mars 2020.  Invitée de TF1 ce jeudi 19 mars 2020, le professeur Karine Lacombe est revenue sur la course au vaccin du coronavirus. Elle a affirmé que \"beaucoup de temps et d'argent\" ont été investis afin de produire un vaccin contre le covid-19. \"On est raisonnablement optimiste d'y arriver raisonnablement vite\", a-t-elle ajouté. Toutefois, elle a souligné que ce futur vaccin ne permettra pas de contenir l'épidémie actuelle. Il sera destiné aux prochaines résurgences du coronavirus. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pr-karine-lacombe-on-est-optimiste-d-arriver-a-trouver-un-vaccin-contre-le-coronavirus-raisonnablement-vite-2148575.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Pénurie de masques de protection dans l'Hexagone : y a-t-il eu des vols ?","description":"Face au coronavirus, il y a la pénurie des masques de protection. Comment en sommes-nous arrivés à cette situation ? Y a-t-il eu des vols ? Pourquoi le réapprovisionnement promis par l'État tarde-t-il à arriver dans les régions concernées ?  Ils devaient être livrés en masse et ils sont finalement arrivés en ordre dispersé dans les pharmacies. Certains pharmaciens les avaient reçus avec des cartons ouverts et en nombre incomplet. Le gouvernement reconnaît un problème de logistique et n'exclut pas des vols. Face à cette pénurie, les autorités sanitaires en appellent aux dons, de la part des entreprises. Mais pourquoi notre pays manque-t-il de masque ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-penurie-de-masques-de-protection-dans-l-hexagone-y-a-t-il-eu-des-vols-2148558.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les aides à domicile manquent de masques de protection","description":"Le métier et la vocation des aides à domicile consistent à être en contact avec les personnes les plus vulnérables en cette période de pandémie du coronavirus. Et pourtant, ils ont beaucoup de mal à trouver des masques de protection.  Face à cette crise sanitaire, les aides à domicile tentent au mieux de protéger les personnes âgées et de se protéger, en essayant d'appliquer les consignes de sécurité pour lutter contre le coronavirus. Pour les structures qui les emploient, l'urgence est de trouver des masques de protection pour leurs employés. Mais ils ont le plus grand mal à en trouver, alors que leurs stocks sont quasiment épuisés. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-aides-a-domicile-manquent-de-masques-de-protection-2148557.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Les conseils de Thomas Pesquet pour faire face au confinement","description":"CORONAVIRUS - Après avoir passé 196 jours dans la station spatiale internationale, Thomas Pesquet en connaît un rayon sur le confinement. L'astronaute nous prodigue ses conseils d'expert pour y faire face.  Après avoir vécu de près une situation de confinement, Thomas Pesquet livre ses conseils dans une vidéo. Pour lui, face à la gravité de la situation, \"la distanciation sociale et le fait de ne pas propager le virus vont sauver des milliers de personnes\". Selon l'astronaute, l'essentiel est de rester occupé pendant la période de confinement. Quand on commence à se poser des questions, il faut trouver des projets, faire du bricolage ou lire des livres. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-confinement-les-conseils-de-thomas-pesquet-2148522.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : qui sont les personnes à risque ?","description":"ZOOM - La liste des personnes à risque face au coronavirus ne se limite pas aux personnes âgées. D'autres profils sont également vulnérables à la transmission de la maladie.  Sur les 1 000 personnes actuellement en réanimation dans l'Hexagone, la moitié sont âgées de moins de 60 ans. Parmi elles figurent des patients souffrant d'une maladie chronique comme l'hypertension, les pathologies cardiovasculaires ou respiratoires. Les diabétiques, les personnes obèses ou celles ayant un cancer sont également considérées comme des profils à risque. Le JT de 13H de TF1 fait le point dans la vidéo en tête de cet article. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-qui-sont-les-personnes-a-risque-2148511.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Thibault, 18 ans, a organisé un service de livraison à domicile gratuit dans son village de l'Eure","description":"BELLE INITIATIVE - A Breteuil, dans L'Eure, des commerçants ont mis en place un système de livraison à domicile sous l'impulsion d'un jeune du village. Le but : faciliter la vie des plus fragiles face à la menace du coronavirus.  Thibault Noël a eu l'idée de mobiliser tous les commerçants de son village de Breteuil (Eure) pour venir en aide aux plus âgés. Il veut ainsi montrer que sa ville n'a pas perdu son âme et que les commerces n'oublient pas le sens de la proximité. Depuis quelques jours, ce jeune homme de 18 ans fait le tour des commerces et s'improvise livreur. Il parcourt ensuite la ville et ses alentours à ses frais. Un service gratuit déjà très apprécié par les seniors et par tous ceux qui ne peuvent pas se déplacer. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-thibault-18-ans-a-organise-un-service-de-livraison-a-domicile-gratuit-dans-son-village-de-l-eure-2148531.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : à Lille, l'hôpital Albert Calmette entièrement réaménagé pour recevoir de nouveaux patients","description":"REPORTAGE - Face à l'urgence, l'hôpital Albert Calmette à Lille a été complètement réaménagé en deux jours seulement. Spécialisé dans les maladies pulmonaires, il n'accueillera désormais que des patients atteints du coronavirus.  Le CHU Albert Calmette de Lille (Nord) s'est transformé en hôpital contre le Covid-19. En moins de 48 heures, l'ensemble des personnels soignants et des patients ont déménagé à l'Institut Cœur Poumon, laissant les 140 chambres vides, prêtes à accueillir les patients suspects ou atteints du coronavirus. Ce bâtiment isolé des autres permet un meilleur confinement. A noter qu'avant le pic annoncé, ce CHU a accueilli chaque jour une trentaine de patients contaminés. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/vieo-coronavirus-a-lille-l-hopital-albert-calmette-entierement-reamenage-pour-recevoir-de-nouveaux-patients-2148506.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les insulaires se barricadent à Molène et à Sein","description":"REPORTAGE - Plusieurs îles bretonnes, dont celles de Molène et de Sein, ont pris des mesures radicales pour limiter les risques de contagion en provenance du continent.  Sur les îles de Molène et de Sein, seuls les principaux résidents et le personnel médical sont autorisés à débarquer pour lutter contre la propagation du coronavirus. Le nombre de traversées maritimes a également été réduit. Toujours dans le Finistère, l'Île de Batz, où la population est vieillissante, a pris des mesures plus drastiques en n'autorisant que les débarquements de marchandises. Plus que jamais, les îliens souhaitent se couper du continent et profiter du confinement sous le soleil breton. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-insulaires-se-barricadent-a-molene-et-a-sein-2148524.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : de la Chine à l'Italie, le point sur l'évolution de la pandémie","description":"REPORTAGE - La propagation du coronavirus continue de faire des ravages. Si en Italie la situation s'aggrave, l'espoir est de retour en Chine.  Comment évolue la pandémie de coronavirus ? Le JT de 13H de TF1 fait le point sur la situation ce jeudi dans la vidéo en tête de cet article. En Italie, 475 personnes sont décédées en 24 heures. Le gouvernement a donc annoncé la prolongation du confinement au-delà du 8 avril. En Allemagne, Angela Merkel s'est exprimée à la télévision pour rappeler l'importance des gestes barrières. De leur côté les Britanniques, plus disciplinés, ont augmenté les tests à 25.000 par jour et annoncé à leur tour la fermeture des écoles. Enfin, la Chine retrouve de l'espoir, car Pékin annonce qu'il n'y a aucun nouveau cas de contamination sur le territoire. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-l-evolution-de-la-situation-dans-le-monde-2148516.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'organisation au sein d’un service de réanimation à Nancy","description":"Dans les régions les plus touchées, l'Île-de-France, la Bretagne, l'Est, les hôpitaux relèvent chaque jour un nouveau défi en accueillant le plus de patients possibles. Pour cela, il faut repenser toute une organisation. Illustration au CHU de Nancy.  Ce jeudi soir, plus de quarante patients en grande détresse respiratoire sont prise en charge à Nancy. Ce chiffre augmente légèrement chaque jour. Mais, les établissements sanitaires de la ville ont eu le temps de doubler le nombre de lits en réanimation. La durée de la crise et l'importance du pic à venir sont désormais les questions qui se posent. Dans tous les services, l'obsession principale est d'abord d'éviter au personnel d'être contaminé. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-l-organisation-au-sein-d-un-service-de-reanimation-a-nancy-2148554.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la colère des médecins à l'hôpital et en ville face au rationnement des masques de protection, l'interdiction des promenades dans toute la façade méditerranéenne et dans une grande partie de la côte Atlantique, la continuité du travail pour certains secteurs essentiels et l'évolution de l'épidémie de coronavirus dans le monde. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-6416-2148551.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Les masques manquent dans les crèches qui accueillent des enfants du personnel soignant","description":"REPORTAGE - Le manque de moyens, notamment de masques, pour s'occuper des enfants du personnel soignant devient problématique. Les crèches alertent sur leur impuissance face à cette situation.  Des gardes d'enfants ont été mises en place au début de l'épidémie de coronavirus, à l'échelle des communes, pour faciliter la vie du personnel soignant. Mais faute de moyens et d'effectifs, difficile de répondre à l'appel du gouvernement. À Strasbourg (Bas-Rhin), la crainte de contagion a poussé certaines crèches à fermer leurs portes. Un crève-cœur pour ces garderies qui aimeraient faire preuve de solidarité. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-les-masques-se-font-rares-dans-les-creches-des-enfants-du-personnel-soignant-2148502.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la course aux vaccins dans les laboratoires du monde entier","description":"Français, Américains, Allemands, ... Les candidats à la course aux vaccins contre le coronavirus sont de plus en plus nombreux dans le monde. Les plus grandes entreprises pharmaceutiques en ont parlé encore aujourd'hui.  En visite ce jeudi après-midi à l'Institut Pasteur à Paris, Emmanuel Macron a annoncé le déblocage de cinq milliards d'euros sur dix ans pour la recherche, pour développer, entre autres, de nouveaux vaccins. Concernant le coronavirus, une trentaine d'équipes dans le monde travaillent jour et nuit pour trouver ce fameux sésame en suivant différentes pistes. Récit de cette course entre scientifiques du monde entier. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-la-course-aux-vaccins-dans-les-laboratoires-du-monde-entier-2148573.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Musique et humour, un bon remède au blues du confinement","description":"Les distractions, les vidéos de parodies et les défis se multiplient sur les réseaux sociaux. Un nouveau rendez-vous propose par exemple de tous danser sur la même musique à 19h30. L'initiative s'appelle \"Les 10 minutes du peuple.  Des stars mondiales, des humoristes, mais aussi des anonymes envoient des messages aussi efficaces qu'un antidépresseur sur les réseaux sociaux. Armés d'un solide sens de l'humour, ils diffusent des vidéos. De courtes séquences qui ont pour but de nous faire rire et nous divertir pour nous permettre de rompre la solitude et l'ennui durant cette période de confinement. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-musique-et-humour-un-bon-remede-au-blues-du-confinement-2148577.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Économie : les réponses à vos questions","description":"Prime de risque, contrat de travail,... Vos interrogations sont nombreuses depuis le confinement de notre pays. Nous y répondons dans le \"#Le20HTF1VousRépond\".  Malgré le confinement, les caissières continuent d'exercer leur métier. Approchées tous les jours par des centaines de clients, peuvent-elles réclamer une prime de risque ? Une promesse d'embauche peut-elle être rompue dans le contexte actuel ? Un jeune apprenti, peut-il, lui aussi, bénéficier d'un chômage partiel ? Éléments de réponse avec Garance Pardigon. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-economie-les-reponses-a-vos-questions-2148570.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Le coronavirus inventé par l’Institut Pasteur ? L’histoire d’une fake news","description":"Pendant cette période de confinement, les rumeurs, les bobards, les fausses informations au sujet du coronavirus circulent très vite. Sur les réseaux sociaux, un internaute dit avoir trouvé son origine. Cela alimente les angoisses.  Dans une vidéo diffusée sur Facebook, vue plus de trois millions de fois en 24 heures, un internaute affirme que le Covid-19 avait été inventé par l'Institut Pasteur. La démonstration s'appuie sur un document. Samira El Gadir nous décrypte les vraies informations des fausses rumeurs sur cette pandémie. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-le-coronavirus-invente-par-l-institut-pasteur-l-histoire-d-une-fake-news-2148576.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Ces entreprises qui se reconvertissent dans la fabrication de masques pour venir en aide aux soignants","description":"Les masques de protection sont indispensables dans la lutte contre le coronavirus, mais il en manque dans notre pays. Des PME françaises se sont portées volontaires pour en fabriquer au plus vite.  Dans l'Hexagone, des entreprises se sont mises à transformer une partie de leurs moyens de production afin de fabriquer des masques de protection. Leur objectif est d'aider les soignants et les personnes mobilisées dans la lutte contre la propagation du coronavirus. C'est le cas de l'atelier Tuffery à Florac en Lozère et la société ErgoSanté d'Anduze dans le Gard. Nos reporters s'y sont rendus. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-ces-entreprises-qui-se-reconvertissent-dans-la-fabrication-de-masques-pour-venir-en-aide-aux-soignants-2148563.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron appelle les salariés et les entreprises qui le peuvent à poursuivre leurs activités","description":"CORONAVIRUS - Le président de la République veut valoriser toutes celles et ceux qui vont au travail malgré le coronavirus. Néanmoins, il leur demande de limiter leur vie sociale pour ne pas alourdir les risques de contagion.  Le gouvernement appelle tous les Français qui le peuvent à continuer de travailler tout en se protégeant au maximum. Emmanuel Macron exhorte même les entreprises et les salariés à poursuivre leurs activités. Lors d'une visioconférence avec plusieurs membres du gouvernement ce jeudi matin, il a exprimé le besoin d'avoir un \"plan de continuité de notre vie économique\", ainsi qu'une \"industrie qui tourne\". Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-emmanuel-macron-appelle-les-salaries-et-les-entreprises-a-poursuivre-leurs-activites-2148515.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Patrick Le Lay, PDG emblématique de TF1, est décédé à l'âge de 77 ans","description":"DISPARITION - L'ancien PDG de TF1 Patrick Le Lay est mort mercredi à l'âge de 77 ans. Retour sur son parcours.  Le groupe TF1 est en deuil. Son ex-PDG, Patrick Le Lay, est décédé mercredi à l'âge de 77 ans. C'était l'artisan de la privatisation de la chaîne, dont il a hissé haut les couleurs pendant 20 ans. Après sa disparition, des hommages se sont multipliés. Gilles Pélisson, l'actuel PDG de TF1, a ainsi salué la mémoire d'un visionnaire audacieux. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-patrick-le-lay-pdg-emblematique-de-tf1-decede-a-77-ans-2148528.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la solidarité s'organise face au manque de masques de protection","description":"CORONAVIRUS - Les masques promis par le gouvernement dans les 25 départements les plus touchés tardent à arriver. Partout dans l'Hexagone, des actions de solidarité sont mises en place pour approvisionner malgré tout les professionnels de santé. Illustration à Limoges.  Les soignants qui sont chaque jour en contact avec des personnes contaminées par le coronavirus s'inquiètent du manque de masques de protection. Face à la situation, en Nouvelle-Aquitaine, les autorités régionales ont décidé de distribuer deux millions de pièces aux professionnels de santé. Ces masques étaient stockés depuis dix ans après l'épidémie de grippe H1N1. Le CHU de Limoges a ainsi bénéficié de 30.000 masques pour protéger les personnels les plus exposés au coronavirus. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-des-actions-de-solidarite-pour-pallier-les-problemes-de-diffusion-de-masques-2148504.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Cité de la Rouvière à Marseille : 8 000 habitants en confinement","description":"Les 8 000 habitants de la cité de la Rouvière à Marseille sont cantonnés dans 2 500 appartements dans de gigantesques barres d'immeubles. Une ville dans la ville où la vie est loin de s'être arrêtée.  Si certains résidents de la cité respectent à la lettre le confinement, d'autres poursuivent leur vie presque normalement. Malgré la menace du virus, parents et enfants investissent le vaste parc arboré. Dans la galerie marchande de la Rouvière, même affluence. Beaucoup de personnes âgées se pressent pour faire leur course, sans masques ni gants, l'air presque insouciant. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cite-de-la-rouviere-a-marseille-8-000-habitants-en-confinement-2148574.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les personnes âgées en Ehpad particulièrement vulnérables et protégées","description":"Comment les personnes âgées sont-elles protégées dans la région de l'Est ? Y a-t-il des mesures strictes à respecter ? Comment vivent-elles l'isolement ? Nos reporters étaient dans un Ehpad de Mulhouse (Haut-Rhin) pour le savoir.  Dans cet Ehpad de Mulhouse, un résident testé positif au coronavirus est décédé. Depuis, l'établissement a renforcé ses mesures de précautions. Toutes les visites sont interdites. Les 147 pensionnaires sont confinés dans leur chambre et les repas y sont distribués depuis le confinement. Pour les personnels soignants, les règles sanitaires sont strictes, voire pesantes au quotidien. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-personnes-agees-en-ehpad-particulierement-vulnerables-et-protegees-2148555.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Confinement : les policiers chargés des verbalisations s'inquiètent pour leur santé","description":"REPORTAGE - Les forces de l'ordre sont en première ligne pour veiller au respect des règles de confinement. Policiers, gendarmes ou CRS craignent pour leur santé car ils disposent de peu de moyens pour se protéger.  Depuis mardi, 100.000 policiers et gendarmes multiplient les contrôles pour vérifier que les Français confinés sortent bien en possession de la fameuse attestation de sortie. En contact direct avec la population, certains d'entre eux se sentent désarmés face au Covid-19 : ils déplorent le manque de moyens mis à leur disposition pour se protéger. En signe de protestation, des CRS basés à Lyon ont exercé leur droit de retrait mercredi soir. Un geste jugé illégitime par leur hiérarchie, qui rappelle que leur mission est pas nature dangereuse.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-confinement-les-policiers-charges-des-verbalisations-s-inquietent-pour-leur-sante-2148518.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la vérité sur les chiffres de masques de protection","description":"Pour que nos hôpitaux fonctionnent correctement, combien de masques de protection faudrait-il chaque jour ? Combien sont réellement disponibles ? Y a-t-il des stocks ? Notre équipe a fait le compte.  \"Une tension, mais pas de pénurie\", tels sont les mots du directeur général de la Santé, interrogé sur le nombre exact de masques disponibles dans l'Hexagone. Le ministère de la Santé estime que notre pays disposait, en début mars, d'un stock d'État de 150 millions de masques chirurgicaux. Les besoins sont largement supérieurs aux approvisionnements. Ainsi, nous devrons compter sur des commandes passées à l'international. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-la-verite-sur-les-chiffres-de-masques-de-protection-2148560.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Nord : comment se passe le confinement dans le village de Cassel ?","description":"REPORTAGE - En ce troisième jour de confinement, le JT de 13 s'est rendu à Cassel, un petit village du Nord, pour voir comment les habitants y vivaient le confinement.  À Cassel (Nord), la vie a bien changé depuis le début du confinement général. Les villageois vivent désormais à un rythme ralenti. Dans une boulangerie de la ville, les clients gardent leurs distances. Un peu plus loin, la gendarmerie, elle, s'attaque aux contrôles. Et puisque la plupart des gens à la campagne ont un jardin, ils restent chez eux pour jardiner et discuter. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-se-passe-le-confinement-a-cassel-2148527.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Tous confinés : paroles de Français","description":"En ce troisième jour de confinement, nos équipes sont allés à votre rencontre pour vous demander vos astuces pour ne pas s'ennuyer et ne pas stresser inutilement.  En ville, la vie en confinement rime avec télétravail pour les parents et d'autres occupations pour les enfants. À la campagne, la situation se vit au grand air. Pour occuper leurs petits, certaines familles ont investi dans les poules. D'autres ont profité de l'occasion pour déjeuner sous le soleil. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tous-confines-paroles-de-francais-2148578.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les cliniques privées se préparent à accueillir des personnes atteintes","description":"REPORTAGE - Pour désengorger les hôpitaux publics, les cliniques privées ont été réquisitionnées. Malgré des changements au sein des différents services, le personnel soignant est mobilisé et motivé pour accueillir les nouveaux patients.  Avec le passage au stade 3 de l'épidémie, les hôpitaux privés sont à leur tour mobilisés. A Tremblay-en-France, une clinique a chamboulé son organisation pour se préparer à accueillir des personnes contaminées par le coronavirus. En 48 heures, le personnel s'est formé à de nouvelles règles de sécurité, les infrastructures ont été réaménagées et les opérations non urgentes ont été déprogrammées. Cet hôpital ne sera pas le seul à être réquisitionné. D'autres établissements privés s'y préparent également. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-les-cliniques-privees-se-preparent-a-accueillir-des-personnes-atteintes-du-virus-2148510.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Confinement : des astuces pour occuper vos journées","description":"CONSEILS - Le secret pour passer la période de confinement est de diversifier les activités. Gaëlle Charnay, correspondante de TF1 à Lyon confinée chez elle, nous livre quelques astuces.  Comment s'occuper durant le confinement ? Tel est le casse-tête de millions de Français actuellement. A Lyon, Gaëlle Charnay, correspondante de TF1, nous ouvre les portes de sa maison et nous fait partager son quotidien depuis le confinement dans la vidéo en tête de cet article. Pâtisserie, jeux de société, séance de sport... elle et sa famille multiplient les activités et ne semblent pas s'ennuyer. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-confinement-comment-occupez-vous-vos-journees-2148530.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le point sur l'évolution de l'épidémie dans le monde","description":"À travers le monde, certains foyers de coronavirus sont en pleine explosion. Dans l'Empire du Milieu, on ne trouve plus de nouveaux malades, à l'exception de rares personnes qui arrivent de pays étrangers. Où en est l'épidémie ?  La pandémie de coronavirus connaît différents stades d'évolution à travers le monde. En Italie, les autorités sont persuadées qu'il faut durcir le confinement. En Espagne, le nombre de morts a augmenté de 30% ces dernières 24 heures. En revanche en Chine, le compteur de contamination d'origine locale est tombé à zéro. Le confinement intégral semble payer. Les médecins commencent à quitter Wuhan. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-le-point-sur-l-evolution-de-l-epidemie-dans-le-monde-2148571.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Pour eux, pas de confinement : comment les chauffeurs routiers et les éboueurs vivent-ils cette période ?","description":"REPORTAGE - Leur activité étant essentielle à la vie de la nation, les chauffeurs routiers et les éboueurs continuent de travailler. Pourtant, ils font face à des difficultés et se retrouvent exposés.  Depuis le début du confinement, les journées des chauffeurs routiers sont de plus en plus compliquées. Les entrées des toilettes et des douches leur sont refusées. Pour les éboueurs, la collecte des déchets continue également. Exposés au coronavirus, ils demandent désormais à être mieux protégés et équipés de masques. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-confinement-comment-se-deroulent-les-journees-des-chauffeurs-routiers-et-des-eboueurs-2148512.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Confinement : comment garder la forme ?","description":"REPORTAGE - Pendant cette période de confinement, rester sur le canapé n'est pas recommandé pour garder la forme. Comment occuper son temps libre ?  Les activités physiques sont indispensables, même pendant cette période de confinement. Le reportage du JT de 13H ci-dessus vous donnera peut-être des idées pour en pratiquer malgré tout. Certains profitent d'une sortie avec leur chien, tandis que d'autres se lancent dans le grand nettoyage de la maison et de la clôture. Les plus sportifs, eux, ont transformé leur maison en salle de gym, histoire de partager de bons moments en famille ! Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-confinement-comment-garder-la-forme-2148533.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Pr Philippe Juvin : \"La mortalité touche les plus malades, en particulier ceux qui ont des pathologies cardiovasculaires\"","description":"Le professeur Philippe Juvin répondu ce soir à nos questions sur la situation des patients au service des urgences de l'Hôpital européen Georges-Pompidou (AP-HP).  Sur les patients admis au service des urgences à cause du coronavirus, le Pr Philippe Juvin a expliqué qu'il y a deux types de malades. Ceux qui ont des \"symptômes de faible intensité\" et ceux qui présentent une \"difficulté respiratoire plus prononcée\". \"La mortalité touche les plus malades, en particulier ceux qui ont des pathologies cardiovasculaires\", a-t-il souligné. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pr-philippe-juvin-la-mortalite-touche-les-plus-malades-en-particulier-ceux-qui-ont-des-pathologies-cardiovasculaires-2148565.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'arrivée des citadins dans les campagnes vue d'un mauvais œil","description":"REPORTAGE - Depuis le week-end dernier, Parisiens et Bordelais affluent dans la région du Cap-Ferret. Leur venue inquiète les habitants.  Pour se confiner, des citadins ont fui les grandes villes pour se réfugier à la campagne. Certains viennent dans leurs résidences secondaires ou louent des propriétés pour les semaines à venir. Cet afflux est vu de mauvais œil par les habitants des petites localités, comme au Cap-Ferret où se rend le JT de TF1 dans le reportage ci-dessus. En effet, ces citadins sont potentiellement porteurs du virus, s'inquiètent-ils. Une cohabitation tendue. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-l-arrivee-des-citadins-dans-les-campagnes-vue-de-mauvais-oeil-2148521.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Confinement : les consignes pas toujours respectées à Paris","description":"CORONAVIRUS - Dans la capitale, les mesures de confinement ne sont toujours pas respectées. Les contrevenants sont frappés d'une amende de 135 euros.  Au troisième jour du confinement, les consignes ne sont pas vraiment respectées. Dans les rues de Paris, les policiers municipaux diffusent un message audio grâce à un haut-parleur installé dans leur voiture. Sur les quais de Seine, les agents de la mairie contrôlent les joggeurs et les cyclistes afin de leur informer qu'ils n'ont le droit de faire des activités physiques qu'à proximité de leur domicile. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-confinement-la-situation-a-paris-2148523.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Confinement : les employés contraints de travailler s'inquiètent","description":"Caissier, chauffeur-livreur, jardinier, le télétravail est impossible pour ces métiers. Il est donc compliqué pour eux de faire valoir un quelconque droit de retrait.  Malgré les mesures de confinement, des salariés doivent continuer de travailler car leur emploi n'est pas compatible avec le télétravail. C'est notamment le cas des hôtes et des hôtesses de caisse dans les magasins qui sont en première ligne face au virus. Les mesures sanitaires sont renforcées au maximum pour les protéger, mais ils restent inquiets. On rencontre les mêmes angoisses chez les chauffeurs-livreurs et les jardiniers qui travaillent à leur compte. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-confinement-les-employes-contraints-de-travailler-s-inquietent-2148514.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Confinement : comment font les personnes âgées pour garder le contact ?","description":"REPORTAGE - Depuis le début du confinement, les personnes âgées utilisent les réseaux sociaux pour maintenir le lien avec famille. Pour elles, ces échanges sont devenus quotidiens et essentiels.  Les réseaux sociaux sont des outils efficaces pour rompre l'isolement. Depuis le début du confinement, beaucoup de personnes âgées s'y mettent afin de prendre des nouvelles de leurs proches. Se voir, même par écrans interposés, permet de participer malgré tout à la vie de famille. Outre les réseaux sociaux, un outil développé par une start-up bordelaise permet également d'envoyer des photos et des vidéos qu'on peut regarder via la télévision. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-font-les-personnes-agees-pour-garder-le-contact-2148529.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la colère et l'incompréhension du BTP envers le gouvernement","description":"Le secteur du bâtiment et des travaux publics est frappé de plein fouet par le coronavirus. Il emploie deux millions de salariés dans l'Hexagone. Aujourd'hui, 95 % des chantiers sont interrompus.  Les travailleurs des BTP sont étonnés d'entendre le gouvernement leur demander de poursuivre le travail. Les conditions de travail sont, en effet, incompatibles avec les recommandations sanitaires actuelles. Ce sentiment est partagé par tous les personnels du bâtiment, qui ne cachent pas leurs colères et leurs incompréhensions. Le BTP emploie deux millions de personnes dans notre pays, et les risques de contaminations sont donc importants sur tous les chantiers. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-coronavirus-la-colere-et-l-incomprehension-du-btp-envers-le-gouvernement-2148568.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/123.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quelles sont les règles du droit de retrait ?","description":"ZOOM - En cette période de confinement, certains salariés refusent de se rendre au travail. Dans quels cas peuvent-ils bénéficier du droit de retrait ?  À cause de l'épidémie de coronavirus, l'inquiétude monte dans certaines entreprises, notamment dans l'est du pays. Certains salariés ne souhaitent plus travailler, car selon eux ils ne sont pas bien protégés et leur activité n'est pas indispensable. Ces derniers peuvent exercer leur droit de retrait s'ils ont un motif raisonnable. L'épidémie ainsi que les moyens mis en place par l'employeur sont pris en compte, mais les situations sont traitées au cas par cas. Le JT de 13H de TF1 fait le point sur la réglementation dans la vidéo en tête de cet article. Ce sujet a été diffusé dans le journal télévisé de 13h du 19/03/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13h du 19 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-quelle-est-la-regle-en-matiere-de-droit-de-retrait-2148519.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/175.html","containsWordGlobalWarming":false}
{"title":"Pr Philippe Juvin : \"Ça fait plusieurs jours que je demande un confinement total\"","description":"Le professeur Philippe Juvin, chef du service des urgences à l'hôpital Georges-Pompidou à Paris, nous donne son avis sur un éventuel durcissement des règles en matière de confinement pour faire face à la propagation du coronavirus sur notre sol.  Ce jeudi après-midi lors de sa visite à l'Institut Pasteur, Emmanuel Macron a déclaré que le confinement n'était pas aujourd'hui strictement respecté. Beaucoup de nos concitoyens prennent encore cette mesure à la légère. Le chef de l'État se demande donc s'il ne faudrait pas durcir les règles. Interrogé sur ce sujet, le professeur Philippe Juvin s'est indigné \"On ne confine pas en laissant les gens se balader en famille. Restez chez vous si vous ne voulez pas vous trouver aux urgences ou en réanimation\". Ce sujet a été diffusé dans le journal télévisé de 20H du 19/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pr-philippe-juvin-ca-fait-plusieurs-jours-que-je-demande-un-confinement-total-2148556.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/124.html","containsWordGlobalWarming":false}
