{"title":"Policier tué : Avignon et ses habitants sous le choc","description":"Les habitants d'Avignon, dans le Vaucluse, sont sous le choc jeudi 6 mai au lendemain de la mort d'un policier de 36 ans lors d'une intervention sur un point de deal. L'un des principaux syndicats de police, Alliance, assure que ce drame aurait pu être évité.Avec une fleur ou une prière, nombreux sont les habitants d'Avignon (Vaucluse) venus sur les lieux du drame rendre hommage au policier de 36 ans abattu mercredi 5 mai, lors d'une intervention anti-drogue. \"Quand je vois une dame qui reste avec un petit de 5 ans et de 7 ans... Je suis une grand-mère quand même ! Je ne peux pas comprendre qu'on tue pour de la drogue\", explique une habitante, visiblement émue. \"Les gens, ils ont peur\" Trois policiers de la ville sont venus spontanément jeudi matin se recueillir et déposer des bouquets sur les lieux du crime, en souvenir de leur collègue brigadier. Les riverains se disent choqués, mais pas surpris. Le centre-ville d'Avignon est depuis longtemps perturbé par les trafics de drogue. \"Les gens, ils ont peur\", assure une habitante. Dès mercredi soir, les syndicats de policiers faisaient part de leur vive émotion.","date":"2021-05-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["P.Mauger","A.Lay","E.Pelletier","V.Urtizberea","P-J.Perrin","J.Ababsa","France 3 Provence-Alpes","S.Ripaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/drogue/policier-tue-avignon-et-ses-habitants-sous-le-choc_4613367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Précarité étudiante : un foodtruck vend des menus de chefs renommés à 4 euros","description":"Un foodtruck sillonne les villes de l'est de la France pour proposer aux étudiants des menus préparés par des chefs renommés à un prix défiant toute concurrence. Une partie des profits est reversée à des associations étudiantes.En Côte-d'Or, le restaurant de Jean-Alain Poitevin est fermé, mais il a repris du service pour la bonne cause. Ce jour-là, dans le centre-ville de Dijon, le chef propose des menus à emporter à 4 euros seulement pour les étudiants. \"C'est vraiment incroyable de pouvoir découvrir de la cuisine de chef qu'on n'a clairement pas l'occasion de découvrir sinon\", se réjouit une jeune étudiante. Le cuisinier prépare ses commandes dans un foodtruck, une petite cuisine qui n'a rien n'a voir avec celle du château de Chailly, où il a l'habitude de travailler. Une tournée des chefs pour soutenir les étudiants \"J'ai des enfants qui ont été étudiants, et c'est important aujourd'hui qu'on puisse les soutenir\", lance Jean-Alain Poitevin. \"Nous, restaurateurs, on nous a soutenu depuis des mois, c'est normal qu'on puisse répondre présent.\" L'objectif de cette tournée des chefs, qui a débuté le 28 avril dernier, est de reverser un euro par menu acheté à des associations étudiantes. Le foodtruck solidaire s'est arrêté à Dole (Jura), et se rendra ensuite à Besançon (Doubs) du 12 au 15 mai.","date":"2021-05-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["A.Berger","D.Iberrakene","C.Gavignet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/precarite-etudiante-un-foodtruck-vend-des-menus-de-chefs-renommes-a-4-euros_4613523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Espace : le prototype Starship de SpaceX a réussi son atterrissage","description":"Une fusée chinoise hors de contrôle, un atterrissage réussi pour une fusée SpaceX : le journaliste France Télévisions Jean-Christophe Batteria fait le point sur l'actualité du côté de l'espace, pour le 12/13 de France 3.Une fusée chinoise hors de contrôle inquiète : elle fonce droit sur la Terre. \"La menace est réelle : il s'agit d'un réservoir d'une fusée qui a été tirée le 29 avril. Un réservoir vide mais c'est une pièce qui fait 21 tonnes et qui file à 27 000 km/h\", explique le journaliste France Télévisions Jean-Christophe Batteria. Elle devrait percuter l'atmosphère d'ici samedi 8 mai. \"Des pièces pourraient pénétrer dans l'atmosphère et arriver jusqu'au sol\", prévient-il. La zone de chute a été déterminée : il y a sept chances sur dix qu'elle tombe dans l'océan. Un succès pour la fusée Starship de SpaceX Un prototype de fusée de SpaceX a réussi à se poser sans encombre après quatre échecs spectaculaires. Elle a été envoyée à 10 kilomètres d'attitude. \"Elle a basculée, elle est redescendue tout en douceur.\" Les moteurs n'ont cette fois-ci pas explosé, \"tout s'est bien passé\", poursuit le journaliste. Ce type de fusée pourrait faire la liaison entre une future station, qui va orbiter autour de la Lune, et le sol lunaire.","date":"2021-05-06T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["Jean-Christophe Batteria"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/espace/espace-le-prototype-starship-de-spacex-a-reussi-son-atterrissage_4613535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : quelle est la position de l'Europe sur la levée des brevets ?","description":"Alors que des pays comme l'Inde manquent cruellement de doses de vaccins contre le Covid-19, le président américain Joe Biden s'est prononcé pour la levée des brevets, mercredi 5 mai. Emmanuel Macron s'est également dit favorable à cette mesure.Le chef d'État Emmanuel Macron et le président américain Joe Biden se sont dit favorables à la levée des brevets des vaccins contre le Covid-19, de sorte que tous les pays puissent en fabriquer et en bénéficier. L'Europe, quant à elle, est partagée. \"Les dirigeants européens en discuteront demain à Porto (Portugal) lors d'un sommet, mais pas sûr qu'il y ait une unité sur ce sujet\", détaille le journaliste Julien Gasparutto, depuis Bruxelles (Belgique). \"La production ne commencera pas du jour au lendemain\" \"Angela Merkel vient de déclarer qu'elle s'opposait à la levée des brevets tandis qu'Ursula von der Leyen, la présidente de la Commission européenne, se dit prête à en discuter, mais avec un bémol : 'il n'y a pas de baguette magique', fait-on savoir ici à Bruxelles. La production dans les pays pauvres ne commencera pas du jour au lendemain. Il faudra d'abord passer par de longues négociations commerciales\", indique le journaliste.","date":"2021-05-06T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["J. Gasparutto"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-quelle-est-la-position-de-l-europe-sur-la-levee-des-brevets_4613791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Baccalauréat : les aménagements de Jean-Michel Banquer ne convainquent pas les lycéens","description":"Le ministre de l'Éducation Jean-Michel Banquer a annoncé, mercredi 5 mai, des aménagements concernant les épreuves du baccalauréat 2021. Pour la philosophie, la meilleure note sera retenue entre celle de l'épreuve et celle du contrôle continu.Les candidats au baccalauréat se mobilisent au matin du jeudi 6 mai. À Antibes (Alpes-Maritimes), les revendications sont claires et les lycéens sont en colère. \"On voudrait faire comme l'année dernière, que tout soit en contrôle continu, qu'on prenne nos notes de l'année et pas qu'on passe des épreuves sur quelque chose que l'on n'a pas vu, parce qu'on ne peut pas connaître le sujet à l'avance\", demande une lycéenne. \"Les aménagements qui sont proposés n'avancent rien\" À Grenoble (Isère), les réactions aux annonces de Jean-Michel Blanquer sont unanimes. \"Les aménagements qui sont proposés n'avancent rien, ne donnent pas de choses pertinentes\", explique Nicolas Picot, professeur de sciences physiques. Ce qui a mis le feu aux poudres est l'annonce faite mercredi 5 mai du maintien de l'épreuve de philosophie. Et le fait de retenir la meilleure des notes entre l'écrit et le contrôle continu n'apaise pas la colère.","date":"2021-05-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["M-P.Samitier","L.Audebert","B.Vignais","France 3 Rhône-Alpes","P.Bouchetou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/baccalaureat-les-amenagements-de-jean-michel-banquer-ne-convainquent-pas-les-lyceens_4613505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le succès des purificateurs d’air","description":"Pour rassurer la clientèle, beaucoup de commerçants et de lieux culturels s’équipent de purificateurs d’air. Dans ce domaine en pleine expansion, chaque région a son entreprise à la pointe.Un cinéma associatif de Machecoul, en Loire-Atlantique, n’attend que le feu vert pour sa réouverture. 45 000 spectateurs s’y rendaient chaque année avant la crise sanitaire, alors pour retrouver ce flot de passionnés, il faut rassurer. L’exploitant n’a pas hésité à investir quelque 3 000 euros dans un purificateur d’air dernier cri. \"Il faut que les gens soient sécurisés, quand ils reviennent chez nous. Alors, il y a tout un système (…) ça va être un bon complément\", précise Jean-Pierre Louis. Un procédé très simple La tendance à se protéger du virus fait le jeu d’une entreprise de la région qui s’attaque à la pollution de l’air depuis dix ans. Le procédé est très simple. \"L’air est aspiré à travers le filtre, passe à travers notre turbine et ressort purifié de l’appareil dans la pièce\", explique une employée. Les commandes se multiplient, tout comme les embauches.","date":"2021-05-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["France 3 Pays de la Loire","S. Pasgrimaud","A. Ropert","N. Guibaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-succes-des-purificateurs-dair_4613519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les réservations reprennent avec le déconfinement","description":"Les Français commencent petit à petit à réserver leurs vacances et leurs ponts du mois de mai. De quoi redonner le sourire aux professionnels du tourisme.À Saint-Raphaël, dans le Var, c’est l’heure de la dernière inspection dans un cottage de luxe, qui s’apprête à accueillir des touristes pour les prochains week-end de mai. Depuis quelques jours, la demande est en pleine explosion. \"Grâce aux dernières annonces, nous avons une perspective et puis réellement de nouvelles réservations. On est passé de deux coups de téléphone par jour, à plus de 50\", se réjouit Aurore Laroche, directrice du camping 5 étoiles. De l’espoir malgré les incertitudes Après des mois au ralenti, les réservations s’enchaînent aussi dans un hôtel-restaurant de La Motte. Les voyageurs viennent de la région, mais aussi de l’étranger. Avant de rouvrir, il faut déjà préparer les terrasses et les extérieurs. Malgré les incertitudes, le gérant de l’établissement veut croire à une saison prometteuse. Reste à espérer que l’évolution de l’épidémie ne vienne pas perturber ce retour progressif à la normale.","date":"2021-05-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["France 3 Côte d’Azur","M. Meuneveaux","F. Cerulli","N. Brancato"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-reservations-reprennent_4613521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Transport : Bruxelles adopte le vélo-cargo","description":"Le vélo-cargo permet de transporter plusieurs cartons de marchandises ou des objets encombrants. Le mode de transport vert et économique est déjà adopté par la capitale belge, grâce à l’argent de l’Europe.Des coursiers parcourent chaque jour des dizaines de kilomètres dans les rues de Bruxelles (Belgique). Équipés de vélos-cargo et de remorques, ils effectuent des livraisons non-polluantes. Un salon de coiffure en a fait un argument marketing, et affiche un label. Ces colis ont tout d’abord été livrés par camion dans un entrepôt en périphérie de la capitale belge, avant d’être répartis sur des vélos-cargo. Professionnalisation de la filière En six mois, un transporteur a diminué de moitié ses livraisons en camionnette dans le centre-ville, sans perdre en efficacité, selon lui. \"On arrive exactement au même niveau de performance qu’avant (…) On va réduire au maximum l’impact au niveau de la congestion au centre-ville et l’empreinte carbone\", précise Christophe Gaillard, PDG de Transport SD. La filière s’est professionnalisée. Bruxelles propose aussi des initiations au vélo-cargo pour les particuliers.","date":"2021-05-06T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["J.Gasparutto","M.Berckmans","C.Dalmar B.Catrice","A.Châble","F.Peeters"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/cyclisme/transport-bruxelles-adopte-le-velo-cargo_4613807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Policier tué à Avignon : le tireur en fuite est recherché par les autorités","description":"Mercredi 5 mai, en plein cœur de la ville d'Avignon (Vaucluse), une intervention de policiers visait un point de deal lorsque l'un d'entre eux a été visé par des tirs. Le policier de 36 ans n'a pas survécu. Le tireur est toujours activement recherché.Un policier a été tué par balles mercredi 5 mai en plein cœur d'Avignon (Vaucluse) lors d'un contrôle anti-drogue. Ses collègues sont effondrés. Il est un peu plus de 18 heures lorsqu'un policier avec deux autres de ses coéquipiers rentrent d'une mission à Carpentras. Ils sont alors appelés pour intervenir dans le cœur historique d'Avignon, sur un point de deal. De gros moyens déployés Une femme a été interpellée. Elle est entendue par les autorités, mais le tireur est toujours recherché. \"De gros moyens sont déployés à Avignon pour tenter de retrouver l'homme qui a tué ce policier de 36 ans\" : une cinquantaine d'officiers de la police judiciaire, mais également des agents de la police technique et scientifique, précise le journaliste Éric Pelletier jeudi midi en duplex depuis Avignon. \"Ces enquêteurs comptent beaucoup sur le témoignage des habitants dont certains ont assisté au drame et ont vu s'enfuir un homme en courant\", ajoute le journaliste.","date":"2021-05-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["E.Pelletier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/drogue/policier-tue-a-avignon-le-tireur-activement-recherche_4613365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Rome : le retour de la figure du \"pizzardone\" pour faire la circulation","description":"La capitale italienne a longtemps eu l’image d’une ville engorgée par les embouteillages. Pour y parer, Rome a déployé des solutions à l’ancienne.C’est le retour d’une figure mythique de l’Italie et de son cinéma, le pizzardone. Ce policier urbain n’existe qu’à Rome. Perché sur un petit podium unique au monde, il doit mener la circulation des voitures à la baguette. \"Nous sommes un peu comme des chefs d’orchestre\", décrit Fabio Grillo, un de ces policiers urbains. La nouveauté, c’est un bouton, caché derrière un restaurant qui permet de faire sortir la plateforme du sol, comme par magie. Autrefois, ces plateformes étaient en bois, et certains avaient tendance à les voler. Popularisé par Alberto Gordi Les Italiens sont attachés à cette figure insolite depuis longtemps. \"Quand ils passent, les Romains nous disent 'ah les pizzardone', car le policier est toujours associé ici au film d’Alberto Sorti\", ajoute Fabio Grillo. C’est le réalisateur italien qui a popularisé la figure du pizzardone dans les années 1960. Dans ses films, le héros travaillait en dehors des clous. Né dans les années 1920, le métier a été endossé par des hommes comme par des femmes.","date":"2021-05-06T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["A. Donadini","G. Calderara","V. Parent"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/rome-le-retour-de-la-figure-du-pizzardone-pour-faire-la-circulation_4613533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Emmanuel Macron annonce l'ouverture de la vaccination aux plus de 50 ans le 10 mai","description":"À Paris, Emmanuel Macron a inauguré un centre de vaccination, jeudi 6 mai. Il a, à cette occasion, fait plusieurs annonces importantes sur l'ouverture de la campagne à de nouveaux publics.Emmanuel Macron a annoncé l'ouverture de la vaccination aux plus de 50 ans à partir du 10 mai, alors qu'il inaugurait le premier centre de vaccination parisien, jeudi 6 mai. Des millions de personnes sont concernées par cette annonce qui intervient plus tôt que prévue. À partir du 12 mai, le chef de l'État a précisé que \"chacun quel que soit son âge et son état de santé, pourra s'inscrire le jour pour le lendemain à une vaccination, au cas où il reste des doses non administrées\", explique le journaliste Jeff Wittenberg, en direct de la porte de Versailles, à Paris, pour le 12/13 de France 3. 1 500 à 2 000 vaccinations par jour L'idée est de pallier le gâchis de doses, qui intervient lorsque des personnes annulent leur rendez-vous. Dans ce vaccinodrome de Paris intramuros, 1 500 à 2 000 personnes pourraient être vaccinées chaque jour par les pompiers de Paris. Ce chiffre pourra monter jusqu'à 3 000 selon le nombre de doses.","date":"2021-05-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["J.Wittemberg"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-emmanuel-macron-annonce-l-ouverture-de-la-vaccination-aux-plus-de-50-ans-le-10-mai_4613493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : faut-il lever les brevets des vaccins ?","description":"Joe Biden, le président des États-Unis, a ouvert le débat sur la levée des brevets pour les vaccins contre le Covid-19, mercredi 5 mai. Une centaine de pays réclament cette mesure, comme l’Inde ou l’Afrique du Sud.Le geste est inattendu, de la part des États-Unis qui s’y étaient toujours opposés. Mercredi 5 mai, le pays a fait savoir, par la voix de leur représentante au commerce, qu’il était prêt à renoncer aux brevets sur les vaccins. \"Les États-Unis soutiennent la levée des protections de la levée intellectuelle sur les vaccins anti-Covid-19 pour aider à en finir avec la pandémie\", a déclaré Katherine Tai. Début des négociations La proposition a été immédiatement saisie par la présidente de la Commission européenne qui y voit un moyen de s’attaquer de façon efficace à la crise sanitaire. Lever les brevets, c’est lever le secret sur la composition des vaccins, ce qui permettrait à tous les pays qui le peuvent d’en fabriquer. À terme, cela reviendrait à une meilleure protection notamment des plus pauvres, qui n’y ont pas accès aujourd’hui. Les négociations ne font que commencer, les entreprises pharmaceutiques étant, pour le moment, farouchement opposées à cette mesure.","date":"2021-05-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["S. Guillaumin","V. Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-faut-il-lever-les-brevets-des-vaccins_4613509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Restaurants : une pénurie de main d’œuvre à quelques jours de la réouverture","description":"La réouverture des terrasses est prévue pour le 19 mai. L’Union des métiers et des industries de l'hôtellerie estime que 100 000 salariés manquent à l’appel.Dans un hôtel du Calvados, les coups de fil s’enchaînent depuis la levée des restrictions de déplacement, première étape du déconfinement. Les clients sont au rendez-vous, mais leurs cuisiniers, serveurs et réceptionnistes manquent encore à l’appel. \"Recruter, ce n'est pas aisé, il faut recruter des gens qui acceptent de travailler sur des horaires décalés\", explique Alexandra Lorin Guinard, directrice de l’hôtel. Le secteur aura besoin de 90 000 serveurs et commis en 2021 Dans une pizzeria de Dijon (Côte-d’Or), un patron cherche à recruter depuis plusieurs semaines. Son couple de cuisiner a démissionné pour se former à des postes de commerciaux. La pénurie de main d’œuvre a lieu alors que le secteur aura besoin, cette année, de plus de 90 000 serveurs et commis de cuisine. En Bretagne, la région a décidé de former de jeunes demandeurs d’emploi. Dans une crêperie, ils apprennent les rudiments du métier.","date":"2021-05-06T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["C.de La Guérivière Montage : F.Pairaud Image : France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restaurants-une-penurie-de-main-doeuvre-a-quelques-jours-de-la-reouverture_4613805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Policier tué à Avignon : l'enquête sur le meurtre d'Éric Masson se poursuit","description":"Mercredi 5 mai, en plein cœur de la ville d'Avignon (Vaucluse), une intervention de policiers visait un point de deal lorsque l'un d'entre eux a été visé par des tirs. Le policier de 36 ans n'a pas survécu. Le tireur est toujours activement recherché.Toute la journée, la police scientifique a passé les lieux du drame au peigne fin, pour tenter de retrouver le meurtrier d'Éric Masson, policier de 36 ans, abattu mercredi 5 mai. Il est un peu plus de 18 heures lorsque le policier, avec deux autres de ses coéquipiers, rentrent d'une mission à Carpentras dans le Vaucluse. Ils sont alors appelés pour intervenir dans le cœur historique d'Avignon, sur un point de deal. Une transaction de stupéfiants a lieu entre un homme et une femme. Quelques secondes après, deux individus s'avancent vers les policiers. L'un des deux hommes sort une arme et tire sur lui. Le policier décèdera quelques heures plus tard sous les yeux de ses coéquipiers, effondrés. L'étau policier se resserre Une femme a été interpellée. Elle est entendue par les autorités, mais le tireur est toujours recherché. \"Ce soir, l'étau policier semble se resserrer. La police judiciaire s'intéresse à deux jeunes hommes connus dans le quartier pour des trafics de stupéfiants\", précise le journaliste Éric Pelletier en duplex depuis Avignon, jeudi.","date":"2021-05-06T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["C.Guttin","A.Lay","E.Pelletier","V.Urtizberea","P-J.Perrin","J.Ababsa","France 3 Provence-Alpes","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/policier-tue-a-avignon-l-enquete-sur-le-meurtre-d-eric-masson-se-poursuit_4613687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"10 mai 1981 : les Français se souviennent de l'élection de François Mitterrand","description":"L'élection de François Mitterrand est restée gravée dans la mémoire des Français qui l'ont vécu. Certains d'entre eux racontent le moment où, il y a quarante ans, le 10 mai 1981 à 20 heures, ils découvrent le nom du nouveau président.Le 10 mai 1981, à 20 heures, la France découvre son nouveau président : François Mitterrand, le représentant de la gauche, est élu. Ce jour-là, Yves Mineraud, alors étudiant, se souvient en découvrant peu à peu son portrait à la télévision : \"je me suis dit, merde, c'est Giscard !\" C'est pourtant bien François Mitterrand qui a gagné, après vingt-cinq ans de droite. \"Même s'il n'était pas tout jeune, il apportait une espèce de vent de fraîcheur, et c'était un type qui parlait remarquablement bien, qui savait manier la langue\", raconte le retraité. Ferveur place de la Bastille Le soir du 10 mai, c'est la ferveur partout en France, et notamment à Paris, place de la Bastille. Pour Isabelle Thomas, ancienne députée européenne PS, il s'agissait d'un premier vote à la présidentielle. Elle deviendra la conseillère de François Mitterrand quelques années plus tard, mais n'avait pourtant pas voté pour lui au premier tour.","date":"2021-05-06T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["A. Peyrout","T. Curtet","P. Maire","M. Dreujou S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/10-mai-1981-les-francais-se-souviennent-de-l-election-de-francois-mitterrand_4613803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Théâtre : le festival d'Avignon prépare son retour avec des aménagements sanitaires","description":"Le festival d'Avignon (Vaucluse) aura bien lieu cet été en juillet, et ses organisateurs devront se plier aux nouvelles règles. Un QR code avec un pass sanitaire devra notamment être présenté pour accéder aux scènes les plus importantes.Le festival d'Avignon (Vaucluse) prépare son retour cet été. À partir du 30 juin, pour tous les événements rassemblant plus de 1 000 personnes, chaque participant devra présenter un pass sanitaire pour limiter la propagation du Covid-19. Ce sera le cas pour accéder à la scène située dans la Cour d'honneur du Palais des papes, la plus grande scène du festival avec 1 947 places. \"Il faudra probablement présenter un QR code dans lequel vous direz que vous avez passé un test dans les 48 heures et qu'il est négatif\", imagine Paul Rondin, directeur délégué du festival. Quelles mesures pour le festival Off ? Pour les plus petites scènes du festival Off, les détails des mesures sanitaires ne sont pas tous connus. Le théâtre des Carmes, où est né le festival Off en 1966, compte 187 sièges. Une jauge de 65% pourrait y être appliquée, et la salle sera désinfectée et aérée entre chaque représentation. Les spectacles qui ne font pas le plein pourront bénéficier d'aides de l'État.","date":"2021-05-06T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["C.Guyon","A.Exposito","C.Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-le-festival-d-avignon-prepare-son-retour-avec-des-amenagements-sanitaires_4613797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les malades de 16 à 17 ans autorisés à être vaccinés","description":"Les jeunes de 16 à 17 ans atteints de comorbidités peuvent désormais être vaccinés contre le Covid-19, a annoncé Emmanuel Macron, jeudi 6 mai. Le médecin et journaliste Damien Mascret fait le point sur cette mesure dans le 19/20 de France 3.La vaccination a été ouverte aux mineurs de 16 et 17 ans qui souffrent de maladies graves, jeudi 6 mai. La Haute autorité de santé avait déjà décidé, le 29 avril dernier, d'élargir la vaccination pour ceux qui étaient proches de personnes vulnérables dès l'âge de 16 ans. \"Pour l'instant, on a une autorisation à partir de 16 ans du vaccin Pfizer au niveau européen, donc pour la France, c'était très facile de l'appliquer\", analyse le médecin et journaliste Damien Mascret sur le plateau du 19/20. Un élargissement progressif Des études ont abouti à un dépôt de demande pour vacciner en dessous de 16 ans. \"Tout cela va évoluer, va avancer, donc de plus en plus, on va élargir la vaccination et descendre l'âge\", selon le médecin. Les vaccins réduisent, en effet, le risque non seulement d'infection, mais de transmission. Vacciner les enfants pourrait permettre d'éviter qu'ils contaminent d'autres personnes.","date":"2021-05-06T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-malades-de-16-a-17-ans-autorises-a-etre-vaccines_4613787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : ouverture de la vaccination sans limite d’âge, mode d’emploi","description":"Alors qu’un quart des Français ont reçu une première dose de vaccin contre le Covid-19, Emmanuel Macron a annoncé, jeudi 6 mai, l’ouverture de la campagne à tous les majeurs à partir du 12 mai.Le vaccin pour tous, ce sera dès le 12 mai, à condition qu’il y ait des doses restantes dans les centres de vaccination. Les 18-50 ans entrent dans la campagne. La mesure est bien accueillie dans un vaccinodrome parisien, ouvert jeudi 6 mai. \"Je suis vacciné, j’ai envie que tout le monde soit vacciné pour qu’on sorte le plus rapidement de cette crise\", explique un soignant. Des rendez-vous de dernière minute Dans la rue, les jeunes rencontrés par France 3 se sont montrés plus sceptiques. \"Moi, je compte pas me faire vacciner tout de suite, mais voilà, on verra plus tard. Pour l’instant, j’en ai pas envie\", affirme une passante. Pour les plus motivés, il faudra s’inscrire sur une plateforme type Doctolib en fin d’après-midi. En cas de doses disponibles, le rendez-vous peut être pris pour le lendemain. Ces créneaux de dernière minute ne représenteront qu’une petite part des 500 000 injections réalisées chaque jour en France.","date":"2021-05-06T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["F. Mathieu","K. L’empereur","C. Vérove","M. Barrois","P. Maire","V. Gustin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-ouverture-de-la-vaccination-sans-limite-dage-mode-demploi_4613801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Avignon : hommage au policier tué par balles","description":"Les habitants d'Avignon (Vaucluse) et des policiers ont rendu hommage, jeudi 6 mai, au brigadier Éric Masson, tué par balles mercredi lors d'un contrôle dans le centre-ville. Les habitants du quartier dénoncent le trafic de drogue.À Avignon (Vaucluse), jeudi 6 mai, des policiers sont venus sur les lieux du drame qui s'est déroulé mercredi. L'un de leur collègue, Éric Masson, 37 ans, a été tué par balles par un homme lors d'une opération anti-drogue. Ils ont déposé des fleurs et se sont recueillis longuement en hommage au brigadier et à sa famille. Les habitants du quartier se sont aussi déplacés. \"Quand je vois une dame qui reste avec des petits de 5 et 7 ans, je pleure\", confie une grand-mère. Un quartier qui souffre du trafic Le silence et la stupeur demeurent devant la silhouette de la victime, dessinée au sol. Ce meurtre a réveillé la colère de ce quartier du centre-ville, qui dénonce le trafic de drogue depuis des années. \"C'est un cri du cœur (...), on a peur, la rue Thiers c'est un coupe-gorge\", lance une habitante. Un registre de condoléances a été mis en place au commissariat d'Avignon. Les syndicats de policiers ont appelé à manifester le 19 mai pour demander plus de moyens de protection.","date":"2021-05-06T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["P.Mauger","E.Pelletier","C.Cuello","L.Monfort","S.Giaume","J.Ababsa","L.Le Moigne","S.Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/drogue/avignon-hommage-au-policier-tue-par-balles_4613685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Jersey : des pêcheurs français manifestent sous l'œil de navires militaires","description":"Depuis le Brexit, seule une quarantaine d'autorisations a été donnée aux pêcheurs français par les autorités britanniques pour avoir le droit de travailler au large de l'île de Jersey. Révoltés, les pêcheurs français ont manifesté, surveillés par des patrouilleurs militaires français et anglais.Jeudi 6 mai, au petit matin, les pêcheurs du port de Carteret (Manche) sont partis rejoindre l'île de Jersey (Royaume-Uni) pour manifester contre les mesures restrictives mises en place sur la pêche par le Royaume-Uni depuis le Brexit. Ces dernières empêchent les pêcheurs d'accéder à des zones situées entre la Normandie et l'île britannique, qu'ils fréquentaient depuis plusieurs années. Une cinquantaine de bateaux provenant de Carteret, Granville et de Bretagne se sont rassemblés. Des militaires français et britanniques La manifestation est restée pacifique, mais certains pêcheurs ont choisi de bloquer l'accès au port. Le gouvernement de Jersey a reçu une délégation de pêcheurs français à la mi-journée. Ce rassemblement s'est déroulé sous la surveillance de patrouilleurs militaires français et britanniques : Londres et Paris ont envoyé des navires.","date":"2021-05-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["P.Comte","M.Saint-Jours","F.Hauville"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/jersey-des-pecheurs-francais-manifestent-sous-l-oeil-de-navires-militaires_4613511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
{"title":"Féminicide à Mérignac : quelles failles dans le suivi judiciaire de l’ex-conjoint ?","description":"Une mère de famille de 31 ans est morte, blessée par balles puis brûlée vive mardi 4 mai, par son ex-conjoint, à Mérignac (Gironde). Le féminicide soulève de nombreuses questions, notamment face au lourd passé judiciaire du principal suspect.La mort de Chahinez, mardi 4 mai, provoque la colère et l’effroi à Mérignac (Gironde). De nombreuses questions sont également soulevées, au sujet des précédentes condamnations du principal suspect, son ex-conjoint. Mounir B en compte sept dans son casier judiciaire : conduite en état d’ivresse, violence avec arme, et une peine de prison ferme pour violences conjugales en juin dernier. \"Il sera libéré en décembre 2020, sous condition, avec interdiction d’approcher son ex-femme et son domicile et avec une obligation de soin\", précise la journaliste Manon Bougault, sur le plateau du 19/20. Il ne se présente pas au commissariat après la plainte de son ex-femme \"Selon la procureure, l’homme s’est bien présenté à ses quatre convocations judiciaires depuis décembre et il a justifié de ses obligations de soins et de travail, mais en mars dernier, quand son ex-femme porte plainte contre lui pour agression, il ne se présente pas au commissariat. Une question donc : tous les moyens ont-ils été engagés pour protéger cette femme ?\", détaille la journaliste.","date":"2021-05-06T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["M. Bougault"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/feminicide-a-merignac-quelles-failles-dans-le-suivi-judiciaire-de-lex-conjoint_4613799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-mai-2021_4374259.html","containsWordGlobalWarming":false}
{"title":"Féminicide à Mérignac : le drame aurait-il pu être évité ?","description":"Mercredi 5 mai, une marche a réuni plusieurs centaines de personnes à Mérignac (Gironde) en hommage à Chahinez Boutaa, 31 ans, mère de trois enfants, assassinée en pleine rue par son époux. Ce dernier avait déjà été condamné pour violences conjugales.Une jeune femme de 31 ans, mère de trois enfants, a été brûlée vive mardi 4 mai, par son mari, devant son domicile à Mérignac (Gironde). L’homme était récidiviste et a violé son sursis probatoire. Il avait l’obligation de se soigner et surtout l’interdiction d’approcher son épouse et son domicile depuis qu’il était sorti de prison il y a quelques mois. Une des amies de la victime témoigne du calvaire qu’elle subissait : \"il a déjà été condamné au mois de juin, il a essayé de l’étrangler, il a eu quatre mois de prison, il est ressorti, ni bracelet, ni rien du tout. On l’a lâché et puis il était derrière elle. C’était des menaces, il la suivait à l’école, il la suivait partout\", raconte-t-elle. La victime aurait pu avoir un téléphone grave danger Libéré sous condition en décembre après six mois derrière les barreaux, Mounir Boutaa n’a pas été équipé d’un bracelet anti-rapprochement. Ce dispositif n’était pas encore déployé au moment de sa condamnation en juin dernier. En revanche, les associations affirment que la victime aurait pu se voir attribuer un téléphone grave danger, qui alerte directement les secours.","date":"2021-05-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["S. Desjars","B. Thomas","L. Saadi"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/feminicide-a-merignac-le-drame-aurait-il-pu-etre-evite_4613503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-mai-2021_4374255.html","containsWordGlobalWarming":false}
