{"title":"Les trésors engloutis de Chypre","description":"Des cavernes aux richesses insoupçonnées, un labyrinthe sous-marin tout proche des côtes, des vestiges antiques sous terrain, Chypre est une île aux mille et une grottes. Et nous vous emmenons les découvrir.  La grotte la plus connue de Chypre, celle des Amphores, est située à cinq kilomètres de Paphos. Elle se trouve à proximité d'une barrière de récif. Des rochers à fleur d'eau qui ont piégé de nombreux navires depuis des siècles. Pour l'atteindre, il faut traverser un champ de posidonies. Sous l'eau, nos reporters y ont découvert des amas de roches volcaniques et une cavité d'un mètre et demi dans laquelle ils sont entrés.À l'intérieur, il était impossible de faire demi-tour et l'obscurité les encerclait. À l'intérieur, il était impossible de faire demi-tour et l'obscurité les encerclait. Leurs torches mettaient en lumière un monde endormi. Un passage obligatoire avant d'entrer dans une salle immense éclairée par deux puits de lumière. Ils y ont retrouvé des amphores vieilles de deux mille ans, prises au piège dans la roche, incrustées dans le plafond de cette grotte sous-marine. Certaines sont entières alors que d'autres sont brisées en plusieurs morceaux. Toutes sont suspendues dans le temps. On peut voir leurs formes, leurs couleurs, figées dans la roche. Des scientifiques ont étudié le phénomène. Ils ont établi que le sol instable a englouti les amphores au fil des années. Alors pourquoi sont-elles au plafond ? Plus de détails sur les secrets de Chypre dans la vidéo liée à ce descriptif.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-les-tresors-engloutis-de-chypre-2199464.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"L’escalade, le sport qui grimpe en ville","description":"L'escalade est un sport qui gagne chaque année de nombreux adeptes. Même hors période de vacances, les clubs d'escalade font le plein, notamment en ville.  À Nantes, 60 voies d'escalade en libre accès ont été ouvertes par la ville et testées par des moniteurs chevronnés. Pour ces derniers, l'opportunité était trop belle et la demande de plus en plus forte. Le nombre de licenciés est passé de 1 000 à 2 300 ces dix dernières années. À croire que l'escalade n'est pas cantonnée aux régions montagneuses. En effet, de plus en plus de Citadins, grands et petits, sont séduits par ce sport. Depuis quelques années, le club ASPTT Nantes est submergé par les demandes. De plus en plus de salles privées surfent sur cette tendance. La plupart proposent du bloc, des murs pas très hauts qui n'exigent aucune corde ou partenaire. Juste des chaussons et de la persévérance. L'espace attire surtout les étudiants et les jeunes actifs. À côté des murs, ils peuvent profiter d'un bar-restaurant et d'autres services qui promettent une belle soirée entre amis. L'accès est illimité pour 49 euros par mois. C'est le double d'un club associatif, mais le concept plaît. Chaque année, les Français sont de plus en plus nombreux à s'y mettre.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-l-escalade-le-sport-qui-grimpe-en-ville-2199465.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Toussaint : les vacances font le plein","description":"Les vacances de Toussaint commencent dans quatre jours 12 millions d'élèves. Certains vont en profiter pour prendre quelques jours de repos. Le niveau de réservation est déjà très élevé et cela n'inclut pas les départs de dernières minutes.  Les propriétaires de trois gîtes, que nous avons rencontrés, peuvent avoir le sourire. À quatre jours du coup d'envoi des vacances de la Toussaint, ils affichent complet. \"C'est une année exceptionnelle. On remplit habituellement pas forcément à 100%. Si on pouvait faire 120, on ferait 120 parce qu'on a énormément de demandes\", indique Delphine Lambert, propriétaire du gîte \"L'air du large\". Même satisfaction à l'office du tourisme de Normandie, où le téléphone ne cesse de sonner. Dans la région, les deux tiers des hébergements sont réservés. \"Les vacances s'annoncent extrêmement biens. On voit que les chiffres sont en train de monter, en constante augmentation, on le sent auprès de nos prestataires\", confie Solène Gérard. Des réservations de dernières minutes, notamment en fonction de la météo, c'est la tendance de ces vacances. Mais si vous souhaitez vous envoler hors de France, sachez que le prix des billets flambe. Exemple, plus de 600 euros par personne pour un aller-retour Paris-Séville. En cause, les avions seraient moins nombreux.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-toussaint-les-vacances-font-le-plein-2199463.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ces lunettes high-tech permettent de suivre en temps réel les opérations des chiens de recherche","description":"LUNETTES CANINES – Un Français a développé une caméra destinée aux chiens d’intervention. Si leur prix est élevé, les possibilités qu'elles offrent sont nombreuses. Le 13H de TF1 vous fait découvrir cette innovation.  Si vous avez déjà rêvé d'être dans la peau d’un chien, vous pouvez avoir en un petit aperçu dans le reportage du 13H de TF1 en tête de cet article. Et tout cela, grâce à des lunettes déposées sur la tête de l’animal. Le dispositif, développé par un Français, offre de nombreuses possibilités aux forces d'intervention. Une petite caméra est placée au-dessus de ce masque afin de filmer en temps réel ce que le chien va voir. \"C’est très léger, ça ne change en rien sa mobilité, ça ne l’empêche pas de manger, de boire, d’attraper\", explique le maître de Nitro. Les lunettes sont aussi équipées d'une lampe frontale, ainsi que de hautparleurs. Ces derniers permettent au maitre de l'animal de lui donner des ordres. Cette technologie remporte un franc succès dans un salon professionnel auquel TF1 s'est rendu, dédié aux innovations en matière de sécurité et d’armement. Des policiers belges, membres d’une force d’intervention à Bruxelles, aimeraient investir dans les lunettes. \"Ça nous permettra de travailler beaucoup plus en sécurité avec un outil qui nous permettra d’aller à des petits endroits où un opérateur ne pourrait pas aller, par exemple. Donc c’est quelque chose qui nous intéresse pas mal\", affirme l’un d’eux.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-technologie-innovation-ces-lunettes-high-tech-permettent-de-suivre-en-temps-reel-les-operations-des-chiens-de-recherche-2199457.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Enquête sur les dérives des centres de santé","description":"Des soins mal réalisés, surfacturés ou abusifs, des mutilations... Plusieurs centres de santé ont fait l’objet de plaintes. Un amendement visant à mieux contrôler ces centres sera examiné ce mercredi à l'Assemblée nationale.  Ils venaient se faire soigner dans ce centre dentaire près de Dijon. Ils en sont ressortis gravement blessés. “J’avais de belles dents, je me retrouve mutilé, sans dents”. “Ils m'ont fait faire un dentier provisoire. J'ai attendu quatre mois pour l'avoir et j'ai payé 3 400 euros aujourd'hui pour un appareil qui n'est pas adapté”, témoignent-ils. Plus de 70 patients portent plainte contre l'entreprise Proxidentaire. Depuis la fermeture administrative du centre il y a quatre mois, les victimes ont un dossier médical incomplet. L’identité des dentistes qui les ont soignées n’y figure même pas. Le centre est officiellement une association à but non-lucratif, mais sa direction est aujourd'hui poursuivie suite à une enquête de l’Assurance maladie pour des pratiques illicites de facturation et des mutilations volontaires facturation sur des dents saines. Jointe par TF1, la société dénonce un rapport inexact et diffamatoire. Elle porte même plainte contre les inspecteurs. Environ 15% des soins dentaires sont réalisés dans des centres. Il y en a 2 200 sur le territoire. La plupart proposent une offre de soins adapté avec l’avantage d'être moins cher et sans délai d'attente. Seulement, c'est au patient d'être vigilant. “Si on vous propose d’emblée un plan de traitement global avec un devis de prothèse important, méfiez-vous. Donnez-vous le temps de la réflexion. Il n’y jamais eu d’urgence pour signer un engagement sur des gros travaux”. Un amendement discuté ce mercredi à l'Assemblée propose d'instaurer des contrôles renforcés, une identification des praticiens systématique et des amendes jusqu’à 150 000 euros en cas d'abus. Une centaine de centres seraient actuellement surveillés par les Agences régionales de santé.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-enquete-sur-les-derives-des-centres-de-sante-2199451.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Énergie trop chère : des usines à l’arrêt","description":"La flambée des prix des carburants ne concerne pas que les particuliers. Des entreprises grosses consommatrices d'électricité ou de gaz sont aussi en difficulté. Certaines ont été contraintes d'interrompre leurs activités.  C'est du jamais vu au sein de l'usine sidérurgique \"LME Beltrame Group\" à Trith-Saint-Léger (Nord). Le four principal est à l'arrêt, alors qu'en temps normal, il fonctionne 24 heures sur 24 pour fondre de l'acier à 1 600 degrés. \"Aujourd'hui, concrètement, on a dû interrompre notre four à 6h du matin ce matin pour éviter de payer notre énergie trop chère\", explique le directeur industriel, Vincent Smeeckaert. Ce four fonctionne à l'électricité. Chaque année, il engloutit 650 000 tonnes de déchets métalliques et consomme trois fois plus d'électricité que les habitants de la ville de Valenciennes. Face à la flambée des prix de l'énergie, continuer à produire n'aurait pas été rentable. \"En avril, donc avant les hausses de coûts énergétiques, notre facture s'est élevée à peu près à deux millions d'euros. Si je prends la facture de septembre, qui donc avec des consommations très équivalentes, on passe à une facture de quatre millions d'euros, donc le double\", indique le directeur financier, Franck Dehon. Cette aciérie a décidé de rester à l'arrêt jusqu'à mercredi au moins. Et ce n'est pas la seule entreprise à devoir prendre des décisions difficiles. Chez Nyrstar à Auby (Nord), c'est grâce à l'électricité qu'on transforme un liquide en plaque de zinc. L'intensité du courant a un impact direct sur la production. \"Moi je réduis le courant électrique de 40 %, la production de zincs diminue de 40 %\", explique le directeur Xavier Constant. Une perte trop importante. Dans l'espoir d'ajuster au mieux sa production, le directeur de l'usine scrute heure par heure les tarifs de l'électricité. Dans cette usine, comme dans l'entreprise d'acier, aucun salarié n'a été mis au chômage, mais adapté les horaires de travail au tarif de l'électricité n'est qu'une solution à court terme.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-energie-trop-chere-des-usines-a-l-arret-2199452.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Moins de quantité pour le même prix, la ruse des industriels","description":"Cette stratégie est développée par les industriels de l'agroalimentaire. Plutôt que d'augmenter les prix et de changer les étiquettes, ils réduisent discrètement la taille des emballages. Et les consommateurs ne s'en aperçoivent pas forcément.  Baisser la quantité d'un produit sans changer le prix, une méthode qui peut s'appliquer à tous les types de produits dans les rayons. Par exemple, avec les paquets de céréales, leur taille ne change pas, mais leur dose à l'intérieur diminue. Et pour les yaourts, il arrive que des pots de 125 grammes vendus par quatre perdent du poids une fois vendus par douze. Et le consommateur ne s'en aperçoit pas forcément. Pour Béatrice Parguel, chercheure en marketing au CNRS, \"il y a une forme de tromperie\". Et pour cause, si le prix du paquet reste inchangé, le prix au kilo augmente. Cette pratique des industriels pour conserver leur marge n'est pas nouvelle. Mais à la longue, elle peut se retourner contre eux. En effet, selon Olivier Dauvers, expert de la grande distribution, le consommateur a toujours le choix de ne pas acheter les produits. C'est un risque que les marques prennent quand elles font ce rétrécissement de conditionnement. Il se peut que des clients boudent. Cependant, le risque est limité. Selon une étude récente, seuls 10% des clients regardent le prix au kilo ou au litre avant d'acheter un produit.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-moins-de-quantite-pour-le-meme-prix-la-ruse-des-industriels-2199449.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Logement : vos solutions pour réduire la facture","description":"Tous les soirs, nous vous donnons des conseils et des astuces pour faire baisser vos factures. Ce mardi, nous nous sommes intéressés aux dépenses liées à votre logement.  Lorsqu'il a acheté sa maison il y a un an, Jean Noël s'est lancé un pari fou : tout rénover lui-même du sol au plafond, en passant par la cour qui était complètement en friche. \"Si on le fait nous-mêmes, c'est pour le budget. Ce n'est pas le même prix quand on le fait faire par un artisan\", explique-t-il. Cette technique permet au jeune homme d'économiser plusieurs milliers d'euros. Pour rénover sa cuisine par exemple, faire appel à un professionnel lui aurait coûté 8 000 euros. \"Là, on en a eu pour le tout entre 4 000 et 4 300 euros\", indique-t-il. Ce qui représente 50% de différence sur la facture. Et quand il a un doute sur une étape des travaux, il consulte des vidéos explicatives sur Internet. Jean-François, lui, n'est pas très Internet. Par contre dès qu'il doit faire une réparation chez lui, il a toujours le même réflexe : louer plutôt qu'acheter. Pour un appareil pour gérer une fuite par exemple, le coût de la location est d'environ 31 euros. \"C'est vraiment insignifiant pour 24 heures\", déclare le senior. Nous le retrouvons chez lui, aspirateur à la main et les pieds dans l'eau, qu'importe pour l'ancien agriculteur qui est aujourd'hui à la retraite, s'il peut éviter l'intervention d'un plombier. \"Ça fait un coup qui est beaucoup plus élevé. Et les personnes qui n'ont as beaucoup de moyens, c'est vrai que c'est difficile pour eux d'accéder à ce genre de prestation\", poursuit-il.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-logement-vos-solutions-pour-reduire-la-facture-2199448.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Découvert bancaire : un Français sur cinq concerné","description":"Avec le prix du carburant, du gaz et de l'électricité au plus haut, les budgets des ménages sont mis à rude épreuve. Selon une étude, près d'un Français sur deux se retrouve à découvert au moins une fois par an et un sur cinq tous les mois.  Quand il regarde ses comptes, Patrick a toujours une petite appréhension. Il a 62 ans et retraité. Une petite retraite, alors, chaque coup dur accentue un peu plus son découvert. Ses comptes sont tout le temps à découvert, jusqu'à 1 000 euros. Quand ce n'est pas le garagiste, ce sont les réparations de la maison. Il n'est pas le seul dans cette situation. Comme lui, un Français sur deux a été à découvert au moins une fois cette année 2021. Les parents avec des enfants à charge sont les plus touchés. Un écart, un petit plaisir, et ça y est, vous êtes dans le rouge. C'est le petit découvert, celui qui est presque assumé et il est ponctuel. Vanina a 43 ans, elle est fonctionnaire. Elle a donc un revenu fixe de 2 500 euros chaque mois. Mais malgré tout, ses comptes sont régulièrement à découvert. Quelques centaines d'euros en général. La cause, des dépenses qui augmentent, mais aussi sûrement un manque de vigilance. Comme elle, un Français sur quatre avoue manquer de rigueur dans la gestion de ses comptes. Attention pourtant, car les frais bancaires peuvent vite grimper.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-decouvert-bancaire-un-francais-sur-cinq-concerne-2199447.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Oyonnax : des caméras de surveillance prises pour cible","description":"Une dizaine de personnes masquées ont détruit un poteau et une caméra à l'aide d'une disqueuse à Oyonnax. Le dispositif était installé près d'un lieu fréquenté par les trafiquants de drogue. Le maire de la commune a déposé plainte.  En pleine nuit, cagoulés et munis d'une disqueuse, sur ces images amateurs en tête de cet article, une dizaine d'individus s'acharnent volontairement sur un poteau équipé d'une caméra de vidéosurveillance jusqu'à la détruire entièrement. Les faits se sont déroulés dimanche dans le quartier sensible de la Forge à Oyonnax dans l'Ain. Pour la police, le mobile des auteurs ne fait aucun doute. \"Ces installations correspondent à une gêne pour eux. On peut raisonnablement penser qu'il s'agit en fait de dégradation liée à des problématiques d'économie souterraine et de trafic de stupéfiants\", le commissaire de police Baptiste Berrod, directeur départemental de la sécurité publique de l'Ain. Aujourd'hui, le poteau scié a été remplacé. La nouvelle caméra commandée devrait être installée dans les prochains jours selon la mairie. Dans le quartier de la Forge, les riverains nous racontent leur exaspération. \"C'est inquiétant parce que ça fait un peu peur quand même\", constate une habitante. \"On a sans arrêt des feux d'artifice le soir. Ça devient infernal. Oyonnax, ce n'est plus vivable quoi, on a envie de changer de quartier, on a envie de partir\", déplore une autre. Une enquête a été ouverte pour retrouver les auteurs de ces destructions. La police patrouille en permanence dans le quartier, car ce n'est pas la première fois qu'une bande organisée s'en prend à de l'équipement de surveillance dans les environs. Préjudice estimé pour Oyonnax, 10 000 euros. La région s'est engagée à aide financièrement la commune pour installer plusieurs caméras supplémentaires. La destruction de ces équipements dans les quartiers sensibles n'est pas un phénomène nouveau. Et certains n'hésitent pas à employer les gros moyens. L'année dernière à Montbéliard, c'est avec une tractopelle volée que plusieurs mats de vidéosurveillance avaient été détruits. Les principaux auteurs ont depuis été interpellés.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-oyonnax-des-cameras-de-surveillance-prises-pour-cible-2199443.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Du Portugal à New York en pédalo : le défi musclé d’un aventurier français","description":"RENCONTRE – Le Savoyard Didier Bovard s’est fixé un objectif : traverser l’Atlantique à la seule force de ses mollets. Il compte rejoindre la statue de la Liberté sur un pédalo qu’il a lui-même construit.  Qu’est-ce qui pousse un montagnard né au pied des Alpes à prendre la mer ? \"Dans l’aventure, c’est l’inconnu qui m’intéresse\", répond le Savoyard Didier Bovard. Ce drôle d’aventurier passe ses journées sur son pédalo aux allures de sous-marin, sur le lac Léman, pour se préparer à la traversée de l’Atlantique. À 59 ans, Didier Bovard s’apprête à relier New York depuis Sagres, au sud du Portugal, dans son pédalo insubmersible qu’il a construit lui-même. Il prévoit de passer quatre mois en mer sans assistance afin de parcourir les 6000 km vers son objectif : la statue de la Liberté. \"New York, ce n’est pas gagné d’avance. C’est une histoire de bon courant, l’Atlantique. J’ai envie d’arriver à la statue de la Liberté pour lui rendre hommage mais il y a un grand point d’interrogation. En tout cas, je donnerai le maximum\", assure le marin dans le reportage du 20H de TF1 en tête de cet article. Au total, le montagnard a parcouru près de 20.000 km à bord de son pédalo. \"J’ai eu un moment d’hésitation quand un baleineau est passé sous ma coque. Je me suis dit ‘un coup de queue et le bateau est en mille morceaux’. À quatre degrés, on ne résiste pas. En 2012, trente heures dans la tempête sans manger, sans boire, sans dormir. Ils sont venus me chercher avec un hélicoptère et le bateau, on l’a retrouvé onze mois plus tard en Islande\", se souvient-il. Pour son odyssée, Didier va emporter 400 litres d’eau et de la nourriture lyophilisée. En attendant le grand départ, il se prépare sur le lac, mais aussi à vélo dans ses montagnes. Car le pédalo ne lui suffit pas. Avant de prendre la mer, il reliera le sud du Portugal depuis Paris en deux roues, soit 2000 km pendant trois semaines, histoire de se mettre en jambes.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-il-veut-traverser-l-atlantique-en-pedalo-2199354.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Cancer du sein : un centre médical francilien accélère le diagnostic et l'administration des soins","description":"INNOVATION - Lorsqu'il est dépisté suffisamment tôt, le cancer du sein se guérit dans neuf cas sur dix. À l'institut Gustave Roussy, à Villejuif, des aménagements ont été faits pour des diagnostics et des soins plus rapides. Le 20H de TF1 a rencontré patientes et professionnels.  La dernière mammographie de Béatrice a révélé une zone suspecte. Elle a donc pris rendez-vous au service de pathologie mammaire de l'institut Gustave Roussy, à Villejuif (Val-de-Marne), pour savoir très vite s'il s'agit d'un cancer du sein. \"Je voulais avoir le résultat final. Et là, je sais que je l'aurais cet après-midi. C'est rassurant\", confie-t-elle à TF1, dans la vidéo en tête de cet article. \"Je vais aller remettre ce résultat au chirurgien ou au clinicien\" qui se trouvent dans les salles attenantes, nous précise le Dr Natacha Joyon, anatomopathologiste à l'institut Gustave Roussy. \"Donc le soir, la patiente sait exactement ce qu'il va se passer pour la suite\". Évelyne, elle, a déjà démarré son traitement. Opérée cet été, elle est venue passer un scanner indispensable pour préparer sa radiothérapie, faire des marquages, et repérer précisément les zones à irradier. Et pour alléger son parcours, l'équipe s'est complètement réorganisée. L'autre révolution pour les femmes concerne un meilleur repérage des risques de rechute. Encore aujourd'hui, une spécialiste analyse au microscope les cellules cancéreuses prélevées sur les patientes. Mais demain, c'est un logiciel d'intelligence artificielle qui le fera en quelques minutes.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-octobre-rose-cancer-du-sein-un-centre-medical-francilien-gustave-roussy-villejuif-accelere-le-diagnostic-et-l-administration-des-soins-2199357.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : un puma en liberté près d'Arras ?","description":"FRAYEUR - Depuis quelques jours dans le Pas-de-Calais, plusieurs habitants et des caméras de surveillance ont repéré un animal qui pourrait être un puma en liberté. D'où vient-il ? À qui appartient-il ? Est-il dangereux ?  L'énigme perdure, cinq jours après la première observation. Quel est ce félin en liberté dans les environs d'Auxi-le-Château, dans le Pas-de-Calais ? D'où vient-il ? Mercredi 13 octobre, depuis sa maison, un couple a donné l'alerte après l'avoir longuement scruté. \"En voyant son corps et surtout sa démarche – plutôt pataude – je me suis dit que c’était un félin\", témoigne la femme au micro de TF1, dans la vidéo en tête de cet article. Depuis, la traque mobilise les pompiers, les techniciens de l'Office français de la biodiversité, l'hélicoptère des gendarmes, aussi. Les forces de l'ordre, d'ailleurs, affirment que le fauve ne craindrait pas l'homme, mais la réciproque n'est pas vraie. La préfecture redoute une confrontation avec la population et a autorisé les tirs pour l'abattre. Un scandale, estiment plus de 20.000 signataires d'une pétition en ligne, opposés à la mort de l'animal. Parfois, il n'y a pas le choix. En 2017, à Paris, un tigre échappé d'un cirque avait été tué par son dresseur pour éviter une éventuelle morsure en pleine rue. Car pour les spécialistes, la capture à l'aide d'un lanceur hypodermique est très délicate. Autre précédent en 2019, lorsqu'une panthère noire s'égare à Armentières, dans le Nord. Images surréalistes et fin heureuse : elle avait été endormie puis placée au zoo de Maubeuge, même si des inconnus l'avaient mystérieusement enlevée de son enclos quelques nuits plus tard.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/pas-de-calais-un-puma-felin-fauve-en-liberte-pres-d-arras-auxi-le-chateau-2199350.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix de l'essence et du gazole : vers un chèque carburant ?","description":"POUVOIR D'ACHAT - Pour faire face à la hausse des prix de l'essence et du gazole, le ministre de l’Économie, Bruno Le Maire, s'est dit favorable à la création d'un chèque carburant. Mais sa mise en pratique n'est pas si simple. Explications.  Anne-Sophie fait, chaque jour, 50 km aller-retour pour aller travailler, et bénéficie déjà du chèque carburant. La région Hauts-de-France lui verse 20 euros par mois. Un coup de pouce bienvenu en pleine flambée des prix du carburant. Cette aide allège ses dépenses en diesel de 240 euros par an. \"Ça peut valider un budget de vacances et des loisirs pour les enfants, ça peut aider à faire des travaux d’amélioration dans l’habitat. C'est une somme\", explique-t-elle au 20H de TF1, dans la vidéo en tête de cet article. Comme elle, 48.000 personnes touchent cette aide au transport lancée il y a 5 ans dans les Hauts-de-France. Pour en bénéficier, il faut travailler à plus de 20 km de son domicile, habiter dans un secteur peu desservi par les transports en commun et gagner moins de 2514 euros net par mois, soit l'équivalent de deux Smic. Les distributeurs, eux, ont pris les devants : À partir de mercredi 20 octobre, Carrefour proposera un bon d'achat de 5 euros pour tout plein au-delà de 25 litres. Leclerc vend déjà son carburant à prix coûtant jusqu’à la fin du mois. La semaine dernière, le gouvernement avait appelé les distributeurs à baisser leurs marges. \"C'est un peu la réponse du berger à la bergère : 'voilà on a fait notre part d'effort collectif'', commente à notre micro Michel-Edouard Leclerc, président du comité stratégique des centres E.Leclerc. Et d'ajouter : \"L’État a des marges de manœuvre. Avec l’inflation, l’État encaisse plus de taxe. Si le gouvernement veut limiter les effets de l'inflation, il peut jouer sur ce levier qui est la fiscalité\".","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-hausse-des-prix-de-l-essence-et-du-gazole-vers-un-cheque-carburant-2199339.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/29.html","containsWordGlobalWarming":false}
{"title":"VIDÉO – Ce pont de Mulhouse ne compte plus les camionnettes et bus encastrés","description":"INSOLITE – Le pont de la Fonderie de Mulhouse est source de nombreux accidents de camionnettes et de bus. Au point qu'une page Facebook a été créée pour les recenser.  Le pont de la Fonderie de Mulhouse est devenu presque aussi célèbre que celui de Brooklyn. Une page Facebook, rassemblant plus de 8000 fans, a été créée. Elle divulgue des photos et des vidéos de camionnettes et de bus piégés sous l'infrastructure. En un mois seulement, au moins six véhicules y sont restés coincés. Dernier en date, un car scolaire qui transportait une vingtaine d’élèves. L’accident n’a heureusement pas fait de blessés. \"Chaque semaine, on voit un camion qui bloque le passage, c’est impressionnant\", sourit un automobiliste dans le reportage de TF1 en tête de cet article. L’idée est d’améliorer la signalisation en installant par exemple des lumières flashs pour prévenir les automobilistes. Mais la priorité est de rehausser le pont à quatre mètres. De tels aménagements coûteraient plus de deux millions d'euros. Une interpellation qui fera peut-être bouger les choses. En attendant, cette histoire continue d’amuser les internautes.","date":"2021-10-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ce-pont-de-mulhouse-haut-rhin-n-en-finit-plus-de-pieger-camionnettes-et-bus-2199221.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/31.html","containsWordGlobalWarming":false}
