{"title":"Consommation : que valent les télévisions reconditionnées ?","description":"Dans un contexte où le pouvoir d’achat des Français faibli, certains se demandent ce que valent les télévisions reconditionnées. Le 13 Heures de France 2 s’est penché sur la question.À l’approche de la Coupe du monde de football, de nombreux Français ont l’habitude d’acheter un nouveau téléviseur. Or, les prix se sont envolés depuis un an. Certains ont donc décidé d’opter pour une télé reconditionnée, comme on le fait pour les smartphones. Ce sont des téléviseurs d'occasion mais remis à neuf et qui coûtent beaucoup moins cher. \"À partir de 30 à 40 %, ce serait intéressant je pense\", explique une passante. Un homme s’interroge quant à lui sur les critères de dépenses énergétiques. Regarder les contrats Avant d’être vendus, les téléviseurs passent par des usines de reconditionnement. Pour les associations de consommateurs, il est surtout impératif de bien regarder les contrats lorsque l’on achète des appareils reconditionnés. Selon ces associations, il faut également que le rabais soit d’au moins 20 % pour que l’achat soit intéressant.","date":"2022-09-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","J.Cholin","M.Barrois","V.Lucas","V.Huon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/consommation-que-valent-les-televisions-reconditionnees_5371510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les bons plans pour réduire son budget vêtements","description":"Chaque mardi, dans sa rubrique \"À l'euro près\", le 13 Heures part à la rencontre des Français qui ont des solutions concrètes pour réduire les dépenses. Mardi 20 septembre, la journaliste Dorothée Lachaud, présente sur le plateau du 13 Heures, s'intéresse aux moyens de limiter ses achats de vêtements neufs.Noémie Caron, 31 ans, a décidé de changer drastiquement sa manière de s'habiller. Depuis près de cinq ans, elle a renoncé presque entièrement aux vêtements neufs, pour maîtriser son budget habillement à l'euro près. Plus de shopping pour cette conseillère en insertion du Nord : pour composer ses tenues, elle redécouvre le contenu de ses propres placards. Cette année, par exemple, elle n'a fait que deux achats : une robe et une paire de chaussures pour un baptême, le tout pour 70 euros. La solution de la couture Elle, qui dépensait il y a quelques années environ 500 euros par an pour ses vêtements, réalise donc une économie annuelle de 430 euros. La jeune femme a également appris à coudre, et confectionne elle-même certains vêtements. Présente sur le plateau du 13 Heures, mardi 20 septembre, la journaliste Dorothée Lachaud revient sur d'autres initiatives pour réduire son budget vêtements : le tricot, qui nécessite peu de matériel, ainsi que l'achat de vêtements de seconde main.","date":"2022-09-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["C.Colnet","L.De Pavant","F.Guislain","D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-les-bons-plans-pour-reduire-son-budget-vetements_5371474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : à la découverte des ânes de Provence","description":"Dans un petit village des Alpes-Maritimes, Sabrina élève des ânes de Provence. Cette amoureuse des animaux en a fait un business puisqu’elle vend désormais des savons au lait d’ânesse.Dans un petit village des Alpes-Maritimes, à l'entrée du parc du Mercantour, Sabrina est devenue éleveuse d'ânes il y a huit ans. Les ânes de Provence sont une race en voie de disparition. Ils sont très affectueux et aiment se faire câliner. Autrefois vendeuse, Sabrina a fait de sa passion atypique un métier à temps plein. Désormais, elle propose aux touristes d’effectuer des balades dans le relief du Mercantour avec ses ânes. Des savons au lait d’ânesse Sabrina a également une autre activité professionnelle, mais toujours à l’aide de ses ânes. Ainsi, elle fabrique du savon avec leur lait. \"Je suis fan de cosmétique naturelle. Je me suis dit bah voilà, on va faire son savon au lait d’ânesse\", explique l’éleveuse. Ses produits sont vendus dans des magasins, comme à Nice (Alpes-Maritimes). La réputation du lait d’ânesse remonte à l’antiquité. La légende raconte que Cléopâtre, reine d’Égypte, en prenait même des bains.","date":"2022-09-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["H.Capelli","A.Fuzellier","L.Feuillebois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/alpes-maritimes-a-la-decouverte-des-anes-de-provence_5371522.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Transports : des passionnés rénovent une gare et un train dans le Morbihan","description":"Le 13 Heures part, mardi 20 septembre, à la rencontre de passionnés de notre histoire ferroviaire. Jean-Philippe Vanwalleghem et ses amis ont redonné à l'ancienne gare de Pontivy, en Bretagne, ainsi qu'à un train datant de 1959.À Pontivy (Morbihan), des passionnés ont relancé un train avec entrain. Frédéric Chaldebas est le pilote du Napoléon Express. À la main, il pompe de l'huile pour la faire monter dans le moteur avant de démarrer l'engin. L'engin, justement, date de 1959. Il a été entièrement rénové par Frédéric et ses amis, un groupe de passionnés. À 67 ans, il n'est pas cheminot de métier, mais de cœur. Pour conduire le train, il a suivi une formation et reçu des autorisations. Un train plein de souvenirs Jean-Philippe Vanwalleghem est le chef de gare de Pontivy. Les passagers commencent à embarquer dans le Napoléon Express. Il y a quatre ans pourtant, la gare était fermée, abandonnée. Jean-Philippe l'a rachetée et rénovée. Dans les wagons, les passagers s'amusent et se rappellent des moments où ils partaient en vacances avec ce train. Dans l'ancien hall de la gare, plus de 500 trains miniature sont à vendre.","date":"2022-09-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["P.-L.Monnier","M.Petitjean","J.Sarfati","N.Bergot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/transports-des-passionnes-renovent-une-gare-et-un-train-dans-le-morbihan_5371501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : l’université va fermer deux semaines en hiver pour faire des économies d’électricité","description":"Alors que le prix de l’électricité augmente fortement, l’université de Strasbourg a décidé de fermer ses portes deux semaines supplémentaires au cœur de l’hiver. L’objectif ? Baisser sa facture de chauffage.L’hiver prochain, le campus de l’université de Strasbourg (Bas-Rhin) devrait être vide pendant deux semaines supplémentaires. La direction a décidé de fermer le bâtiment pour baisser la facture de chauffage. \"C’est la meilleure solution pour gagner les 10% d’économies d’énergie que le gouvernement nous demande de gagner\", explique le président de l’université de Strasbourg Michel Deneken. Concrètement, les vacances de Noël seraient prolongées d’une semaine sans aucun enseignement et en février, une semaine de cours serait en distanciel à la maison. \"Il faudrait que les politiques montrent l’exemple\" La décision inquiète la majorité des étudiants. \"Nous, ce qui nous fait peur, c’est que ça tombe en janvier et qu’on a les partiels à ce moment-là. Tout va être décalé\", indique l’une d’eux. \"On nous prive de la faculté de pouvoir étudier normalement comme tout le monde. À ce moment-là, il faudrait que les politiques montrent l’exemple\", demande un autre étudiant.","date":"2022-09-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A.Etienne","M.David","B.Tanguy"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/strasbourg-luniversite-va-fermer-deux-semaines-en-hiver-pour-faire-des-economies-delectricite_5371306.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Accident de Millas : les témoignages des enfants rescapés au deuxième jour du procès","description":"Le procès de la conductrice du car scolaire qui avait été percuté par un train à Millas, dans les Pyrénées-Orientales, sur un passage à niveau le 14 décembre 2017, s'est ouvert lundi 19 septembre à Marseille. Six collégiens avaient perdu la vie. Mardi, ce sont les enfants rescapés qui ont témoigné.À l'intérieur de la salle d'audience du tribunal correctionnel de Marseille (Bouches-du-Rhône), mardi 20 septembre, au deuxième jour du procès de l'accident de Millas (Pyrénées-Orientales), certains adolescents rescapés ont pris la parole. Pour rappel, un car scolaire avait été percuté par un TER sur un passage à niveau, le 14 décembre 2017, causant la mort de six collégiens, ainsi que 17 blessés. Traumatisés à jamais, les collégiens sont venus raconter l'effroyable. Le procès va durer jusqu'au 7 octobre \"C'est très difficile à vivre, de réécouter ces petites victimes\", raconte Fabien Bourgeonnier, père de Loïc, mort dans l'accident. Les barrières du passage à niveau étaient-elles baissées quand la conductrice s'y est engagée ? La question hante les débats. Lundi 19 septembre, pour la première fois, la conductrice du bus a fait face aux victimes et à leurs parents. Elle maintient depuis cinq ans la même version des faits : elle n'a pas forcé le passage à niveau. Le procès va durer jusqu'au 7 octobre prochain.","date":"2022-09-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["N.Dahan","C.La Rocca","F.Ventura"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/accident-de-millas-les-temoignages-des-enfants-rescapes-au-deuxieme-jour-du-proces_5371453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Vélos : des ateliers pour apprendre à les réparer soi-même","description":"En France, de nombreux ateliers ont ouvert afin d’apprendre aux usagers à réparer leurs vélos. Le but ? Rendre les cyclistes autonomes. Reportage à Dijon, en Côte-d'Or.Afin d’inciter les Français à prendre le vélo plutôt que la voiture, le gouvernement a annoncé un nouveau plan d'envergure pour construire de nouvelles pistes cyclables et apprendre, par exemple, aux enfants à circuler en toute sécurité. Depuis quelque temps, on assiste à un engouement pour le vélo. Des ateliers proposent maintenant d’apprendre aux Français à réparer leur bicyclette, gratuitement. Mettre les mains dans le cambouis À Dijon (Côte-d’Or), un usager est venu dans l’un de ces ateliers. \"Je viens chercher des conseils, car on ne sait pas forcément comment faire\", explique-t-il. C’est pourquoi il n’a pas hésité à venir dans cet atelier associatif, La Rustine, afin d’apprendre à faire \"soi-même\". Une autre adhérente explique qu’elle \"pratique beaucoup le recyclage\". Il était donc tout naturel pour elle de venir mettre \"les mains dans le cambouis\" afin de limiter la surconsommation. L’objectif de cet atelier est de rendre autonome les adhérents.","date":"2022-09-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["S.Broomberg","R.Augier","C.Duquesnois","R.Liboz","A.Roynier","L. Sabas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/cyclisme/velos-des-ateliers-pour-apprendre-a-les-reparer-soi-meme_5371516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : Ecowatt, la plateforme qui permet de contrôler sa consommation d’électricité","description":"Afin de ne pas avoir de blackout cet hiver, certains Français se sont inscrits à Ecowatt, la plateforme qui permet de contrôler sa consommation d’électricité.Face à aux factures d’électricité qui grimpent et au risque de coupures cet hiver, un nouvel outil est mis en place pour aider les Français. Il s’agit d’Ecowatt. Chacun pourra surveiller sa consommation en temps réel et des alertes seront envoyées en cas de surchauffe. Inscrit sur le site d’Ecowatt, un homme explique sa démarche : \"J’ai trouvé ça intéressant d’être inscrit, de participer à l’effort collectif pour éviter le blackout l’hiver prochain.\" Plus de 100 000 foyers inscrits En cas d’alerte rouge sur le réseau électrique, il recevra une alerte par mail et par texto afin de baisser. Tout d’abord, il s’agira pour lui de débrancher sa voiture électrique en journée : \"C’est un gros consommateur d’énergie.\" Il pourra ensuite couper le four, le lave-vaisselle et le lave-linge. Il est également prêt à baisser la température à 18°C dans la maison et à enfiler un pull. Ces petits gestes sont indispensables pour éviter un blackout. En cas de surutilisation du réseau, il faudrait diminuer jusqu’à 15% la consommation. Ecowatt permet donc de ne pas en arriver là. Plus de 100 000 foyers se sont déjà inscrits sur la plateforme.","date":"2022-09-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A.Sylvain","J.-L.Boulesteix","D.Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-ecowatt-la-plateforme-qui-permet-de-controler-sa-consommation-delectricite_5371465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Camargue : des terres de plus en plus salées qui menacent les cultures","description":"Mardi 20 septembre, le 13 Heures part en Camargue, où la sécheresse a des conséquences inattendues, notamment pour les viticulteurs. La terre contient en effet de plus en plus de sel, ce qui menace l'équilibre de ces zones humides naturelles.Vue du ciel, la Camargue est comme un tissu de terre effiloché, pris dans les eaux. Cette zone humide de 150 000 hectares, où vivent des milliers d'espèces, constitue un espace naturel fragile où tout est une histoire d'équilibre entre terre et mer, et où le sel doit rester à sa place. Sur ses sols, l'homme a planté du riz ou du raisin, des cultures qui ont besoin d'eau douce. Une salinité qui a doublé en 20 ans Cependant, depuis deux ans, dans les rangées de vignes, les premiers désordres sont visibles. Nicolas Beck, viticulteur dans le domaine expérimental du Petit Saint-Jean (Gard), explique que le sel a pour effet de brûler les feuilles et d'assécher les pieds. Les viticulteurs de Camargue estiment que 20% des parcelles seraient concernées. Dans le parc naturel du Scamandre (Gard), des relevés sont effectués tous les mois depuis 20 ans. La salinité a doublé sur cette période, ce que Nicolas Bonton, du syndicat mixte de la Camargue gardoise, explique par une baisse de la pluviométrie.","date":"2022-09-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Gaglione","S.Dauba","C.Chabaud","J-.M.Talenton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/camargue-des-terres-de-plus-en-plus-salees-qui-menacent-les-cultures_5371477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Finistère : un rorqual échoué sur une plage a pu être sauvé","description":"Un rorqual s’était échoué sur une plage du Finistère, lundi 19 septembre. Dans la nuit de lundi à mardi, la baleine a pu être sauvée par les bénévoles de Sea Shepherd.Lundi 19 septembre, dans le Finistère, une tractopelle tente de dégager un chemin pour qu’une baleine puisse reprendre la mer. Des bénévoles ont lutté plusieurs heures, jusqu’au milieu de la nuit. Grâce à la marée montante, le rorqual va finalement retrouver sa liberté. \"C’est un moment incroyable en émotion, parce qu’encore une fois, tout le monde nous disait que c’était un animal qui était mourant. Ça parlait déjà d’euthanasie\", explique Lamya Essemlali. 15 tonnes, 12 mètres de long La présidente de Sea Shepherd est ravie que les bénévoles aient finalement pu sauver l’animal : \"Là, d’un seul coup [le rorqual] a réussi à dégager une décharge d’énergie extraordinaire.\" La course contre-la-montre avait débuté la veille, lorsque la baleine s’était échouée sur une plage. Le mastodonte fait 15 tonnes et 12 mètres de long, et a été écrasé par son propre poids. Mardi 20 septembre au matin, le cétacé était toujours sous surveillance, mais en mer cette fois.","date":"2022-09-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["L.Courté","A.da Silva","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/finistere-un-rorqual-echoue-sur-une-plage-a-pu-etre-sauve_5371303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Pharmacies : de plus en plus d’officines se retrouvent sans repreneurs","description":"Si la restauration et l’hôtellerie manquent de main-d’œuvre, un autre secteur est touché par la désertion, celui des pharmacies. Une officine de Mayenne a, par exemple, du mal à être reprise, après cinq ans de recherches.En France, un nouveau secteur peine à recruter des salariés. Après la restauration ou encore le bâtiment, ce sont maintenant les pharmacies qui ont du mal à trouver du personnel. Il manquerait 15 000 préparateurs et pharmaciens. On constate un réel désintérêt pour les zones rurales, comme en Mayenne où la pharmacienne d'une commune ne trouve pas de repreneur. Ainsi, à Saint-Denis-de-Gastines (Mayenne), Paulette Lesoif s’apprête à passer la main. Après 35 ans passés dans cette pharmacie, elle aimerait prendre sa retraite à la fin du mois. Mais elle n’a encore trouvé personne pour reprendre son officine. Une histoire qui se finit bien ? Malgré de nombreuses annonces sur internet, en cinq ans, elle n’a eu qu’une seule proposition, alors qu’elle a baissé son prix de plus de 70 %. \"En ce moment, il y a une désaffection pour tout ce qui est petites communes rurales. On le voit pour beaucoup de commerces, c’est difficile de trouver des repreneurs\", analyse-t-elle. Cette fermeture annoncée est une source d’inquiétude pour les habitants. Sans cette pharmacie, ils devront faire plus d’une dizaine de kilomètres pour avoir leurs médicaments. Devant l’engouement médiatique autour de son histoire, Paulette Lesoif pourrait bien finir par vendre son officine.","date":"2022-09-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["R.Asencio","G.Sabin","P.Bouvier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/recrutement/pharmacies-de-plus-en-plus-dofficines-se-retrouvent-sans-repreneurs_5371504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les habitants expriment leur ras-le-bol","description":"Cet été, la Gironde a été particulièrement touchée par les flammes. 30 000 hectares de végétation sont partis en fumée. Les habitants en ont marre et le font savoir.Enfin une bonne nouvelle en Gironde. Depuis le mois de juin, le département est en proie aux flammes. Lundi 19 septembre, le feu a été fixé à Arès (Gironde), du côté du bassin d'Arcachon, et tous les habitants évacués ont pu regagner leur domicile. Toutefois, les pompiers restent mobilisés pour éviter de nouveaux départs de feu. 120 hectares ont brûlé, auxquels s’ajoutent les 3 400 autour de Saumos (Gironde), il y a quelques jours. Beaucoup d'habitants se disent aujourd'hui épuisés par la multiplication de ces incendies. \"On reste vigilant\" \"On regarde. Si on voit quelqu’un de nouveau qui n’a rien à faire dans un chemin, on reste vigilant\", explique une femme. Une autre, hébergée avec sa famille dans un centre d’accueil en attendant de pouvoir rentrer chez elle, est à bout de nerfs : \"Revoir les pompiers, ça prend un petit peu aux tripes\", reconnaît cette femme, émue, qui a déjà vécu un épisode similaire il y a quatre ans.","date":"2022-09-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["J. Debraux","V. Gascouat","S. Valero","France 3 Aquitaine","N. Pressigout","F. Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-les-habitants-expriment-leur-ras-le-bol_5371480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2022_5369794.html","containsWordGlobalWarming":false}
