{"title":"Agriculture : une pénurie inquiétante de vétérinaires dans les campagnes","description":"Les vétérinaires sont de moins en moins nombreux à choisir de s'installer à la campagne. En Indre-et-Loire, département le plus touché par la pénurie, France Télévisons a rencontré Hervé : à l'aube de la retraite, il ne se résout pas à abandonner les exploitants et leurs animaux.Six jours sur sept, Hervé Denis arpente les petites routes de campagne. À 64 ans, les kilomètres parcourus, \"1 000 par semaine\" ne lui font pas peur, pas plus de les 50 heures de travail minimum, ainsi que les week-ends de garde. \"Les nouvelles générations ne sont pas comme ça. La vie privée a plus d'importance. C'est peut-être eux qui ont raison… Mais notre métier est ainsi fait qu'on est les seuls à pouvoir soigner les animaux\", note-t-il. Un manque de vocation Le métier de vétérinaire à la campagne souffre d'un manque de vocation. Les étudiants issus des villes préfèrent y rester. Ils gagnent mieux leur vie pour soigner chiens et chats plutôt que des bêtes de ferme. Cette pénurie pose d'autant plus problème qu'à la campagne, le vétérinaire ne fait pas que prodiguer des soins : il fait également de la veille et de la prévention contre les épidémies. \"C'est essentiel. (…) En protégeant nos animaux, on protège l'homme\", rappelle Hervé Denis. Sans remplaçant, il refuse pour le moment d'abandonner les agriculteurs. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-une-penurie-inquietante-de-veterinaires-dans-les-campagnes_7092069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-fevrier-2025_7055978.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Mohamed Amra : des complices présumés interpellés en France et en Espagne","description":"Mohamed Amra sera présenté à un juge en Roumanie dans l'après-midi du dimanche 22 février. L'étau se resserre désormais sur son entourage et le commando à l'origine de son évasion sanglante. 11 personnes ont été interpellées depuis samedi soir en France et en Espagne.Mohamed Amra a été interpellé samedi 22 février devant une galerie commerciale à Bucarest (Roumanie). Il sera présenté dans l'après-midi de dimanche à un juge roumain, qui examinera la demande d'extradition faite par les autorités françaises. La formalité ne prendra que quelques jours, au plus tard quelques semaines, avant qu'il ne soit rapatrié à Paris. 11 personnes interpellées Trahi par ses nombreux téléphones portables, Mohamed Amra avait au cours des derniers jours multiplié les contacts avec des proches en Normandie depuis la Roumanie. Moins de 24 heures après son interpellation, dix personnes ont été placées en garde à vue en Normandie, ainsi qu'un onzième suspect en Espagne. Tous sont proches du narcotrafiquant et suspectés d'avoir participé le 14 mai dernier à l'attaque sanglante du fourgon qui a permis son évasion, où deux surveillants pénitentiaires ont perdu la vie. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/arrestation-de-mohamed-amra-des-complices-presumes-interpelles-en-france-et-en-espagne_7092054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-fevrier-2025_7055978.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Mohamed Amra : le fugitif a été entendu, dix personnes soupçonnées d'avoir participé à son évasion ont été interpellées","description":"Interpellé samedi 22 février à Bucarest (Roumanie), Mohamed Amra a répondu aux questions de la justice roumaine ce dimanche. Dans la foulée, dix personnes soupçonnées d’avoir participé à son évasion sanglante ont été arrêtées en France.À son arrivée au palais de justice, Mohamed Amra, solidement escorté, affiche un large sourire, comme pour narguer la presse. L'homme qui était le plus recherché de France va passer une heure face à la justice roumaine. À l'audience, il affirme ne pas reconnaître les faits mais accepte son extradition vers la France. À la sortie, il reste souriant et provocateur. Mohamed Amra retourne au centre de détention dans une cellule hautement sécurisée qu’il occupera jusqu'à son retour à Paris. Dimanche soir, Cătălin Predoiu, le ministre de l'Intérieur roumain, nous a révélé la raison pour laquelle Mohamed Amra s'était rendu dans son pays : \"Il voulait faire des opérations esthétiques et quitter le pays pour la Colombie\". Dix arrestations entre la Normandie et l’Espagne Moins de 24 heures après l'interpellation de Mohamed Amra, un coup de filet a eu lieu en Normandie, à Rouen (Seine-Maritime), dans le quartier où il a vécu, mais aussi au Havre (Seine-Maritime), à Évreux (Eure) et même en Espagne, où un homme a également été interpellé. En tout, dix personnes sont en garde à vue dimanche soir. Le tueur présumé du commando pourrait se trouver parmi elles. Tous sont suspectés d'avoir participé à l'évasion sanglante de Mohamed Amra, qui s'était entouré d'un puissant gang criminel. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-23T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/arrestation-de-mohamed-amra-le-fugitif-a-ete-entendu-onze-personnes-placees-en-garde-a-vue_7092333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
{"title":"Attaque à Mulhouse : l'émotion et la sidération des habitants","description":"Les habitants de Mulhouse sont sous le choc après l'attaque du samedi 22 février, qui a eu lieu en plein centre-ville. France Télévisions est allé à leur rencontre.Dimanche 23 février, l'attaque est en Une de la presse régionale, et surtout dans toutes les conversations à Mulhouse (Haut-Rhin). Pour deux habitués d'un café près du marché, Dominique et Mourad, c’est la sidération. \"Tout le monde est sous le choc. Ça aurait pu être nous\", s'inquiète Mourad. Toute la ville s'est réveillée sonnée, à peine 20 heures après l'attentat. Un recueillement prévu lundi par la mairie À chaque coin de rue, les passants rencontrés par France Télévisons confient leur émotion. \"Quand j'ai vu ça, j'étais écœuré. Je n'avais même pas les mots. Mon cœur pleure\", confie un homme. Beaucoup sont également très tristes pour la victime, un passant d'origine portugaise âgé de 69 ans. \"Je me suis couchée en pensant à ce brave homme, et je me suis réveillée en pensant à lui aussi\", dit une femme. La mairie de Mulhouse a prévu un rassemblement avec un temps de recueillement, lundi à 19h30. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-a-mulhouse-l-emotion-et-la-sideration-des-habitants_7092048.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-fevrier-2025_7055978.html","containsWordGlobalWarming":false}
{"title":"Attaque à Mulhouse : le principal suspect faisait l'objet d'une OQTF","description":"Au lendemain de l'attaque qui a fait un mort et sept blessés à Mulhouse, le principal suspect est toujours en garde à vue. Il s'agit d'un Algérien de 37 ans, connu pour des faits d'apologie du terrorisme.L'homme derrière l'attaque à Mulhouse (Haut-Rhin) s'appelle Brahim A. Il a 37 ans, est de nationalité algérienne et a été condamné pour apologie du terrorisme après les massacres du 7 octobre. Il était placé sous OQTF, une obligation de quitter le territoire français. Selon le ministre de l'Intérieur, qui s'est rendu sur place, les autorités françaises tentaient depuis plusieurs mois de le renvoyer en Algérie. Un homme est décédé D'après Bruno Retailleau, les autorités algériennes auraient été relancées \"à dix reprises\". Un expert judiciaire avait par ailleurs \"détecté un profil schizophrène\". L'attaque a duré une quinzaine de minutes. Vers 15h40, armé d'un couteau et d'un tournevis, Brahim A. a blessé grièvement deux agents municipaux chargés de la verbalisation, puis tué un passant portugais âgé de 69 ans. Le lieu ou vivait Brahim A. a été perquisitionné dans la matinée du dimanche 23 février. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/haut-rhin/mulhouse/attaque-a-mulhouse-le-principal-suspect-faisait-l-objet-d-une-oqtf_7092039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-fevrier-2025_7055978.html","containsWordGlobalWarming":false}
{"title":"Attaque à Mulhouse : le profil inquiétant du suspect","description":"À la suite de l’attaque au couteau à Mulhouse, samedi 22 février, un homme a été rapidement interpellé. L’assaillant, un Algérien de 37 ans, était fiché pour prévention du terrorisme et présentait un profil schizophrène.Brahim A est passé à l'acte à quelques centaines de mètres seulement du lieu où il vivait. Samedi 22 février dans la nuit, son domicile a été perquisitionné par les enquêteurs. L'une de ses voisines décrit un immeuble mal fréquenté. Le suspect, âgé de 37 ans, est de nationalité algérienne. Condamné pour apologie du terrorisme après les massacres du 7 octobre, il a été incarcéré puis placé sous OQTF. Un itinéraire retracé Selon le ministre de l'Intérieur, Bruno Retailleau, les autorités cherchaient depuis plusieurs mois à renvoyer cet homme qui présente, par ailleurs, des troubles psychiatriques. Les enquêteurs ont retracé son itinéraire. Samedi à 14h26, Brahim A se présente au commissariat de Mulhouse, comme chaque jour pour pointer dans le cadre de son contrôle judiciaire. Sur place, il renonce finalement à se signaler. À 15h40, armé d'un tournevis et d'un couteau, il blesse grièvement deux agents verbalisateurs puis tue un homme de 69 ans. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/haut-rhin/mulhouse/attaque-a-mulhouse-le-profil-inquietant-du-suspect_7092351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
{"title":"Attaque à Mulhouse : les habitants sous le choc","description":"À Mulhouse (Haut-Rhin), c'est la stupéfaction après l'attaque au couteau qui a fait cinq blessés et un mort samedi 22 février, près d'un marché.Place au recueillement. Toute la journée, roses et bougies ont été déposées près du lieu de l'attaque en hommage aux victimes. La place du marché de Mulhouse (Haut-Rhin) porte encore les traces de l'attentat du samedi 22 février. Dans les rues, les habitants du quartier tentent de reprendre leurs habitudes, mais le traumatisme reste bien présent. \"Cela crée un sentiment d'insécurité supplémentaire\", déclare un passant. Un rassemblement républicain Touché à plusieurs reprises par l'assaillant, un homme de 69 ans, d'origine portugaise, est mort de ses blessures, samedi 22 février. Une nouvelle qui bouleverse les habitants. À l'incompréhension et la tristesse, se mêle aussi la colère face au profil de l'agresseur. Lundi 24 février dans la soirée, la mairie appelle la population à un rassemblement républicain, place de la Réunion, en soutien aux victimes. Le pronostic vital des policiers municipaux blessés pendant l'attaque n'est plus engagé. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/haut-rhin/mulhouse/attaque-a-mulhouse-les-habitants-sous-le-choc_7092324.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les habitants des territoires occupés s'inquiètent du rapprochement entre Trump et Poutine","description":"Alors que les présidents américain et russe semblent se rapprocher, les Ukrainiens craignent que Volodymyr Zelensky finisse par céder les territoires occupés à la Russie.Une famille a traversé toute l'Ukraine pour venir se recueillir devant le pont d’Irpin, devenu le symbole d'une guerre qui dure depuis maintenant trois ans. C’est par ce pont détruit, sur des planches en bois, que les habitants fuyaient au péril de leur vie l'armée russe au début de la guerre. Désormais, Irpin se trouve à plusieurs centaines de kilomètres du front, mais Natalia n’oubliera jamais ces images d’exode. À l’époque, une partie de sa famille vivait ici. Des souvenirs impossibles à effacer, surtout pour les habitants d’Irpin, qui ont vécu plusieurs semaines sous occupation russe, avant d'être libérés. \"On ne peut pas être abandonnés ici\" Il y a quelques jours, les États-Unis ont amorcé un rapprochement avec Moscou. Depuis, une majorité de la population s'inquiète. Surtout les Ukrainiens qui vivent dans les territoires occupés par la Russie dans le sud et l’est du pays. Nous avons réussi à entrer en contact avec une femme qui vit près de Marioupol. Cela fait trois ans que son village a été envahi par les troupes russes. Depuis, elle nous confie vivre dans la peur. Marina implore son président, Volodymyr Zelensky, de résister face à la pression américaine en refusant de céder à la Russie les territoires occupés. \"Il ne doit pas accepter cela. Il ne doit jamais signer un tel accord. On ne peut pas être abandonnés ici\", martèle cette retraitée. Regardez l'intégralité de ce reportage dans la vidéo ci-dessus.","date":"2025-02-23T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-habitants-des-territoires-occupes-s-inquietent-du-rapprochement-entre-trump-et-poutine_7092336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
{"title":"Lait, fruits… Quand les agriculteurs s'allient pour obtenir un juste prix","description":"Le modèle des coopératives est en forte progression dans le secteur de l'agriculture. Les producteurs s'allient de plus en plus souvent pour résister aux pressions des industriels et de la grande distribution sur les prix.À Hirson (Aisne), une vache bleu-blanc-rouge veille depuis 12 ans sur Jean-Luc Pruvot, symbole de son association avec 350 autres agriculteurs. Ils ont monté ensemble leur propre marque de lait, une fierté pour cet éleveur de 100 bêtes. Tout débute en 2009. Face aux industriels et à la grande distribution qui tirent les prix du lait à la baisse, Jean-Luc Pruvot se met en grève, puis a une idée : créer une marque avec d'autres éleveurs, \"FaireFrance\". Les clients suivent Depuis, il ne travaille plus à perte. \"C'est quelque chose qui nous aide à continuer, faire des investissements, et avoir envie de transmettre la ferme\", confie-t-il. Chaque éleveur de la marque est actionnaire de l'entreprise. Ce sont eux qui négocient et exigent un prix au-dessus du marché auprès de la grande distribution, sans intermédiaire. Parfois, ils viennent commercialiser eux-mêmes leurs produits en magasin. Les clients sont ravis et prêts à mettre 20 centimes de plus que le premier prix. \"Ça fait plaisir, on sait qu'on met l'agent pour eux. C'est bien\", se réjouit une femme. En 12 ans, la marque est passée d'un million à 18 millions d'unités vendues. Au-delà de l'argent gagné, les éleveurs ont le sentiment de reprendre le pouvoir. \"Ça nous valorise. Nos grands-parents arrivaient à vivre avec 20 vaches. Nous, on a tout laissé aux industriels, et ils font des marges sur notre dos\", confie Vincent Flandin, éleveur laitier. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":8,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/lait-fruits-quand-les-agriculteurs-s-allient-pour-obtenir-un-juste-prix_7092348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
{"title":"Nord : la dernière danse du Macumba, une discothèque mythique","description":"Le dernier Macumba, près de Lille, fermera ses portes dimanche 23 février. Le club était l'ultime survivant de la mythique chaîne des discothèques. La fin d'une époque, celle des boîtes de nuit géantes en périphéries des villes.Pour quelques heures encore, le dernier Macumba vibre au rythme de la musique, avant de tourner la page de 50 ans de fêtes. \"C'est dommage que ça ferme. Je pense que beaucoup de gens vont être tristes, notamment les personnes qui venaient le dimanche après-midi. Il y avait pas mal de lien social ici\", confie un ancien employé. C'est la fin d'un rituel depuis 20 ans pour Edith, 73 ans. \"C'est assez touchant, mais il faut qu'on s'y fasse…\", relativise-t-elle. Un lieu mythique Le Macumba près de Lille (Nord) fermera lundi. La discothèque offrait 800m2 de pistes de danse, une salle 30-40 ans et une autre pour les plus jeunes. Cet établissement était le dernier survivant des huit discothèques du même nom en France. La recette de cet empire bâti dans les années 70 ? Des boîtes rondes XXL érigées dans des zones commerciales, pour toute la famille. En 1985, le tube Macumba venait consacrer l'enseigne. Le concept s'est ensuite éteint progressivement dans les années 2000. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/nord-la-derniere-danse-du-macumba-une-discotheque-mythique_7092081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-fevrier-2025_7055978.html","containsWordGlobalWarming":false}
{"title":"Procès Le Scouarnec : le récit d'un scandale pédocriminel","description":"Le procès de Joël Le Scouarnec s'ouvre lundi 24 février à Vannes (Morbihan) et va examiner jusqu'en juin la longue série de violences sexuelles présumées commises par le chirurgien sur 299 patients.La cour criminelle du Morbihan va juger Joël Le Scouarnec. Chirurgien, il est soupçonné de viol ou d'agressions sexuelles sur 299 victimes. Parmi elles, Marie. Abusée dans les années 1990 lors de son opération de l'appendicite, elle avait alors 10 ans. Recoirser son violeur réveille ses angoisses. Pendant 30 ans, Joël Le Scouarnec a sévi dans une douzaine d'hôpitaux de l'ouest de la France, mais comment a-t-il pu agir si longtemps ? Jusqu'à 20 ans de prison Dès 2004, les gendarmes l'avaient repéré pour consultation d'images pédopornographiques. Dans cette affaire, le médecin a été condamné à quatre mois de sursis sans restriction d'exercice de la médecine. En 2006, au vu de son passé, l'un de ses collègues à Quimperlé alerte les autorités. Mais encore une fois, le chirurgien poursuit sa carrière. En 2008, il rejoint l'hôpital de Jonzac (Charente-Maritime) où il fait une vingtaine de victimes. En 2017, il s'en prend à sa voisine de six ans. Cette fois, le chirurgien n'échappe pas à la justice. Aujourd'hui, il encourt 20 ans de réclusion. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/proces-le-scouarnec-le-recit-d-un-scandale-pedocriminel_7092357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
{"title":"Six nations 2025 : les Bleus face au piège italien","description":"En rugby, la France affronte l'Italie, dimanche 23 février dans l'après-midi à Rome, dans le cadre du tournoi des 6 Nations. Après la défaite contre l'Angleterre, les Bleus d'Antoine Dupont doivent s'imposer pour rester dans la course.Les Français espèrent ne pas déchanter, dimanche 23 février à Rome (Italie) face à l'équipe qui les a tenus en échec en 2024 : l'Italie. Le sélectionneur, Fabien Galthié, fait notamment confiance à la jeune garde des Bleus. \"Il y a la possibilité de donner le maillot à des joueurs qui performent aussi. C'est le cas de Théo Attissogbe, et le cas de Léo Barré\", a-t-il précisé. Oublier l'échec contre l'Angleterre La mission du jour ? Faire oublier l'échec contre l'Angleterre, deux semaines plus tôt. Les Bleus avaient alors laissé échapper un grand chelem. Ils devront aujourd'hui être plus disciplinés. \"J'espère que cette défaite nous aidera à nous démotiver\", positive Antoine Dupont. Si la France l'emportait ce dimanche, elle signerait sa 46e victoire sur 50 rencontres face à l'Italie. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2025-les-bleus-face-au-piege-italien_7092090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-fevrier-2025_7055978.html","containsWordGlobalWarming":false}
{"title":"Vatican : l'état de santé du pape inquiète les fidèles","description":"L'inquiétude règne à Rome autour de la santé du Pape François, toujours hospitalisé pour une pneumonie et dans un état jugé critique. Les nouvelles semblaient toutefois un peu meilleures dans la matinée du dimanche 23 février : il a selon le dernier bilan du Vatican passé une \"nuit tranquille\".Pour la deuxième semaine consécutive, le pape François n'est pas apparu place Saint-Pierre (Vatican) pour réciter l'Angelus. À l'heure de la messe, dimanche 23 février, les fidèles, venus nombreux, s'inquiètent. \"Nous sommes très préoccupés. On est venus là pour prendre de ses nouvelles\", confie un homme. Un couple en visite à Rome (Italie) espérait le voir. \"J'aime la façon dont il prêche, je l'aime vraiment. Pour moi c'est l'un des meilleurs papes qu'il y ait jamais eu\", dit la femme. Des fidèles devant l'hôpital L'archevêque Rino Fisichella a remplacé le pape à la messe organisée dans le cadre du jubilé des diacres. \"Bien qu'il soit dans un lit d'hôpital, nous le sentons proche de nous\", a-t-il déclaré. Les fidèles prient également chaque jour à l'hôpital Gemelli de Rome, où le pape François est soigné depuis dix jours. Un autel a été improvisé sous les fenêtres de son appartement. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/vatican-l-etat-de-sante-du-pape-inquiete-les-fideles_7092060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-fevrier-2025_7055978.html","containsWordGlobalWarming":false}
{"title":"Éducation : les parents parfaits, un cliché des réseaux sociaux ?","description":"Que valent les parents parfaits ? Existe-t-il vraiment un modèle parfait d'éducation des enfants ? France 2 est partie à la rencontre des concernés.Comment être un parent parfait ? Bienveillance, pas de punition, pas d'écrans, repas équilibrés... Les injonctions pullulent sur les réseaux sociaux. Un jour, Jessica, une jeune mère, en a eu assez et s'est révoltée avec une vidéo où on la voit, sur le ton de l'humour, dénoncer les diktats omniprésents de la parentalité parfaite. \"On a voulu montrer notre réalité à nous\", déclare-t-elle. Sa vidéo a généré plus d'un million de vues. Autant de parents se sont reconnus dans ses propos. Parent bienveillant ou autoritaire ? Être permissif ou avoir de l'autorité ? Le choix est cornélien et la société culpabilisante. \"On a toujours peur de mal faire\", explique une mère. \"On ne sait pas à quel moment on est bon et à quel moment on tombe dans la dérive\", ajoute une autre. Le débat n'est pas nouveau. Dans les années soixante, l'éducation répondait à l'autorité. Durant les années soixante-dix, quatre-vingt, le bien-être des petits devient à la mode. Alors certains tentent de trouver des compromis. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":9,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/education-les-parents-parfaits-un-cliche-des-reseaux-sociaux_7092369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
{"title":"Élections en Allemagne : la droite en tête et un record pour l'extrême droite","description":"En Allemagne, le conservateur Friedrich Merz devrait devenir le nouveau chancelier allemand. Son parti, la CDU, est arrivé en tête des élections législatives, dimanche 23 février, avec près de 30% des voix. L'extrême droite, en deuxième position, réalise un score historique.Les conservateurs de la CDU-CSU l'ont emporté largement, dans la soirée du dimanche 23 février, avec un score autour de 29% des voix. Leur candidat, l'ancien homme d'affaires Friedrich Merz, 69 ans, devrait probablement devenir le nouveau chancelier. \"Nous avons gagné ces élections fédérales 2025. (…) Il s'agit maintenant de créer le plus vite possible un gouvernement stable avec une majorité parlementaire solide\", a-t-il déclaré. La percée de l'AfD En deuxième position, l'AfD, le parti d'extrême droite, a fait le score historique de 20% des voix, soit deux fois plus qu'en 2021. Alice Weidel, la candidate, se dit d'ores et déjà prête \"à participer à un gouvernement\", avec une \"main tendue\" vers les vainqueurs. Le grand perdant est le SPD, à 16%. Olaf Scholz n'a pas réussi à se faire réélire, et a appelé les partis à ne pas faire alliance avec l'AfD. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/elections-en-allemagne-la-droite-en-tete-et-un-record-pour-l-extreme-droite_7092330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
{"title":"État de santé du pape François : les fidèles de plus en plus inquiets","description":"L'inquiétude est réelle à Rome autour de la santé du Pape François, hospitalisé pour une pneumonie. Son état reste critique dans la soirée du dimanche 23 février, d'après le dernier communiqué du Vatican.Un appel a été lancé à tous les fidèles de Rome (Italie), qui étaient nombreux, dans la soirée du dimanche 23 février à venir prier dans la basilique Saint-Jean-de-Latran. \"C'est un battant. Il est fort, nos prières vont l'aider\", espère une femme. Ce dimanche encore, la fenêtre des appartements du pape est restée fermée. Pour la deuxième semaine consécutive, François n'a pas récité l'Angelus. Le pape toujours à la clinique À l'heure de la messe, les fidèles ne cachaient pas leur inquiétude. Comme la semaine précédente, c'est depuis sa chambre d'hôpital qu'il s'est adressé aux fidèles, les informant qu'il \"poursui[t] avec confiance [s]on hospitalisation à la polyclinique Gemelli, en suivant les traitements nécessaires\". Depuis le début de son hospitalisation, les fidèles déposent bougies et dessins sur un autel improvisé sous les fenêtres du pape. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-23T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/etat-de-sante-du-pape-francois-les-fideles-de-plus-en-plus-inquiets_7092354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2025_7055981.html","containsWordGlobalWarming":false}
