{"title":"Comment les robots ont sauvé l'industrie italienne","description":"▶️ À l'image de Barilla, 80% des grandes entreprises italiennes ont recours aux robots industriels. Ils assemblent des pièces de voitures, soudent des montres et stockent des tonnes de marchandises alimentaires. Résultat, Rome est aujourd'hui  la deuxième puissance robotique d'Europe derrière l'Allemagne et très loin devant la France. Peu de fuites des cerveaux et des robots « made in Italie », voilà peut-être le secret de la réussite de l'industrie italienne. (International).","date":"2026-02-08T20:22:07.762Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-comment-les-robots-ont-sauve-l-industrie-italienne-10575-2423482.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Démission de Jack Lang : ce qui intéresse la justice","description":"▶️ Samedi 7 février, Jack Lang a fini par démissionner de la présidence de l’Institut du monde arabe. Une démission tardive après plusieurs jours de polémique autour de ses liens avec l’homme d'affaires Jeffrey Epstein. C’est l'enquête ouverte pour fraude  fiscale qui a précipité les choses. Mais nous nous sommes aussi penchés sur les nombreux mails que les deux hommes ont échangés pendant des années. Jack Lang assure qu’il ignorait tout des activités pédocriminelles de son ami. Aucun élément ne les relie. (Police, justice et faits divers).","date":"2026-02-08T20:08:11.367Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-demission-de-jack-lang-ce-qui-interesse-la-justice-44232-2423494.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Enlèvement d'une magistrate et de sa mère : six interpellations","description":"▶️ Mercredi 4 février, une magistrate et sa mère ont été enlevée à Grenoble. Après leur libération et l'arrestation de six personnes, les habitants découvrent que l'un de leurs voisins était entrepreneur dans l'achat et la vente de cryptomonnaies.  La violence et l'amateurisme des suspects étonnent. Ils ont abandonné leurs otages dans un garage sans eau ni nourriture à une centaine de kilomètres du lieu de l'enlèvement. Ils avaient exigé une rançon de 1,5 million d'euros. (Police, justice et faits divers).","date":"2026-02-08T20:06:12.110Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-enlevement-d-une-magistrate-et-de-sa-mere-six-interpellations-26044-2423473.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"France, Norvège, Grande-Bretagne : où s'arrêtera l'affaire Epstein ?","description":"▶️ Le weekend du 31 janvier, trois millions de documents ont été publiés par la justice américaine. Le dossier tentaculaire de Jeffrey Epstein montre que l'homme d'affaires entretenait des contacts dans le monde entier, avec parfois des échanges sans  ambiguïté sur le recrutement de très jeunes femmes. Des relations professionnelles, mais aussi des amitiés qui ont maintenant des répercussions en France. Mais l'affaire secoue également d'autres pays européens comme la Norvège et la Grande-Bretagne. (International).","date":"2026-02-08T20:11:10.241Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-france-norvege-grande-bretagne-ou-s-arretera-l-affaire-epstein-2361-2423496.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"La disparition qui passionne l'Amérique","description":"▶️ La mère d'une présentatrice de la chaîne NBC News a été enlevée à Tucson, en Arizona, le week-end dernier. Savannah Guthrie, à la tête de l'émission phare Today, a fini par lancer un appel aux ravisseurs. Sa famille se dit prête à payer la rançon demandée. Depuis une semaine, plus aucune trace de Nancy Guthrie, 84 ans. L'affaire s'emballe. Donald Trump assure la suivre de très près. Deux jours sont déjà passés depuis sa prise de parole sans qu'aucune avancée n'ait été communiquée. (International).","date":"2026-02-08T20:17:08.924Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-la-disparition-qui-passionne-l-amerique-37543-2423490.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Le rôdeur de Goudelin frappe toujours !","description":"▶️ Nous avions relié cette affaire bien mystérieuse en décembre dernier. Une commune des Côtes-d'Armor, Goudelin, est persécutée par un toqueur fou. Depuis des semaines, un individu frappe aux portes de certaines habitantes. Il cible principalement des femmes âgées et seules. Elles sont désormais une vingtaine à être concernées. Il est difficile de comprendre comment personne n’a encore été capable de l'arrêter. Pas vu, pas pris, son existence au-delà des témoignages est impossible à démontrer. (Police, justice et faits divers).","date":"2026-02-08T20:20:08.330Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-le-rodeur-de-goudelin-frappe-toujours-36833-2423505.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Les cordonniers sauvés par la basket","description":"▶️ Les cordonniers vont-ils être sauvés par les baskets ? Ces chaussures de sport représentent actuellement un tiers des ventes de chaussures en France. Elles sont réparables, pour des prix allant de dix à une centaine d'euros, selon l'intervention et le  modèle. C'est une aubaine et un second souffle pour cette profession en chute libre depuis des décennies. En 1950, on comptait 45 000 cordonniers. Ils n'étaient plus que 3 200 en 2023. Depuis, pour la première fois, leur nombre remonte légèrement. (Vie pro et emploi).","date":"2026-02-08T20:30:05.126Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-les-cordonniers-sauves-par-la-basket-60444-2423502.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Marty Supreme : Timothée Chalamet invité du 20H de TF1","description":"▶️ L'acteur franco-américain Timothée Chalamet est à l'affiche de \"Marty Supreme\". Il y incarne un jeune escroc dans l'Amérique des années 50 qui rêve de devenir le plus grand champion de ping-pong du monde. Ce film, inspiré d'une histoire vraie,  met en scène un personnage absolument fantasque, persuadé d'avoir un destin à accomplir. Un rôle flamboyant qui pourrait bien permettre au comédien de remporter le premier Oscar de sa carrière. C'est déjà sa troisième nomination à seulement 30 ans. (Culture, médias et divertissement).","date":"2026-02-08T20:34:04.237Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-marty-supreme-timothee-chalamet-invite-du-20h-de-tf1-99136-2423488.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pourquoi le PIB par habitant décroche en France ? La mise au point de François Lenglet","description":"▶️ Récemment, pour la première fois, l’Italie a dépassé la France en matière de PIB par habitant. Les derniers chiffres montrent clairement à quel point notre situation s’est affaiblie. La richesse par habitant en France est désormais inférieure de 1,5 % à  la moyenne européenne, alors qu’en 2019, nous étions 5 % au-dessus. La preuve est simple : les autres ont fait mieux que nous dans les mêmes conditions. Si nous redescendons quand les autres montent, c’est que la France ne travaille pas assez. (Économie).","date":"2026-02-08T20:26:07.129Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-pourquoi-le-pib-par-habitant-decroche-en-france-la-mise-au-point-de-francois-lenglet-89941-2423508.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Tempêtes en série : Marta aggrave les dégâts en Espagne et au Portugal","description":"▶️ Suite à des tempêtes à répétition, les sols sont gorgés d’eau et les dégâts sont considérables. Les habitants se sentent démunis. Marta est la troisième tempête en dix jours, la huitième depuis début janvier. Les quantités d’eau tombées sur la péninsule ibérique sont telles que les autorités craignent maintenant des glissements de terrain. Au Maroc, comme en Espagne et au Portugal, il faudra plusieurs jours pour que l’eau accumulée s’écoule enfin. (International).","date":"2026-02-08T20:03:12.797Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-tempetes-en-serie-marta-aggrave-les-degats-en-espagne-et-au-portugal-80376-2423475.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Timothée Chalamet : Marty Supreme nommé aux Oscars","description":"▶️ Il est nommé pour la troisième fois aux Oscars. Il a tout juste 30 ans. Seul Marlon Brando avait réussi cet exploit avant lui. On est fier de Timothée Chalamet, il est Américain, mais il est aussi Français par son père. Cette nomination, il la doit au film Marty Supreme. Il incarne un champion de ping-pong dans l'Amérique des années 50, film inspiré d’une histoire vraie. Un personnage absolument fantasque, persuadé d’avoir un destin à accomplir. (Culture, médias et divertissement).","date":"2026-02-08T20:32:04.801Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-timothee-chalamet-marty-supreme-nomme-aux-oscars-48610-2423485.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Travailleurs clandestins : une main-d'œuvre facile pour les garages","description":"▶️ Le travail dissimulé est une fraude qui coûte près de sept milliards d'euros à l’État. C'est un fléau particulièrement présent chez les garagistes. Le problème ne se limite pas aux cotisations sociales non perçues. Dans ce secteur, certains patrons  exploitent les travailleurs vulnérables, avec des conséquences pour les clients. En France, l'emploi illégal de sans-papiers est un phénomène d'ampleur. C'est un délit passible de cinq ans d'emprisonnement. (Police, justice et faits divers).","date":"2026-02-08T20:13:09.568Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-travailleurs-clandestins-une-main-d-oeuvre-facile-pour-les-garages-95215-2423498.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Un million pour Quiberon : la générosité de la veuve de Louison Bobet","description":"▶️ La ville de Quiberon dans le Morbihan a reçu un très beau cadeau. Décédée en décembre 2025, l'ancienne femme du champion de cyclisme Louison Bobet a légué aux habitants un million d'euros. Marie-Josée Laroche a laissé comme consigne d'utiliser cette  somme au profit des enfants ou des personnes âgées. L'un des projets pourrait être la restauration d'un centre de loisirs. Ce don est un atout dont la prochaine municipalité pourra faire bon usage. (Sujets de société).","date":"2026-02-08T20:28:06.510Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-un-million-pour-quiberon-la-generosite-de-la-veuve-de-louison-bobet-76892-2423500.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
