{"title":"Coronavirus : le monde se barricade","description":"Les pays dans le monde ferment leurs frontières un à un pour limiter la propagation du coronavirus.Partout sur la planète, les scènes sont les mêmes face à l'épidémie de coronavirus. Au Maroc, l'aéroport d'Agadir a été entièrement désinfecté par mesure de précaution. Le Maroc a choisi de renforcer ses contrôles aux frontières et de supprimer toutes les liaisons aériennes vers la France notamment. Le vol d'une Française enceinte de cinq mois vient d'être annulé. En Europe, la lutte contre le coronavirus s'accélère. Les pays ferment leurs frontières En République Tchèque, toutes les crèches ont été fermées puis désinfectées. Sur le Vieux continent, plusieurs pays ont choisi de fermer totalement leurs frontières, comme la Pologne, le Danemark, la Slovénie, Chypre, la République Tchèque et l'Ukraine. En Espagne, la situation a pris un tournant politique en Catalogne. La communauté autonome souhaite fermer tous ses accès et interpelle Madrid. En Amérique du Sud, la Colombie et l'Uruguay ont fermé leurs frontières.","date":"2020-03-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-monde-se-barricade_3866233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : état d'urgence aux États-Unis","description":"Aux États-Unis, Donald Trump change radicalement d'attitude. Après avoir minimisé la crise du Covid-19, il a déclaré l'état d'urgence.En pleine crise sanitaire mondiale, c'est une séquence qui a choqué les États-Unis. Une, deux, plusieurs poignées de main entre Donald Trump et des entrepreneurs américains, avant que l'un d'entre eux ne le salue du coude. Le président ne pratique pas les gestes barrières mais il a annoncé l'état d'urgence, une mesure rarissime. \"Je déclare officiellement l'état d'urgence, deux mots importants qui vont permettre l'accès à une aide de 50 milliards de dollars [45 milliards d'euros]\", a précisé le président américain. 1 800 cas de contamination dans le pays Ces fonds vont permettre au pays de lutter contre le Covid-19. Si les États-Unis n'enregistrent officiellement que 1 800 cas de contamination, ce chiffre pourrait être plus élevé. Peu de tests ont été pratiqués. Dans le Delaware, les autorités ont installé un centre gratuit de détection. Certaines villes commencent à être confinées. Dans la banlieue de New York, on est passé d'un cas à 148 cas en une semaine dans un quartier. La garde nationale a été déployée pour apporter de la nourriture aux habitants.","date":"2020-03-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-etat-d-urgence-aux-etats-unis_3866237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les transports en commun vont être perturbés","description":"Toutes les entreprises doivent s'organiser, puisque dès lundi 16 mars, les enfants n'auront plus école pendant au moins deux semaines. Cela aura des conséquences sur les transports publics.Ils sont chaque jour des millions à emprunter les transports franciliens. Et la plupart d'entre eux ont déjà anticipé les perturbations à venir, liées à l'épidémie de Covid-19. Pas question de renoncer à se déplacer, le maître mot et l'adaptation. \"Il va falloir se lever plus tôt et rentrer plus tard. On n'a pas vraiment le choix\", explique une usagère. La direction de la SNCF a prévenu : à partir de lundi 16 mars, 80% de la circulation des trains du quotidien et des trains longue distance seront assurés. 80% du trafic assuré 20% du trafic en moins correspond aux 20% du personnel qui seront absents, soit pour garder leurs enfants, soit pour raisons médicales. Mais la direction fait le pari que les voyageurs seront beaucoup moins nombreux, et qu'il y aura donc suffisamment de trains. Même diagnostic à l'échelle de Île-de-France, où la RATP finalise le recensement du personnel absent. La RATP comme la SNCF dévoileront dimanche 15 mars leurs prévisions exactes de trafic pour lundi.","date":"2020-03-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-transports-en-commun-vont-etre-perturbes_3866353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un défi pour les entreprises","description":"Toutes les entreprises doivent se réorganiser pour faire face à l'épidémie de Covid-19 qui sévit en France. Il n'est pas toujours possible de faire du télétravail.Chez un garagiste de Valenciennes (Nord), il y a déjà eu deux annulations de révision pour la semaine prochaine. Surtout, les plannings vont être réorganisés dès lundi 16 mars. Sur les 20 salariés, trois ont des enfants en bas âge. Cette situation imposée va-t-elle nuire à leur entreprise ? \"J'ai une petite fille. À partir de lundi, elle va être gardée par ma maman parce que la crèche est fermée\", explique Aurélie Rizzo, secrétaire du garage. Les entreprises sont obligées de s'adapter Les mots d'ordre sont de se serrer les coudes mais de continuer à travailler. Dans de nombreux secteurs, le télétravail est impossible. La directrice d'un magasin du centre-ville de Valenciennes jongle avec les emplois du temps. Elle a sept employées, toutes des femmes. Aucune fermeture n'est envisagée. La plupart des entreprises s'adaptent avec philosophie aux 15 prochains jours. Leur crainte ? La suite, car tous avouent avoir peur de ne pas tenir très longtemps à ce rythme.","date":"2020-03-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-defi-pour-les-entreprises_3866351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le cri d'alarme des personnels soignants","description":"Toutes les mesures prises ont un objectif : limiter la propagation de l'épidémie de Covid-19 pour éviter l'engorgement des hôpitaux. Mais des soignants, en première ligne pour prendre en charge les malades, s'inquiètent.À l'hôpital de Creil (Oise), les personnels médicaux sont déjà sous tension et manquent de matériel. France 3 n'a pas eu l'autorisation de filmer dans l'établissement. À l'extérieur, une infirmière témoigne. \"Ma dernière nuit, il y a avait cinq patients à l'isolement. On doit s'habiller pour chaque patient, désinfecter son matériel pour chaque patient, en plus de gérer les 50 entrées de la nuit. On ne dispose que d'un masque pour 12 heures\", explique Perrine Bacri, infirmière aux urgences de nuit. 17 agents retraités en renfort des équipes Médecin urgentiste de Creil et ancien chef de service, Loïc Pen dénonce le manque d'anticipation des autorités. \"La dangerosité, ce n'est pas tant la létalité que notre incapacité à prendre en charge en même temps autant de patients et à les soigner.\" Les médecins appellent également au respect des mesures barrières pour retarder l'épidémie et éviter un afflux de personnes contaminées aux urgences. La direction du groupe hospitalier annonce qu'elle a mis en place des unités dédiées aux personnes contaminées. 17 agents retraités sont venus renforcer les équipes.","date":"2020-03-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-cri-d-alarme-des-personnels-soignants_3866349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : aides à domicile, un métier en tension","description":"Les personnes les plus exposées sont les personnes âgées et fragiles. Les services d'aides à domicile pourraient être bientôt en tension.C'est le rituel désormais : le lavage de mains. Madame Julien a le droit à deux visites par semaine des auxiliaires de vie. \"Je leur demande de se laver les mains avec du savon de Marseille. Et, comme je ne veux pas qu'elles essuient les mains avec les mêmes serviettes, je leur fais essuyer les mains avec un gros sopalin\", explique-t-elle. Antoinette Julien se montre vigilante, mais elle avoue ne jamais avoir observé un tel déploiement sanitaire, c'est le cas pour d'autres personnes âgées. Les aides à domicile n'ont pas de masques Dans les locaux de l'entreprise d'aide à domicile, une réunion de crise vient de se tenir car, dès lundi 16 mars, certains employés pourraient décider de garder leurs enfants chez eux. Ils faut donc lister les clients qui ont un besoin vital d'assistance, et ce n'est pas le seul combat. \"Lorsque l'on regarde la télévision, on voit des personnes avec des masques. Nos intervenants ne disposent pas de masques parce que nous ne sommes pas un métier prioritaire\", déplore Éric Bobet, directeur Aidadomi et délégué départemental de la fédération des services aux particuliers.","date":"2020-03-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/senior/coronavirus-aides-a-domicile-un-metier-en-tension_3866343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le fléau des vols de matériel","description":"La sécurité est l'un des enjeux des élections municipales. On a beaucoup parlé de ces agriculteurs victimes de vols. La gendarmerie est mobilisée, notamment dans la Vienne.Face aux vols dans les exploitations agricoles, la gendarmerie veille au grain. Elle a décidé de rendre visite à Florentin Gourmaud qui a subi une intrusion sur sa ferme à Bonneuil-Matours (Vienne) il y a quelques mois. \"On a retrouvé sur les réseaux sociaux un post qui disait qu'on était une ferme-usine, qu'on maltraitait les animaux parce qu'on les laissait dans leurs déjections toute la journée et qu'on séparait les petits de leur mère dès la naissance\", explique l'éleveur. 200 gendarmes référents nommés pour lutter contre les vols Les agriculteurs sont victimes de vols de matériels comme des tracteurs, du vol de carburant ou encore de GPS. Les animaux peuvent être aussi la cible des voleurs. Face au phénomène en évolution, 200 gendarmes référents ont été nommés. Ils conseillent les exploitants afin de limiter l'accès aux fermes souvent isolées et mal clôturées. Une cellule nationale a été mise en place fin 2019 par les ministères de l'Agriculture et de l'Intérieur afin de mieux enquêter et de repérer les filières à l'origine de ces atteintes.","date":"2020-03-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-fleau-des-vols-de-materiel_3866341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Grenoble : une auberge solidaire emploie des personnes en situation de handicap","description":"L'Auberge Napoléon à Grenoble (Isère) est une adresse mythique de la gastronomie. Le propriétaire a vendu son établissement, qui accueille désormais dans l'équipe des personnes handicapées.Après trois ans de formation, Franck et Christopher se sont lancés, encadrés par le chef. Pour ces deux cuisiniers en situation de handicap, c'est l'occasion de perpétuer une tradition familiale. Le père de Franck était chef lui-même. \"Il a tenu pendant dix ans un restaurant. Je continue sur sa lancée\", explique le cuisinier. Christopher et Franck travaillent dans une vénérable institution, la célèbre Auberge Napoléon. Un restaurant revisité par cette équipe vraiment pas comme les autres. Des clients satisfaits \"Le fait que ces gens-là travaillent, c'est bien\", se réjouit une cliente. Depuis 40 ans, l'association Arist met en valeur les compétences des personnes avec une déficience intellectuelle. À leur demande, l'Arist avait créée une troupe de théâtre, avant de lancer ce restaurant. \"C'est pour montrer que l'on est pas vraiment handicapé mais que l'on a la volonté de travailler\", précise la serveuse Jessica Herbin. En 1815, Napoléon séjourna dans l'auberge. À l'entrée du restaurant, Christopher, Franck et leurs collègues posent pour illustrer la devise de l'établissement : à l'Auberge Napoléon, l'accueil reste impérial.","date":"2020-03-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/grenoble-une-auberge-solidaire-emploie-des-personnes-en-situation-de-handicap_3866339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Savoie : à la découverte du snowkite","description":"La Savoie est un lieu prisé par les amateurs de snowkite. Les skieurs sont tractés par une voile.Deux papillons dans le ciel du col du Petit Saint-Bernard (Savoie). Ce sont en fait des ailes de snowkite manipulées par deux femmes, élèves d'un jour de l'école de snowkite. Le site est balayé par le vent durant tout l'hiver. Il est accessible depuis les pistes de la station de la Rosière en Savoie ou de la Thuile en Italie. Idéal pour les vacanciers qui veulent prendre la tangente et s'éloigner un peu des remontées mécaniques. De sensations fortes C'est le deuxième cours pour Farah, une jeune genevoise attirée par cette glisse naturelle. \"Le snowkite m'a intéressé parce que je voulais voir ce que cela donnait. C'est cool, il y a une petite adrénaline quand la voile nous porte. Je pense qu'il faudrait un petit plus de temps pour sentir le côté plus agréable de la chose. Là, ça fait un peu peur\", explique-t-elle. Il faut dire que Farah n'a pas choisi la facilité. Elle est en snowboard, et ce n'est pas facile pour contrer la puissance de l'aile.","date":"2020-03-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/savoie-a-la-decouverte-du-snowkite_3866337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-mars-2020_3843253.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les anti-inflammatoires déconseillés","description":"L'information est importante : les anti-inflammatoires que beaucoup de Français utilisent pour soulager une douleur peuvent comporter un risque. Plusieurs médecins ont évoqué des cas de jeunes patients du Covid-19 dans un état grave après avoir pris de l'Ibuprofène.Dans une officine parisienne, les pharmaciens relayent massivement l'information. \"Il vaut mieux privilégier le paracétamol que l'aspirine ou les anti-inflammatoires comme l'Ibuprofène\", explique une pharmacienne. La prise d'anti-inflammatoires est vivement déconseillée en cas de soupçon de contamination au Covid-19. C'est le ministre de la Santé qui vient de le rappeler dans un tweet. La prise d'anti-inflammatoires est un facteur aggravant en cas d'infection La prise d'anti-inflammatoires peut être un facteur d'aggravation de l'infection. Les autorités sanitaires auraient reçu plusieurs alertes ces derniers jours. \"On a constaté qu'il y avait plusieurs jeunes personnes qui avaient pris des anti-inflammatoires avec le mal de tête et qui s'étaient retrouvées en réanimation. Il y avait un point commun entre toutes ces personnes jeunes : elles avaient pris des anti-inflammatoires\", précise le Dr Jean-Paul Hamon, membre de la fédération des médecins de France. Le problème des anti-inflammatoires n'est pas nouveau. Ces médicaments peuvent parfois aggraver des infections déjà existantes.","date":"2020-03-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-anti-inflammatoires-deconseilles_3866569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2020_3843265.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Édouard Philippe va prendre la parole","description":"Le Premier ministre devait prendre la parole sur l'épidémie de Covid-19 vers 19h30 samedi 14 mars.Il a pris tout le monde de cours. Samedi 14 mars, en fin d'après-midi, le Premier ministre a annoncé qu'il prendrait la parole à 19h30, en ouverture du point quotidien sur l'épidémie de Covid-19 au ministère de la Santé (Paris). \"La prise de parole sera importante, parce que c'est le Premier ministre lui-même qui s'exprime, ce n'est pas le ministre de la Santé ni le directeur général de la Santé. Une déclaration qui est imminente selon un conseiller\", explique le journaliste Hakim Abdelkhalek, en direct du ministère de la Santé. Des mesures plus drastiques ? Cette prise de parole fait suite à l'allocution télévisée du président de la République, dans la soirée du jeudi 12 mars. Il avait notamment annoncé la fermeture de l'ensemble des établissements scolaires jusqu'à nouvel ordre. Emmanuel Macron avait également invité les personnes âgées de plus de 70 ans à rester au maximum chez eux. Edouard Philippe pourrait annoncer des mesures plus drastiques.","date":"2020-03-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-edouard-philippe-va-prendre-la-parole_3866599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2020_3843265.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le monde se barricade","description":"La situation évolue vite chaque jour dans le monde. Pour contrer la propagation du Covid-19, les États Unis ont décrété l'état d'urgence. La Turquie et le Maroc ont aussi pris des mesures contraignantes.Des dizaines de Français sont bloqués à l'aéroport de Marrakech (Maroc) depuis bientôt 24 heures. Le Maroc a choisi de limiter les liaisons avec la France en raison du Covid-19, prenant de court plusieurs milliers de ressortissants français coincés sur place. \"On a appris hier (vendredi 13 mars) que les frontières étaient fermées. On s'est rapprochés du consulat. Notre vol de mardi est annulé. Pour l'instant, on n'a rien et on n'a aucune information pour savoir comment rentrer en France\", explique une Française. De nombreux pays ferment leurs frontières Certains ressortissants ont déboursé de fortes sommes pour prendre les derniers avions en direction de Paris. Partout en Europe, la lutte contre le Covid-19 s'accélère. En République Tchèque, toutes les crèches ont été fermées et désinfectées. Plusieurs pays ont décidé de fermer totalement leurs frontières : l'Ukraine, la Pologne, la République Tchèque, Chypre ou encore le Danemark. Pas de frontières fermées en Espagne mais des mesures drastiques dans un pays qui vient de passer la barre des 6 000 personnes contaminées.","date":"2020-03-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-monde-se-barricade_3866593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2020_3843265.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la psychose de la pénurie","description":"Avec les annonces plus fortes d'Emmanuel Macron, contre le Covid-19, de nombreux Français se sont rués dans les supermarchés de peur d'une pénurie et de confinements.La peur du confinement général à cause du Covid-19 grandit chaque jour un peu plus en France, et encore davantage depuis l'allocution télévisée du chef de l'État de jeudi 12 mars. Depuis vendredi, et pendant toute la journée de samedi, nombreux ont été les Français qui se sont précipités dans les supermarchés afin de faire des provisions. Dans les allées des magasins, c'est la même crainte des pénuries et de la quarantaine qui est partagée. Pas de pénurie à prévoir Pourtant, les professionnels de la grande distribution l'assurent, il n'y aura pas de pénurie en France. \"Les quantités disponibles dans les entrepôts chez les industriels sont largement suffisantes et dans tous les cas au-delà de ce que l'on va pouvoir consommer nous les Français. Ce à quoi on est en train d'assister c'est un transfert de stock\", explique Olivier Dauvers, spécialiste du secteur.","date":"2020-03-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-psychose-de-la-penurie_3866589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2020_3843265.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : \"Tous les lieux recevant du public non indispensables à la vie du pays seront fermés\", annonce le Premier ministre Édouard Philippe","description":"Pour contrer l'épidémie de Covid-19, le Premier ministre Édouard Philippe a annoncé samedi 14 mars depuis le ministère de la Santé de nouvelles mesures.Face à la progression du Covid-19 en France, le Premier ministre Édouard Philippe a annoncé les nouvelles mesures prises par le gouvernement. \"Face à l'accélération de la propagation du virus, j'ai consulté (...) le conseil scientifique installé auprès du gouvernement, nous nous sommes également coordonnés avec nos partenaires allemands. Sur la base des données rassemblées, des simulations de l'évaluation de l'épidémie et de l'efficacité des mesures, le Conseil scientifique nous a adressé un certain nombre de recommandations. En lien avec le président de la République, j'ai donc décidé jusqu'à nouvel ordre la fermeture, à compter de ce soir (samedi 14 mars) minuit, de tous les lieux recevant du public non indispensables à la vie du pays\", explique le Premier ministre Édouard Philippe. Les élections municipales sont maintenues Les restaurants, les bars et les discothèques vont donc fermer, ainsi que les cinémas. Les lieux de culte resteront ouverts, mais les cérémonies devront être reportées. \"Il s'agit également de tous les commerces à l'exception des commerces essentiels. Resteront ouverts les magasins et marchés alimentaires, les stations-service et les bureaux de tabac et de presse, ainsi que les banques. Les services publics essentiels à la vie de nos concitoyens resteront ouverts. Les transports urbains continueront de fonctionner\", précise le Premier ministre. Le premier tour des élections municipales, qui se tiendra dimanche, est maintenu.","date":"2020-03-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-tous-les-lieux-recevant-du-public-non-indispensables-a-la-vie-du-pays-seront-fermes-annonce-le-premier-ministre-edouard-philippe_3866585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2020_3843265.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les municipales à l'heure de l'épidémie","description":"Le président de la République l'a confirmé jeudi 12 mars, le premier tour des municipales aura bien lieu dimanche 15 mars.C'était la grande interrogation qui pesait sur l'allocution télévisée d'Emmanuel Macron, jeudi 12 mars. Les élections municipales auront bien lieu les 15 et 22 mars, malgré l'épidémie de Covid-19. Samedi soir, selon le dernier recensement annoncé par les autorités sanitaires, il y avait 4 500 cas de contamination en France. Alors, dans les mairies et les écoles du pays, on se prépare pour recevoir des millions de votants, dimanche. Pas assez d'assesseurs dans les bureaux ? Parmi les assesseurs les craintes de contamination existent. \"Cela fait 30 ans que je suis chef de bureau de vote et pour la première fois de ma vie je me pose la question : vais-je venir demain matin ou vous lasser tomber à la dernière minute ? Je ne sais pas\", explique un parisien lors d'une réunion, samedi. Alors la peur c'est que leur nombre ne soit pas suffisant pour le bon déroulé de la journée de vote.","date":"2020-03-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-municipales-a-l-heure-de-l-epidemie_3866577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2020_3843265.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : de nouvelles mesures fortes","description":"En début de soirée, samedi 14 mars, le Premier ministre a annoncé la fermeture des lieux publics qui ne sont pas essentiels à la vie de la nation.Contrairement à celle d'Emmanuel Macron, jeudi 12 mars en direct à la télévision, la prise de parole de son Premier ministre contre le Covid-19 n'était pas attendue. Elle n'a en effet été annoncée qu'en fin d'après-midi. Pour autant, Édouard Philippe a fait une déclaration importante, qui entérine la fermeture de l'ensemble de lieux publics qui ne sont pas nécessaires à la vie de la nation, à compter de samedi 14 mars minuit. \"Édouard Philippe s'est exprimé avec un ton très grave, il a annoncé des mesures très fortes : la fermeture des cafés, des restaurants, des discothèques\", a commenté sur le plateau du 19/20 le journaliste Julien Gasparutto. \"On change de braquet\" \"On monte donc en intensité, clairement samedi soir on change de braquet. Alors des mesures qui ont été décidées visiblement après avoir consulté l'avis des scientifiques, qui ont en revanche indiqué au gouvernement que les élections pouvaient se maintenir dimanche\", a poursuivi le journaliste.","date":"2020-03-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-de-nouvelles-mesures-fortes_3866571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2020_3843265.html","containsWordGlobalWarming":false}
