{"title":"Eagles of Death Methal : un concert erigé en symbole à l'Olympia","description":"Dans la salle mardi 16 février, il y aura des rescapés de l'attaque du 13 novembre. France 3 a rencontré l'un d'eux.Le 13 novembre au Bataclan, il a vécu 2h30 d'angoisse, retranché dans une petite pièce face aux terroristes. Mardi 16 février, Stéphane sera à l'Olympia pour le concert d’Eagles of Death Metal qui affiche complet. \"Se retrouver tous ensemble\" Chaque semaine, il retrouve David dans un bar pour passer une soirée avec lui. Les deux hommes sont très différents, mais une amitié très forte est née entre eux. Ils ont vécu ensemble le drame du Bataclan. Mardi, ils retrouveront le groupe de rock. \"Il y a vraiment une volonté de se retrouver tous ensemble, tous ceux qui ont vécu ça\", explique Stéphane. \"Le 13 novembre une partie de ma vie s'était arrêté, peut-être que le 16 février ça va recommencer doucement\", ajoute David. Les deux hommes ont passé 2h30 en compagnie des tueurs. \"Ils ont demandé aux otages de brûler des billets de 50 euros\", explique Stéphane. Les deux hommes se sont donnés du courage cette soirée-là. Depuis, ils se voient régulièrement.","date":"2016-02-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/eagles-of-death-methal-un-concert-erige-en-symbole-a-l-olympia_1316581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Pacte de responsabilité : Matignon hausse le ton contre le patronat","description":"Le patronat n'aurait pas joué le jeu en matière de Pacte de responsabilité selon Matignon.Moins de charges en échange d'embauches, c'était le pacte de responsabilité lancé il y a près de deux ans. Ce 15 février, Matignon hausse le ton contre le patronat. Manuel Valls estime que certaines branches professionnelles n'ont vraiment pas tenu leurs engagements. Les pharmacies, les cabinets médicaux et l'enseignement privé, dans ces trois branches, les négociations n'ont même pas commencé. Ailleurs, elles n'ont pas souvent abouti, seulement 16 accords signés sur les 50 branches concernées. Le bilan est très mitigé. Une \"erreur majeure\" ? Pourtant, les entreprises ont touché plus de la moitié des allègements de charges promis. Sur 41 milliards d'euros, 23 ont été distribués, mais personne n'est aujourd'hui capable de dire pour quelle contrepartie en matière d'emploi. Manuel Valls menace de revoir le dispositif. \"Ça serait une erreur majeure. Ça serait remettre en question la confiance qui commence à renaître dans les chefs d'entreprise\", estime pour sa part Geoffroy Roux de Bézieux, vice-président du MEDEF. Ce qui a été fait n'a pour l'instant pas vraiment été mesuré. François Hollande a commandé une évaluation des effets du pacte de responsabilité qui devrait avoir lieu avant l'été. Affaire à suivre...","date":"2016-02-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/pacte-de-responsabilite/pacte-de-responsabilite-matignon-hausse-le-ton-contre-le-patronat_1316583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Santé : une ONG alerte sur la présence de substances potentiellement dangereuses dans les produits d'hygiène pour bébés","description":"Une association européenne estime que la plupart des cosmétiques pour bébés contiennent des substances qui pourraient nuire à leur santé.Tous les parents ont le souhait de prendre soin de leur bébé, en toute sécurité. Mais il n'est pas évident d'être sûr que les produits cosmétiques respectent la peau délicate des plus petits. Une nouvelle étude a passé au crible 341 cosmétiques de toutes les marques. 299 contenaient des substances à risques comme le MIT, un allergène bien connu des dermatologues. Mais aussi un conservateur, le phénoxyéthanol qui est soupçonné de perturber la fertilité, enfin les nombreux parfums peuvent être source d'allergies. La prudence est de mise Le problème c'est que tous les cosmétiques pour bébés sont concernés. Pour l'instant, la législation réduit l'utilisation des substances à risques, mais ne l'interdit pas. En attendant, mieux vaut être prudent. \"Je conseille aux parents d'utiliser plutôt du produit qui se rince ou du liniment et de limiter au maximum les produits à ceux qui ont le moins d'ingrédients dans la composition\", explique Béatrice Di Mascio, pédiatre.","date":"2016-02-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sante-une-ong-alerte-sur-la-presence-de-substances-potentiellement-dangereuses-dans-les-produits-d-hygiene-pour-bebes_1316585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Corse : des incidents éclatent lors d'une manifestation de soutien à des supporters bastiais","description":"Des affrontements ont eu lieu avec la police, lundi soir, à Corte, alors qu'une polémique enfle après la blessure d'un supporter bastiais à Reims.Samedi 13 février, des violences ont éclaté à Reims (Marne), dans la vieille ville, entre les forces de l'ordre et des supporters corses, après le match de football Reims-Bastia. Sept supporters bastiais ont été interpellés, un autre a été gravement blessé à l'oeil, dans des circonstances floues. Selon le procureur, la police a déclaré avoir utilisé à une seule reprise un projectile de flash-ball, en visant l'abdomen. L'homme visé se serait ensuite enfui, \"sans conséquence physique apparente\". Mais plusieurs supporters corses dénoncent des violences policières. \"Racisme anti-corse\" A Corte (Haute-Corse), lundi 15 février, des centaines de manifestants se sont réunis pour les soutenir. \"On ne laissera jamais tomber un des nôtres, surtout quand il est agressé gratuitement et aussi gravement par les forces de l'ordre sur le continent\", lance Paul Salort, porte-parole de la Ghjuventu independentista, au micro de France 3. Jean-Guy Talamoni, président de l'Assemblée de Corse, a, lui, dénoncé \"le racisme anti-corse\". La police des polices s'est saisie de l'affaire.","date":"2016-02-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/incidents-de-reims-les-reactions-en-corse_1316563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Affaire Aurier : \"je trouve ça pitoyable\", lance Laurent Blanc","description":"En conférence de presse, Laurent Blanc a jugé \"pitoyable\" le comportement de Serge Aurier.Lundi 15 février en conférence de presse, Laurent Blanc a réagi aux insultes proférées à son encontre par son défenseur Serge Aurier. \"Il y a deux ans, je me suis vraiment engagé vis-à-vis de la direction pour le faire venir à Paris et quand je pense que le remerciement que j'ai, c'est ça. Je trouve ça pitoyable\", commente Laurent Blanc, visiblement touché. Sanctionné, mais pas licencié ? La vidéo incriminée a été diffusée samedi 13 février sur un site de partage en direct. Elle montre un chat entre Serge Aurier, l'un de ses amis et les fans qui le questionnent. Di Maria y est traité de \"guignol\", Sirigu de \"joueur flingué\" et Ibrahoimovic de \"gentille bête\". Quant à Laurent Blanc, \"c'est une fiotte\". Serge Aurier est mis à pied jusqu'à nouvel ordre. Le PSG lui a demandé de s'excuser publiquement auprès de son coach et ses coéquipiers, des excuses présentées dimanche soir. Aurier sera sanctionné, mais ne sera sans doute pas licencié. Difficile en effet pour le PSG de se séparer sans compensation d'un joueur qui vaut 20 millions d'euros sur le marché des transferts.","date":"2016-02-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-1/serge-aurier/affaire-aurier-je-trouve-ca-pitoyable-lance-laurent-blanc_1316575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Crise des agriculteurs : des actions organisées dans toute la France","description":"Les agriculteurs ont de nouveau protesté ce 15 février. Tour de France de la mobilisation.Alors qu'un conseil des ministres européen de l'Agriculture se tenait à Bruxelles (Belgique) ce lundi 15 février, de nombreuses manifestations d'agriculteurs ont été organisées partout en France. À six heures du matin, la ville de Vannes (Morbihan) est encerclée par des agriculteurs en colère. Des barrages filtrants sont mis en place sur les ronds-points qui mènent au centre-ville. Après plusieurs semaines de mobilisations, les agriculteurs rappellent leurs revendications : des prix corrects pour le porc, le lait et la viande bovine. Des milliers d'exploitations en difficultés Les agriculteurs ont peu d'espoir dans la réunion que mènent au même moment à Bruxelles les ministres européens de l'Agriculture. En Normandie, opération escargot sur la nationale 13. À Moulins (Alliers), une quarantaine de tracteurs ont bloqué dès ce matin la centrale d'achat de l'enseigne Leclerc. Les agriculteurs demandent que l'État achète prioritairement des produits français. Des actions ont eu lieu dans toute la France. Des milliers d'exploitations sont en difficulté.","date":"2016-02-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-des-agriculteurs-des-actions-organisees-dans-toute-la-france_1316501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Le surpoids, le style vestimentaire, le handicap... des facteurs de discrimination à l'embauche","description":"Selon un rapport, 33% des femmes en surpoids s'estiment discriminées à l'embauche. Le point avec France 3.Selon un rapport du Défenseur des droits et l'organisation internationale du travail rendu lundi 15 février, 33% des femmes en situation d'obésité se disent discriminées à l'embauche à cause de leur surpoids. Cette discrimination à l'embauche est illégale, mais ne donne pas toujours lieu à des poursuites. \"Il y a très peu de personnes qui contestent parce que de façon générale, les gens gros pensent que c'est de leur faute, que s'ils ne maigrissent pas, c'est de leur faute\", explique Sylvie Benkemoun, vice-présidente du Groupe de Réflexion sur l'obésité et le surpoids. Le look et le handicap également discriminants En tout, ce sont 33% des chômeurs qui se disent discriminés. L'apparence physique serait en cause pour 10% des femmes et 6% des hommes. Le style vestimentaire ou encore le handicap peuvent aussi être des freins à l'embauche. Ces employeurs risquent 45 000 euros d'amende et trois ans d'emprisonnement. Mais jamais aucune peine de prison n'a été prononcée.","date":"2016-02-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/le-surpoids-le-style-vestimentaire-le-handicap-des-facteurs-de-discrimination-a-l-embauche_1316569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Crise des agriculteurs : Stéphane Le Foll a-t-il réussi à faire bouger l'Europe ?","description":"Ce 15 février se tenait à Bruxelles un conseil des ministres européen de l'agriculture. Les explications de Pascal Verdeau.Les agriculteurs manifestent ce lundi 15 février. Des milliers d'exploitations sont en difficulté. En même temps, les ministres de l'Agriculture européens se sont réunis à Bruxelles. \"Après 2h30 de discussions, le message politique est passé\", explique Pascal Verdeau. Sur le lait Stéphane Le Foll explique un processus dangereux, un cercle vicieux. Plus les prix sont bas, plus certains pays comme l'Irlande augmentent leur production et plus les prix s'effondrent. \"Rien de concret\" Face à cet emballement, le ministre français tire la sonnette d'alarme et invite le commissaire européen à le rencontrer la semaine prochaine à Paris avec Manuel Valls. Mais \"la France n'a rien obtenu de concret aujourd'hui\", prévient le journaliste. Sur le porc, il y a un consensus entre les 28 pour dire qu'il faut lever l'embargo sanitaire décrété par Moscou. Paris demande aussi à Bruxelles un étiquetage du pays d'origine de la viande dans les aliments transformés. \"La tortue européenne avance à petits pas\".","date":"2016-02-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-des-agriculteurs-stephane-le-foll-a-t-il-reussi-a-faire-bouger-l-europe_1316505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Revisiter l'Histoire à travers des films de famille","description":"En Alsace, une association collecte les documents amateurs pour raconter autrement l'Histoire de la région.Souvent, les vieux films sont oubliés dans les placards, les caves, les greniers. Odile, historienne à la retraite les ressuscite. Depuis 10 ans, elle se passionne pour les scènes de vie quotidienne qu'elle récupère. Car ces films de particuliers en apparence anodins permettent d'éclairer de façon émouvante l'histoire tourmentée de l'Alsace. Enrichir l'histoire locale Elle possède des kilomètres de pellicule tournés par des anonymes depuis 1900. \"Le cinéma c'est aussi le film amateur qui est la plus grande production mondiale\", justifie Odile. À travers son association \"Mira\", Odile a collecté 700 bobines provenant d'une cinquantaine de familles alsaciennes. À travers ce travail de mémoire, ce qui l'intéresse c'est d'enrichir l'histoire locale, à travers des témoignages. Cela permet de voir des choses que l'on ne voit pas dans les images officielles. Des projections sont organisées dans les cinémas de la région avec l'accord des familles.","date":"2016-02-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/revisiter-l-histoire-a-travers-des-films-de-famille_1316589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
{"title":"Tribunal de Bobigny : les professionnels dénoncent le manque de moyens","description":"Il manque 24 juges, 44 procureurs, la situation est désastreuse au tribunal de Bobigny.Magistrats, avocats, greffiers de Seine-Saint-Denis se sont mobilisés ce 15 février pour dénoncer le manque de moyens du tribunal de Bobigny, deuxième plus grand de France. Au total, 10 000 affaires sont en souffrance. Les greffiers, qui ne comptent plus leurs heures supplémentaires, sont aussi confrontés à une pénurie chronique de fournitures. \"On n'a plus d'agrafes, plus d'enveloppes, plus de scotch [...] on arrive à les acheter nous-mêmes parce qu'on ne peut plus travailler\", explique Marion Villeminey, greffière. 20% des audiences supprimées Ce lundi matin tous sont venus manifester sur le parvis du palais de justice. Le ras-le-bol concerne toutes les professions judiciaires. Personne n'est épargné. À Bobigny, il manque 24 juges, 44 procureurs, 20% des audiences ont dû être supprimées. Résultats : les procédures sont de plus en plus longues. En cas de divorce, il faut un an d'attente pour obtenir un premier rendez-vous.","date":"2016-02-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/tribunal-de-bobigny-les-professionnels-denoncent-le-manque-de-moyens_1316579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-fevrier-2016_1305846.html","containsWordGlobalWarming":false}
