{"title":"Pollution de l'air : les établissements scolaires s'adaptent","description":"Le pic de pollution que connaît la France depuis plusieurs jours met également en avant les enjeux de santé pour les plus vulnérables, notamment les enfants.La pollution est à l'origine de 42 000 décès prématurés chaque année en France, selon l'Organisation mondiale de la santé (OMS). Des mesures sont prises pour protéger les enfants et dans certaines écoles, les sorties et activités en plein air ont été annulées. Une évidence pour ce père de famille : \"C'est toujours plus rassurant, car ils subissent moins les pics de pollution\", estime-t-il. Activités périscolaires réduites La ville de Lyon (Rhône) est aussi plongée dans un nuage de pollution. Depuis deux jours, parents et enfants la ressentent. \"Elle a toujours été un petit peu fragile, elle tousse quand même un peu plus que d'habitude, elle a un peu de mal à respirer\", déclare une jeune femme en parlant de sa fille. Dans les écoles, les activités périscolaires sont réduites. Les enfants doivent rester patients avant de retrouver les cours de récréation.","date":"2016-12-08T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/question-d-education/pollution-de-l-air-les-etablissements-scolaires-s-adaptent_1959595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Circulation alternée : une efficacité contre la pollution controversée","description":"La circulation alternée mise en place en Ile-de-France depuis trois jours maintenant semble inefficace sur les taux de pollution. C'est en tout cas ce que révèlent les derniers relevés de particules.Un épais voile sur le ciel de Paris et un trafic dense sur certains axes ce jeudi 8 décembre après-midi. La circulation alternée est-elle vraiment efficace ? Pas sur le trafic, selon les derniers chiffres de Airparif de mardi, la circulation n'a diminué que de 5 à 10%. Beaucoup d'automobilistes roulaient avec des plaques impaires aujourd'hui. Par simple oubli selon certains, parfois en toute conscience. Résultat, la pollution due aux particules fines n'a presque pas baissé mardi. Les véhicules les plus polluants ne sont pas ciblés Toute la journée pourtant, les policiers ont arrêté les contrevenants. 2 641 contrôles et 596 contraventions, mais parfois, ils ont fait preuve d'indulgence. Pas toujours respectée, la circulation alternée a une autre limite, elle ne cible pas les véhicules les plus polluants. À partir du 16 janvier prochain, chaque voiture circulant à Paris devra avoir une vignette sur son pare-brise. De verte à grise selon son degré de pollution, les véhicules les plus polluants seront interdits en cas de pic.","date":"2016-12-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/circulation-alternee/circulation-alternee-une-efficacite-contre-la-pollution-controversee_1959977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Consommation : explosion des fraudes à la carte bancaire","description":"Les fraudes à la carte bancaire se multiplient. En 2015, plus d'un million de Français ont été victimes de débits frauduleux. On parle de braquages virtuels.Un mail d'apparence officielle des finances publiques ou de votre banque, ou alors un faux formulaire d'achat sur Internet et vous voilà berné en quelques clics. Cela s'appelle du \"fishing\". Cette arnaque sur Internet, la plus répandue, est devenue un fléau. L’an dernier, plus d'un million de Français ont ainsi été victimes de piratages bancaires pour un préjudice total de 416 millions d'euros. +120% de fraudes à la carte bancaire ces 5 dernières années Certains ont même connu cette mésaventure à plusieurs reprises. \"J'ai été fraudé trois fois en un an et la dernière qu'ils ont trouvée, c'était au Brésil\", explique un homme. Avec l'augmentation des transactions sur Internet, la fraude a explosé ces cinq dernières années : +120%. Pour l'association des usagers bancaires, cela ne signifie pas forcément qu'il y a plus de pirates sur Internet, mais plutôt qu'on ne cherche pas à les arrêter. Elle met en avant l'impuissance des banques et des pouvoirs publics.","date":"2016-12-08T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fraude/consommation-explosion-des-fraudes-a-la-carte-bancaire_1959547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Danemark : le royaume de la confiance","description":"Le Danemark est l'un des pays où l'on est le plus heureux au monde. La clé, c'est la confiance de l'école à l'entreprise.Ce matin-là, dans sa poussette, le petit Elias, un an, termine seul sa sieste sur le trottoir. Pour sa mère, c'est une tradition, car le froid est bon pour sa santé. Si les enfants sont dehors, c'est que la question de la sécurité ne se pose jamais ici. Nous voici, au Danemark, un pays où la société est basée sur la confiance. Ce pays de cinq millions d'habitants fonctionne comme une tribu, un groupe uni, une société égalitaire. Enchantés de payer des impôts Et la confiance, cela s'apprend très tôt. Dans cette école, dès l'âge de huit ans, la récréation se passe en plein cœur de Copenhague. Une fois par semaine, les jeunes danois abordent des thèmes de société en classe, et ce, dès le CP comme ici. Résultat, la confiance est profondément intégrée à la société. Huit personnes sur dix ont confiance dans leurs institutions et conséquence inattendue, les Danois sont enchantés de payer des impôts même très élevés. Entreprises, familles, écoles, la confiance est donc un des piliers de la société, la clé du bonheur peut-être bien. Selon les sondages, année après année, le Danemark est le pays où l'on est le plus heureux au monde.","date":"2016-12-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/question-d-education/danemark-le-royaume-de-la-confiance_1959947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Jérôme Cahuzac condamné à 3 ans de prison ferme et 5 ans d'inéligibilité","description":"Trois ans de prison ferme et cinq ans d'inéligibilité pour l'ancien ministre du Budget, la peine a été prononcée en début d'après-midi ce jeudi 8 décembre.Devant les caméras, Jérôme Cahuzac reste impassible, mais il quitte le palais de justice le regard perdu sans un mot. L'ancien ministre du Budget vient d'être déclaré coupable de fraude fiscale et de blanchiment. Le jugement est sévère : trois ans de prison ferme et cinq ans d'inéligibilité, car pour le tribunal, \"Monsieur Cahuzac incarnait la politique fiscale de la France.\" La condamnation accable surtout l'homme politique qu'il était parce qu'il a menti et failli moralement. Il est ressorti libre Dans son jugement, le tribunal a dénoncé une fraude qui \"s'enracine dans une organisation frauduleuse, systémique\" et \"la volonté résolue d'échapper à l'impôt\". Son avocat annonce qu'il va faire appel. Peine de prison ferme également pour Patricia Cahuzac, son ex-femme et complice dans la fraude. Mais tous les deux sont ressortis libres en attendant un nouveau procès qui pourrait se tenir en 2017.","date":"2016-12-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/cahuzac/jerome-cahuzac-condamne-a-3-ans-de-prison-ferme-et-5-ans-d-ineligibilite_1959949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : plongée dans la France qui joue (4/5)","description":"Jeux de société, casinos, lotos, chevaux... Le jeu est un passe-temps pour six Français sur dix. Cette semaine, France 2 vous emmène dans cette France très joueuse.Les habitués du loto roulent sans pression, leurs places pour le loto du jour sont réservées. Près d'Étretat à Gonneville-la-Mallet (Seine-Maritime), c'est un dimanche bien particulier pour les deux sœurs. Le loto est une habitude pour Andrée, un moment bien plus rare pour Nelly. Au loto, les joueurs ne gagnent pas forcément ce dont ils ont besoin, mais parfois, y passer des heures peut rapporter gros. \"Je suis allée aux Baléares, j'avais jamais monté dans le train, j'avais jamais fait l'avion\", explique Andrée. Philippe, organisateur de l'événement, est ravi. Antonin vient de créer deux jeux de société Il pense faire un bénéfice de 1 500 à 2 000 euros pour payer le feu d'artifice de l'été. La rumeur du loto contraste avec le calme du Lot. Un endroit où Antonin Boccara, le créateur de jeux de société se sent bien, à l'aise. À Lentillac, 25 habitants seulement, il vit de ce qui lui plaît : créer ses jeux de société et donner des cours de théâtre. Un métier rare un peu à part. Ce choix de vie a un revers : Antonin vient de créer deux jeux de société à 15 euros chacun. Au final, il touchera quelques centaines d'euros. Une rémunération qui s'élève à seulement 3% du prix acheté par le public.","date":"2016-12-08T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/jeux-casino/feuilleton-plongee-dans-la-france-qui-joue-4-5_1959631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Arras : le marché de Noël attire 500 000 visiteurs","description":"De nombreuses villes ont récupéré la tradition du marché de Noël. À Arras (Pas-de-Calais), la ville a su capitaliser sur ce temps fort de l'année.Le marché de Noël d'Arras (Pas-de-Calais) est l'un des plus importants de France : 130 chalets, une patinoire, des manèges... Il est devenu une véritable locomotive touristique pour toute la ville. \"Arras, c'est 45 000 habitants et ce marché a drainé 500 000 visiteurs en 2013. Un chiffre que les organisateurs aimeraient doubler dès cette année\", déclare Marianne Mas, en direct d'Arras. La qualité comme priorité Selon la journaliste, ce qui fait la différence, c'est la qualité : \"D'abord, la qualité du lieu. En plein centre d'Arras, le marché est regroupé sur la place historique de la ville\". Autre particularité : les organisateurs choisissent leurs exposants et veillent à panacher l'offre. Environ quatre chalets sur 10 sont reservés aux produits gourmands. Pour le reste, l'artisanat et les cadeaux de dernière minute, les organisateurs sont attentifs à la qualité de ce qui est proposé. \"Comme il y a plus de candidatures par rapport au nombre de chalets, ils ont l'embarras du choix\", poursuit Marianne Mas. Les retombées économiques du marché de Noël sont estimées à sept millions d'euros.","date":"2016-12-08T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/arras-le-marche-de-noel-attire-500-000-visiteurs_1959617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"\"Les Revenants\" : un livre sur la réalité des djihadistes français","description":"David Thomson est l'invité de France 2. Il est le seul journaliste français qui parle et côtoie les djihadistes. Il vient de publier un livre intitulé \"Les Revenants\". Un document qui nous plonge dans la tête des soldats français de l'État islamique.Correspondant en Tunisie pour RFI au lendemain de la révolution arabe, David Thomson a décidé de se concentrer sur le phénomène du jihadisme. \"Les jihadistes ont commencé à se structurer dans l'indifférence générale et j'ai commencé à ce moment-là\", explique le journaliste. Il a alors rencontré des Français qui passaient par la Tunisie avant de partir en jihad en Syrie ou en Irak, et il a conservé le contact avec eux. \"C'est un travail de confiance qui a pu se faire uniquement sur la durée.\" La déradicalisation, une démarche personnelle L'ouvrage de David Thomson décrit le sentiment des jihadistes à leur retour en France. Si certains reviennent, tous ne sont pas des repentis, bien au contraire. \"C'est l'enseignement de ces deux ans et demi d'entretiens avec ces Français et ces Françaises qui sont revenus de Syrie et d'Irak. (...) Tous reviennent déçus de cette réalité qu'ils ont découvert là-bas. Pour eux, c'est un rêve ce projet de jihadisme, mais ils sont pour beaucoup toujours encrés dans une radicalité religieuse, une radicalité violente\", explique le journaliste. Selon David Thomson, le processus de déradicalisation existe, mais dans le cadre d'une \"prise de conscience personnelle\". Un des jihadistes qui témoigne dans le livre est reparti en Syrie hier, mercredi 7 décembre, alors qu'il était sous contrôle judiciaire pour association de malfaiteurs en lien avec une entreprise terroriste.","date":"2016-12-08T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/les-revenants-un-livre-sur-la-realite-des-djihadistes-francais_1959603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Circulation alternée : une mesure qui divise les automobilistes","description":"Ce jeudi 8 décembre, autour de Paris la zone est toujours polluée. Dans la capitale et 22 communes de la petite couronne, on en est au troisième jour de circulation alternée. Si certains jouent le jeu et vont jusqu'à louer des véhicules hybrides, d'autres sont plus récalcitrants.Ce jeudi 8 décembre au matin, Vincent Hoang a dû trouver une solution alternative pour aller travailler. Il a loué une petite voiture électrique pour pouvoir se déplacer sans restriction. Il vit au cœur de Paris et travaille à La Défense. Ce trajet, il le fait tous les jours en scooter, mais sa plaque d'immatriculation est impaire. Alors aujourd'hui, dans sa voiture de location, il se sent léger et profite du trafic réduit. De nombreux frondeurs au volant Mais il a dû s'organiser. Hier soir, il a loué cette voiture à un particulier. C'est la première fois qu'il conduit un véhicule électrique. Le prix : 21 euros la journée. D'autres automobilistes n'ont pas été aussi disciplinés. À Paris ce matin, de nombreuses plaques d'immatriculation impaires interdites se sont glissées dans la circulation. Au volant, des frondeurs qui n'ont pas voulu ou pu respecter la circulation alternée. Dès demain, vendredi 9 décembre, la circulation alternée sera étendue aux villes de Lyon et Villeurbanne pour tenter de mettre un frein aux particules fines (Rhône).","date":"2016-12-08T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/circulation-alternee/circulation-alternee-une-mesure-qui-divise-les-automobilistes_1959567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"\"Football Leaks\" : les stars du PSG Di Maria et Pastore ont dissimulé des revenus au fisc français via des paradis fiscaux","description":"L'information est révélée par \"Complément d'enquête\" et Mediapart. Voici un extrait de cette enquête. Le reste du reportage sera diffusé sur France 2 à partir de 22h55.Les deux stars du PSG Angel Di Maria et Javier Pastore ont touché l'argent de leurs sponsors dans des paradis fiscaux. Cette information, révélée par le magazine \"Complément d'enquête\" de France 2 et Mediapart, jeudi 8 décembre, s'inscrit dans le cadre des \"Football Leaks\", un vaste travail d'investigation mené par un consortium de médias européens. Voici un extrait de cette enquête. Le reste du reportage sera diffusé sur France 2 à partir de 22h55. Près de deux millions d'euros versés par Nike à Javier Pastore ont été transférés en Uruguay, un pays surnommé \"la Suisse sud-américaine\". Angel Di Maria est quant à lui soupçonné d'avoir dissimulé au fisc français au moins 150 000 euros par le biais d'une société basée au Panama. Point commun entre les deux joueurs : leur agent Jorge Mendes, l'un des hommes les plus influents dans le business du foot mondial. C'est aussi lui qui s'occupe de Cristiano Ronaldo, lui aussi empêtré dans les \"Football Leaks\".","date":"2016-12-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/paradis-fiscaux/football-leaks-les-stars-du-psg-di-maria-et-pastore-ont-dissimule-des-revenus-au-fisc-francais-via-des-paradis-fiscaux-selon-complement-d-enquete-et-mediapart_1959923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Pollution : alerte maximale","description":"La pollution s'étend partout en France. Le pays fait face à l'un des plus graves épisodes de ces dernières années.Les grandes villes suffoquent, une même chape grisâtre à Paris, Lille, Grenoble, Reims ou ici à Lyon (Rhône). Voici la carte des zones les plus polluées, en rouge, les endroits où les seuils de particules fines atteignent un niveau inquiétant selon les scientifiques. Demain, vendredi 9 décembre, pas d'amélioration, la pollution s'étend. Résultat : encore plus de restrictions de circulation. Moins 20 km/h à Grenoble (Isère) et sur les routes des Hauts-de-France, de Normandie, de l'Yonne, d’Île-de-France, avec des contrôles renforcés comme ici à Lille (Nord). Coup de vent attendu Quatrième jour de circulation alternée en région parisienne et pour la première fois demain, Villeurbanne et Lyon imitent la capitale après une semaine de pollution record. Les conducteurs promettent de jouer le jeu. La situation devrait s'améliorer. Un coup de vent est attendu ce week-end, il pourrait chasser la pollution.","date":"2016-12-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-alerte-maximale_1959973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : en meeting dans le Doubs, il se fait interpeller par une militante","description":"Manuel Valls s'est déclaré lundi 5 décembre à la primaire de la gauche. Il a tenu son premier meeting de campagne à Audincourt (Doubs) hier, mercredi 7 décembre.L'ancien premier ministre Manuel Valls s'est fait prendre à partir à la fin de son meeting à Audincourt (Doubs) hier, mercredi 7 décembre. Pour son premier meeting de candidat, il n'a parlé que de rassemblement et c'est sur ce thème qu'il s'est fait épingler. Juste après son discours, une militante l'interpelle et son préambule annonce la couleur : \"Vous allez devoir vous dépasser. Je n'ai pas parlé de votre bilan parce que cela me déprimerait trop. Vous n'avez pas fait que des sottises, mais vous en avez fait un paquet. Supposons que vous soyez élu comme candidat de la gauche à la primaire de janvier. Vous serez candidat d'une gauche, pas de la gauche. Il y aura face à vous Emmanuel Macron et Jean-Luc Mélenchon\". Rassembler la gauche La femme implore l'ancien Premier ministre de leur tendre la main et que tous concourent dans une seule primaire : \"C'est à vous de les convaincre, arrêtez de jouer comme des gamins dans une cour de récréation\". Manuel Valls devrait se souvenir longtemps, de ce premier meeting de candidat.","date":"2016-12-08T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/manuel-valls-en-meeting-dans-le-doubs-il-se-fait-interpeller-par-une-militante_1959585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Jérôme Cahuzac : l'ex-ministre du Budget écope de trois ans de prison ferme","description":"Jérôme Cahuzac a été condamné jeudi 8 décembre, à trois ans de prison ferme sans aménagement de peine, pour fraude fiscale et blanchiment. L'ancien ministre du Budget a fait appel de la décision.Le tribunal s'est voulu intransigeant avec l'homme qui a déclenché le scandale le plus retentissant du quinquennat de François Hollande. Le jugement est tombé ce jeudi 8 décembre : trois ans de prison ferme et cinq ans d'inéligibilité. En 2012, Jérôme Cahuzac est accusé de posséder un compte non déclaré en Suisse. L'ancien chirurgien s'enferre dans le déni jusqu'à mentir devant les députés : \"Je n'ai pas, monsieur le député, je n'ai jamais eu de compte à l'étranger, ni maintenant ni avant.\" La suite, une démission et des aveux télévisés où il admet sa part d'ombre. Patricia Cahuzac écope de 2 ans de prison Il aura dissimulé avec son ex-femme Patricia Cahuzac, plus de 3,5 millions d'euros en Suisse, à Singapour et sur l'île de Man (Royaume-Uni). Lors du procès, il tentera de justifier l'ouverture de son premier compte pour financer la campagne de Michel Rocard. L'argument est balayé. Son ex-épouse Patricia Cahuzac écope de deux ans de prison. Jérôme Cahuzac est balayé de la vie publique et vie dans sa maison familiale de Corse. L'ancien ministre a annoncé qu'il fera appel de sa condamnation.","date":"2016-12-08T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/cahuzac/jerome-cahuzac-l-ex-ministre-du-budget-ecope-de-trois-ans-de-prison-ferme_1959457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Restauration : un secteur prisé, mais risqué","description":"De plus en plus de Français rêvent de se lancer dans la restauration. À Paris, trois nouveaux établissements ouvrent chaque jour, mais beaucoup font faillite. Y a-t-il une recette miracle pour réussir ?Chaque jour, une quinzaine de restaurants ferment en France. Parallèlement, de nombreuses personnes se lancent en ouvrant un restaurant, un bistrot. Mia Bertier a décidé d'ouvrir son restaurant \"Chez Edgar\". Son ancien formateur est venu la rencontrer quelques jours avant l'ouverture. \"Le gros point noir, c'est souvent l'organisation\", affirme Jean-Sébastien Bompoil, fondateur de \"L'atelier des chefs\". Il emprunte 200 000 euros et fait faillite Être un bon cuisinier ne suffit pas. Antoine Amalou en a fait l'expérience, il a fait faillite. Il a ouvert un restaurant dans un manoir, dans le sud de Lyon (Rhône). Il revient pour la première fois dans sa cuisine. À l'époque, ils étaient jusqu'à cinq aux fourneaux. Son restaurant est même répertorié dans les meilleurs guides. Il tombe dans le piège : il ne pense qu'à sa cuisine et en oublie le prix de revient des menus. Autre erreur : avoir vu trop grand. 10 salariés et un immense manoir. Pour l'entretenir, il a vendu sa maison, engloutit ses économies et emprunte 200 000 euros. Les clients étaient nombreux, mais cela n'a pas suffi. À Banyuls-sur-Mer (Pyrénées-Orientales), des restaurateurs ont fait appel à un conseiller en restauration.","date":"2016-12-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-un-secteur-prise-mais-risque_1959953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"La réplique de la grotte de Lascaux ouvre au public, et \"le rendu est époustouflant\"","description":"Dès le 15 décembre prochain, les visiteurs seront émerveillés par Lascaux 4, en Dordogne. Une réplique parfaite et à échelle réelle de la grotte de Lascaux.Quand il déambule dans la nouvelle réplique de la grotte de Lascaux, cet archéologue est saisi par le réalisme des détails. \"Je ne sais plus si je suis dans la vraie grotte ou dans la reproduction, c'est d'une telle précision !\", s'exclame Jean-Pierre Chadelle. Le 15 décembre prochain, Lascaux 4 ouvrira au public et les visiteurs pourront découvrir de nouvelles salles et fresques qui n'avaient pas été reconstituées dans l'ancienne reproduction. Même la conservatrice de la grotte originale est impressionnée. \"Le rendu est époustouflant avec un savoir-faire exceptionnel et une maîtrise qui fait que le visiteur aura vraiment l'illusion d'être dans une vraie grotte\", assure Muriel Mauriac. Une grotte de Lascaux 2.0 À côté de la reproduction de la grotte, un espace de 800 m2 avec des reconstitutions géantes. Les nouvelles technologies multimédias sont aussi très présentes. Désormais, aucun détail n'échappera aux visiteurs.","date":"2016-12-08T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/grotte-de-lascaux-une-nouvelle-replique-a-echelle-reelle_1959625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Front national : le parti se divise sur l'avortement","description":"Le Front national affiche ses divisions sur la question de l'IVG.Au Front national, les affaires de famille ne sont jamais simples. Tout commence en début de semaine, quand dans un journal d'extrême droite, Marion Maréchal Le Pen déclare : \"il faudra revenir sur le remboursement intégral et illimité de l'avortement\". Mise au point immédiate de l'entourage de la présidente du parti, qui recadre la députée du Vaucluse. Afficher sa ligne et ses différences Ce matin, jeudi 8 décembre, la candidate confirme le désaccord avec sa nièce. Sur ce sujet comme sur d'autres, il y a clairement deux courants au FN. Et pourtant, Marine Le Pen n'a pas toujours été aussi catégorique sur l'IVG. Avril 2012, sur le plateau de Des paroles et des actes, la présidente du FN s'oppose aux avortements dits \"de confort\". Marion Maréchal Le Pen entend afficher sa ligne et ses différences, quitte à susciter la controverse en pleine présidentielle.","date":"2016-12-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/grossesse/front-national-le-parti-se-divise-sur-l-avortement_1959979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Affaire Cahuzac : \"Il craignait d'aller en prison dès aujourd'hui\"","description":"Trois ans de prison ferme et cinq ans d'inéligibilité pour l'ancien ministre du Budget, la peine a été prononcée en début d'après-midi ce jeudi 8 décembre.Jérôme Cahuzac a été condamné à trois ans de prison ferme et cinq ans d'inéligibilité ce jeudi 8 décembre. \"L'ancien ministre du Budget a accueilli la décision comme un amateur de boxe. Il était groggy, sonné, assommé. Pendant l'heure à peu près de la lecture du jugement, son avocat n'était pas derrière lui, mais à côté pour le soutenir. Ensuite, Jérôme Chuzac est resté assis de longues minutes alors que l'audience était terminée depuis un moment et que tout le monde était debout\", explique Dominique Verdeilhan en direct du palais de justice de Paris. Le jugement populaire aussi fort que la condamnation pénale Jérôme Cahuzac s'attendait à une condamnation ferme. \"Il craignait surtout d'aller en prison dès aujourd'hui. Ce ne sera pas le cas, car le parquet ne l'avait pas requis et puis pour les juges, pendant le procès, Jérôme Cahuzac a assumé ses responsabilités. Il a également fait état des insultes reçues par le public avec émotion. C'est un peu comme si le jugement populaire était aussi fort que la condamnation pénale\", conclut le journaliste.","date":"2016-12-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/cahuzac/affaire-cahuzac-il-craignait-d-aller-en-prison-des-aujourd-hui_1959975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Jura : un cambrioleur abattu par un garagiste","description":"Un cambrioleur a été tué par un garagiste dans la nuit du mercredi 7 décembre dans le Haut-Jura.Quatre hommes sont entrés par effraction chez un garagiste dans la nuit du mercredi 7 décembre dans la commune de La Mouille (Haut-Jura). L'homme a ouvert le feu. \"Ce que l'on sait pour l'instant, c'est que vers trois heures, quatre hommes encagoulés et gantés se sont introduits dans la maison qui se trouve derrière moi après avoir cassé une vitre. À l'intérieur, il y avait un homme de 72 ans et sa femme qui étaient en train de dormir. Selon le procureur de la République, il y aurait eu une bagarre, le propriétaire de la maison s'est emparé d'une arme de poing et il aurait tiré à deux reprises. Il a mortellement touché un des intrus. Les enquêteurs ont découvert une petite massue sur le corps de cette personne. Les individus ont pris la fuite\", relate Benoît Gadrey. Un garage connu par les habitants Le propriétaire de la maison est actuellement en garde à vue à la gendarmerie. Il est très connu dans la région, car il est le gérant d'une casse automobile célèbre dans le Jura. Depuis quelques jours, les habitants de ce village de 350 habitants étaient sur le qui-vive, car il y avait eu la semaine dernière, un cambriolage dans une maison.","date":"2016-12-08T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/jura-un-cambrioleur-abattu-par-un-garagiste_1959577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Fraudes à la carte bancaire : les moyens de les éviter","description":"En 2015, plus d'un million de Français ont été victimes de débits frauduleux. Christelle Méral vous explique comment les éviter.En 2015, plus d'un million de Français ont été victimes de débits frauduleux. Pour éviter ces fraudes bancaires qui se multiplient, il faut d'abord être vigilant dans les magasins \"et prendre le réflex de toujours cacher son code secret quand vous le tapez, mais ça ne suffit pas. Il faut aussi dissimuler le cryptogramme de sa carte bancaire : les trois chiffres au dos de la carte. On peut le cacher par une petite pastille pour éviter qu'il ne soit réutilisé pour un paiement frauduleux\", explique Christelle Méral sur le plateau de France 2. Se méfier des mails provenant d'inconnus Le danger est également sur Internet. Il faut donc utiliser des sites sécurisés. \"Ils sont censés garantir la confidentialité de notre numéro de carte. Ces sites affichent un petit cadenas qui apparaît à côté de l'adresse du site Internet et tout au long des différentes étapes du paiement. Il faut également se méfier des mails provenant d'inconnus avec des pièces jointes, car elles peuvent contenir un logiciel malveillant qui peut pirater vos données bancaires\", conclut la journaliste.","date":"2016-12-08T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fraude/fraudes-a-la-carte-bancaire-les-moyens-de-les-eviter_1959559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Aquariums : quand les poissons déménagent de Brest à Paris","description":"C'est un voyage pas banal entre Brest (Finsitère) et Paris. Les poissons déménagent et prennent la route. Les aquariums des deux villes ont choisi de s'échanger des espèces pour mieux les préserver.Ce requin à pointe noire est le dernier arrivant des pensionnaires de l'aquarium de Brest (Finsitère). Il y a six mois, il a fait le trajet depuis Paris. Aujourd'hui, une vingtaine de poissons, comme cette raie de deux ans, partent en échange vers l'aquarium de Paris. En route pour un voyage de 600 kilomètres avec une pause toutes les heures, car il faut contrôler régulièrement ces passagers très spéciaux. Le plus important, c'est la vérification du taux d'oxygène dans les cuves de transport, car les animaux en consomment plus s'ils stressent. 30 à 45 jours en quarantaine dans des bacs Six heures de route plus tard à Paris, les poissons vont rejoindre leur nouveau domicile. \"On essaye d'observer les animaux pour les protéger\", explique Eduardo Da Forno, biologiste à l'aquarium de Paris. Ils resteront 30 à 45 jours en quarantaine dans des bacs avant de rejoindre les bassins de présentation et d'émerveiller les visiteurs.","date":"2016-12-08T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/requins/aquariums-quand-les-poissons-demenagent-de-brest-a-paris_1959615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Affaire Cahuzac : les condamnations pour fraude fiscale en France","description":"En direct sur le plateau de France 2, Arnaud Comte fait le point sur les condamnations pour fraude fiscale en France.L'ex-ministre du Budget, Jérôme Cahuzac, a été condamné à trois ans de prison ferme et cinq ans d'inéligibilité pour fraude fiscale et blanchissement d'argent. Est-ce là une condamnation inédite ? \"En 2015, la justice française a prononcé 653 condamnations pour fraude fiscale. Dans 570 cas, il s'agit de peines d'emprisonnement parmi lesquelles, 146 condamnations à de la prison ferme\", indique Arnaud Comte, en direct sur le plateau de France 2. Des hommes politiques condamnés Un homme politique condamné pour fraude fiscale, est-ce une première ? \"Non, Bernard Tapie, ancien ministre, a déjà été condamné pour fraude fiscale par la cour d'appel. Il a écopé d'une peine de 18 mois de prison, dont 12 mois avec sursis\", rappelle le journaliste. Autre homme politique condamné, c'est le sénateur Bruno Sido cette année. Il a écopé \"d'une peine de six mois de prison avec sursis et 60 000 euros d'amende pour blanchissement de fraude fiscale\", complète Arnaud Comte.","date":"2016-12-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/cahuzac/affaire-cahuzac-les-condamnations-pour-fraude-fiscale-en-france_1959971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Santé : comment se prémunir contre le pic de pollution ?","description":"Alors que Paris affronte son pic de pollution hivernal le plus intense depuis une dizaine d'années, Jihane Benzina nous explique les comportements à adopter pour se prémunir contre cette pollution.La région parisienne affronte son pic de pollution hivernal le plus intense depuis une dizaine d'années. Pour se prémunir contre cette pollution aux particules fines, le vélo et la course à pied sont à éviter. \"Un adulte au repos va absorber de six à 10 litres d'air par minute, mais lors d'un effort, cela peut monter jusqu'à 200 litres d'air. On peut donc imaginer la dose de pollution ainsi absorbée\", explique Jihan Benzina sur le plateau de France 2. Ne pas sortir aux heures les plus polluées Les enfants vont quant à eux remplir deux fois plus vite leurs poumons. \"Résultat, la consigne en ce moment dans les écoles est d'éviter de courir dans la cour de récréation. Dans les populations vulnérables, il y a en première ligne les femmes enceintes, les personnes âgées, les personnes allergiques et les enfants. Il faut éviter de sortir aux heures les plus polluées c'est-à-dire où le trafic est le plus dense entre 8 et 11 heures du matin ou entre 18 et 21 heures le soir\", conclut la journaliste.","date":"2016-12-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-comment-se-premunir-contre-le-pic-de-pollution_1959989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : Jérôme Cahuzac fait appel de la décision du tribunal","description":"Dominique Verdeilhan est en direct du palais de justice de Paris. Il revient sur le dénouement du procès de Jérôme Cahuzac, condamné à trois ans de prison ferme pour fraude fiscale et blanchiment d'argent, ce jeudi 8 décembre.L'ancien ministre du Budget a été condamné à trois ans de prison ferme et cinq ans d'inéligibilité, jeudi 8 décembre. Il est sorti du palais de justice sans dire un mot. \"Jérôme Cahuzac fait de la boxe alors il est sorti de ce jugement, sonné, groggy. Il est resté de longues minutes assis alors que l'audience était terminée depuis un long moment. Le président du tribunal n'a cessé de répéter sa qualité d'homme politique et les mots du jugement sont très accablants. Le président a dit 'qu'il incarnait la politique budgétaire et fiscale de la France, qu'il s'agissait d'une faute pénale rare, d'une extrême gravité, destructrice de la confiance des citoyens envers l'État'\", déclare Dominique Verdeilhan. Un nouveau procès en 2017 L'ancien ministre ne va pourtant pas aller en prison. \"Tout simplement parce qu'il n'y a pas eu de mandat de dépôt, ni d'arrestation à l'audience. C'est ce que craignait Jérôme Cahuzac\", précise le journaliste. L'avocat de l'ancien ministre a annoncé que son client faisait appel. \"Cela veut dire qu'il y aura probablement un nouveau procès à la fin de l'été 2017\", poursuit Dominique Verdeilhan.","date":"2016-12-08T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/cahuzac/fraude-fiscale-jerome-cahuzac-fait-appel-de-la-decision-du-tribunal_1959463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Marché de Noël : une manne financière et touristique pour Colmar","description":"Chaque année en France, il y a de plus en plus de marchés de Noël. Ils sont synonymes de féérie et aussi de grosses retombées financières. Colmar (Haut-Rhin) a réussi à faire du mois de décembre sa plus belle saison touristique.Il faut attendre la tombée de la nuit pour que la magie s'empare de Colmar (Haut-Rhin). La ville devient alors un royaume enchanté. C'est le moment qu'a choisi un groupe pour visiter le marché de Noël. La guide fait deux visites par jour durant le marché de Noël contre deux par semaine le reste de l'année. Un succès qui tient beaucoup aux décorations : guirlandes, sapins et lumières sont photographiés et admirés. \"Je pense que c'est ici où il y a la plus belle féérie de Noël\", se réjouit une femme. Les trois quarts des exposants sont Alsaciens Une féérie qui a un coût. Chaque année, la ville dépense 900 000 euros pour habiller ses rues jusque dans les détails de décoration des chalets qui ont des colombages identiques aux maisons alsaciennes. Un mimétisme des structures pour que les chalets s'intègrent parfaitement dans la ville. Pour rester typiques, les 180 exposants sont scrupuleusement choisis localement. Les trois quarts sont Alsaciens comme le chalet de poteries fabriquées dans la région ou le pain d'épices confectionné à 50km de Colmar. Grâce à tous ces efforts pour conserver la tradition, la ville a fait de cette période de l'Avent sa haute saison. Le marché de Noël de Colmar est le deuxième le plus visité de France derrière Strasbourg (Bas-Rhin), avec 1,5 million de visiteurs en un mois.","date":"2016-12-08T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/marche-de-noel-une-manne-financiere-et-touristique-pour-colmar_1959597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : ces jihadistes qui reviennent en France après la Syrie","description":"En France, des jihadistes revenus en France viennent d'être jugés à Paris. France 2 était sur place et s'est intéressée au profil de ces hommes.Certains les appellent \"Les revenants\". Pierre est l'un d'eux, lui qui dissimule son visage est revenu de Syrie après y avoir passé huit mois. Il est jugé cette semaine pour son implication dans un réseau terroriste. Face aux magistrats, il explique avoir été un simple intendant d'un groupe qui, dit-il, n'était pas Daech. Son rôle : faire des tours de garde et enterrer les corps des combattants. Mais il affirme avoir été dégoûté par les violences sur place. Il a donc décidé de revenir. Plus de 200 Français sont rentrés de Syrie À ses côtés, un autre jihadiste de retour de Syrie. On le voit faire la prière entre deux audiences. L'homme dira au juge qu'il défend la charia. La justice demande pour eux sept ans et cinq ans de prison ferme. Colère des avocats : selon eux, la justice cède face à la pression de l'opinion publique. \"Le parquet exprime les peurs de la société\", selon Me Gérard Laporte, avocat de la défense. Un autre avocat craint que ces hommes revenus en France ne soient jugés plus sur leur profil que sur leurs actes sur place. Plus de 200 Français sont rentrés de Syrie. La plupart sont incarcérés. Il en resterait désormais près de 700 dans la zone irako-syrienne.","date":"2016-12-08T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/terrorisme-ces-jihadistes-qui-reviennent-en-france-apres-la-syrie_1959589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-decembre-2016_1948117.html","containsWordGlobalWarming":false}
{"title":"Covoiturage : vers la fin d'un modèle ?","description":"Nouveau coup dur pour les champions de la voiture partagée. Après UberPOP, c'est l'application de covoiturage Heetch qui est accusée de concurrence déloyale par les taxis. Le procès des deux dirigeants s'est ouvert ce jeudi 8 décembre.Une application simple et rapide, des trajets pas chers dans des véhicules conduits par des particuliers. Le covoiturage est un modèle en plein boom, mais attaqué ce jeudi 8 décembre devant un tribunal. L'application Heetch est accusée de concurrence déloyale par près de 1 500 taxis. Avec moins de charges, Heetch a des tarifs imbattables. Un tarif de sept kilomètres dans Paris coûte 11 euros avec Heetch alors qu'un taxi facture 17,5 euros pour la même course. Pas de quoi concurrencer les taxis Mais selon ses créateurs, Heetch n'a en fait rien à voir avec un taxi. Le système ne fonctionne pas la journée, mais seulement entre 20 heures et 6 heures du matin. Il dessert surtout la banlieue où il y a moins de taxis et les gains des conducteurs sont limités à 6 000 euros par an, pas de quoi concurrencer les taxis selon Heetch. La société encourt une amende d'1,5 million d'euros et l'obligation de fermer son application.","date":"2016-12-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/covoiturage-vers-la-fin-d-un-modele_1959995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
{"title":"Les mensonges de Jérôme Cahuzac","description":"Jérôme Cahuzac avait menti pendant plusieurs semaines avant de reconnaître la fraude fiscale. La valeur morale a pesé dans le jugement de cette affaire.Coupable de mensonges en série, voilà la faute de Jérôme Cahuzac. L'homme qui percevait l'impôt, luttait contre la fraude et les paradis fiscaux, a pendant des années triché et menti devant les plus hautes instances de l'État. Premier acte, ce 5 décembre 2012, devant les députés qui lui demandent des comptes, le ministre du Budget leur ment et avec aplomb. \"Je n'ai pas et je n'ai jamais eu de compte à l'étranger ni maintenant ni avant\", déclarait Jérôme Cahuzac. Un exercice de repentance Encore plusieurs semaines de déni, mais sous la pression, il finit par reconnaître devant les juges l'existence de comptes cachés. C'est un séisme dans un quinquennat que François Hollande voulait exemplaire. Le ministre du Budget doit démissionner et organise avec ses communicants des aveux télévisés. Un exercice de repentance comme la France en avait rarement vu. Difficile de se défaire d'un déni vieux de 20 ans, l'erreur de sa vie, confie-t-il, a été de devenir ministre.","date":"2016-12-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/cahuzac/les-mensonges-de-jerome-cahuzac_1959939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-decembre-2016_1948629.html","containsWordGlobalWarming":false}
