{"title":"Guerre en Ukraine : dans les pas d'un procureur qui enquête sur des crimes de guerre","description":"Depuis plusieurs semaines, des enquêteurs tentent de recueillir des preuves de crimes de guerre qui s'accumulent en Ukraine. Le bureau du procureur général a recensé plus de 6 000 dossiers. Comment travaillent-ils sur le terrain ? Illustration à Tchernihiv.Enquêter sur les crimes de guerre en Ukraine est un voyage dans l'horreur et la destruction. À Tchernihiv (Ukraine), dans des zones récemment occupées par les troupes russes, une équipe de France Télévisions a été autorisée à suivre un procureur du sud de la région. \"Je n'ai pas étudié les crimes de guerre en tant que tels, il n'y avait pas de besoin pour ça, notre pays n'était pas en guerre totale comme celle-ci\", confie Dimitrov Alistrov. Le procureur va à la rencontre d'une mère dont la fille a disparu. Elle raconte que les soldats russes l’ont emmenée après avoir découvert des discussions avec des soldats ukrainiens sur son téléphone. Des témoignages d’exactions dans chaque village Plus loin, un voisin a été soupçonné d'être un informateur pour l’armée ukrainienne et a été séquestré pendant plus de 20 jours dans un sous-sol. \"C'est l'enfer, ce qu'ils ont fait ici\", témoigne-t-il. \"Plus tard, on fera un interrogatoire policier plus poussé, on relèvera tout ce qui doit l’être\", rebondit le procureur. Dernière étape de la journée, il tient à voir la crèche où l’homme a été séquestré. Le bâtiment a été totalement détruit. Il y a des témoignages d'exactions dans chaque village en Ukraine. Cependant, \"seul un petit nombre d’entre eux feront peut-être l'objet de poursuites judiciaires, faute de preuves suffisantes\", conclut l’envoyé spécial Marc de Chalvron.","date":"2022-04-17T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["M. De Chalvron","F. Le Moal","J. Cordier","A. Kononenko"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-dans-les-pas-dun-jeune-procureur-qui-enquete-sur-des-crimes-de-guerre_5087545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : dans les coulisses des partis des candidats, à une semaine du second tour","description":"Dimanche 24 avril, les électeurs devront voter pour le second tour de l'élection présidentielle. En attendant, à quoi ressemblent les QG des candidats ? Les équipes de France Télévisions ont suivi leurs équipes.Derrière les candidats du second tour, deux hommes sont au cœur de la campagne : Louis Aliot, porte-parole de Marine Le Pen, et l’ancien ministre Christophe Castaner, soutien d’Emmanuel Macron. Au lendemain du premier tour, c’est le passage obligé dans les médias. Pour Louis Aliot, c’est l’occasion de comparer les chiffres du jour avec ceux de 2017. \"Là, vous voyez qu’on est à 6,7 points de plus\", dit-il. Réunir les militants La campagne se fait dans les médias, mais aussi sur le terrain. À Perpignan (Pyrénées-Orientales), c’est l’heure de la réunion avec les militants RN. Louis Aliot a un objectif : celui de ne pas ruiner la stratégie de dédiabolisation de sa candidate. \"On ne répond pas aux provocations (...) il faut les rassurer les gens\", prévient-il. Près de Poitiers (Vienne), Christophe Castaner, lui, fait du porte-à-porte dans des lotissements. Il n’est pas facile de convaincre les électeurs au sujet de la réforme de la retraite. Enfin, pas de campagne sans réunion publique. Pour Christophe Castaner, elle a lieu dans la Vienne, devant une centaine de militants. Louis Aliot assiste de son côté au grand meeting d’Avignon, dans le Vaucluse, donné par Marine Le Pen.","date":"2022-04-17T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["S.Brunn","S.Bernuchon","A.Guillerot","G.Baslé","V.Zanetto","J.Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-dans-les-coulisses-des-partis-des-candidats-a-une-semaine-du-second-tour_5087320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-avril-2022_5052637.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le mystère autour de l’équipage marin du Moskva après le naufrage","description":"La Russie connaît également des revers militaires. Jeudi dernier, Moscou a perdu le plus important navire de sa flotte en Mer Noire, le Moskva. Qu’advient-il de l’équipage ? Le 16 avril, les Russes ont diffusé une vidéo qui suscite des questions.Sur des images diffusées par le ministère de la Défense russe, deux rangées d’une bonne centaine de marins et des officiers au garde-à-vous. Le ministère présente ces images comme étant celles des rescapés du naufrage du Moskva. On y voit le commandant de la frégate aux côtés du chef de la marine russe. Seule une déclaration n’a pas été coupée. \"L’équipage du bateau Moskva se trouve sur la base principale héroïque de Sébastopol. Ces officiers vont continuer de servir dans la marine\", a déclaré l’amiral Nikolaï Levmenov, le commandant en chef de la marine russe. Une couronne mortuaire dédiée à l’équipage La Russie garde le secret sur le sort de l’équipage. Le navire a coulé jeudi dernier, le 14 avril, mais officiellement, il n’y a toujours aucun mort ni blessé. Tous les marins, environ 600, auraient été évacués à temps. Pourtant, lors d’un hommage à Sébastopol en Russie qui aura lieu le lendemain, on y voit une couronne mortuaire dédiée au Moskva et à ses marins. Les équipes de France Télévisions ont tenté de joindre les marins à Sébastopol mais pour l’instant, personne ne souhaite s’exprimer. Le naufrage du bateau reste présenté comme un simple accident.","date":"2022-04-17T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["L. Feuerstein","S. Agrabi"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-mystere-autour-de-lequipage-marin-du-moksva-apres-le-naufrage_5087245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-avril-2022_5052637.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : comment Emmanuel Macron et Marine Le Pen se préparent-ils au débat ?","description":"Les deux candidats au second tour de la présidentielle, Marine Le Pen et Emmanuel Macron, débattront mercredi 20 avril. Un débat aux enjeux multiples, qui peut être un accélérateur de particules dans un sens comme dans l'autre.Les deux candidats à l'élection présidentielle se feront face, mercredi 20 avril, cinq ans après un débat qui les opposait déjà. Au Rassemblement national, le débat de 2017 demeure un traumatisme. La candidate Marine Le Pen avait manqué le rendez-vous, et Emmanuel Macron avait pu prendre l'ascendant. Elle qui était arrivée épuisée la fois précédente compte se mettre au vert 48 heures, avec au programme des débats fictifs. Le bilan d'Emmanuel Macron ciblé par Marine Le Pen Emmanuel Macron sait pour sa part que le duel sera moins aisé qu'en 2017. Le président-candidat révise aussi de son côté, entre notes et argumentaires. Dès lors, quelle attitude adopter pendant le débat ? Pour elle, pas d'agressivité, mais une franche confrontation. \"Si c'est un moment qui permet de débattre projet contre projet, d'évoquer son bilan aussi, alors oui, ce sera un moment fondamental de la campagne\", a déclaré Marine Le Pen. Emmanuel Macron, lui, anticipe les attaques. \"On va se faire pilonner sur le bilan. On doit la démasquer sur le projet, détricoter son programme\", affirme un conseiller du président-candidat.","date":"2022-04-17T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["C. Méral","A. Bourse","V. Lerouge","G. Daret","E. Delagneau","T. Le Bras","G. Pinol","E. Subts","A. Stauch","F. Decominck","K. Guyomard","E. Chambeyron","G. Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-2022-comment-emmanuel-macron-et-marine-le-pen-se-preparent-ils-au-debat_5087581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Anthony Hoyte, l'artiste qui dessine des portraits en pédalant","description":"Le 13 Heures vous emmène à la découverte d'un sportif à l'âme d'artiste. Sur son vélo, il pédale et dessine en même temps. Rencontre avec celui que l’on surnomme \"Le Picasso à pédales\".Lorsqu’il arpente les routes anglaises, Anthony Hoyte travaille son coup de pédales... et son coup de crayon. Cela ne se voit pas, mais lors de sa promenade, le \"Picasso à vélo\" dessine le fruit de son imagination. \"Je suis en train de réaliser un dessin de trois visages\", explique-t-il. Au fil des kilomètres ce jour-là, son itinéraire reproduit un tracé qu’il a lui-même créé et que l’on peut observer en vue satellite. \"Je prépare mes parcours, puis je les ajoute sur mon petit GPS\", raconte-t-il. Des week-ends entiers à peaufiner son circuit Anthony Hoyte a ainsi réalisé de multiples portraits, comme un bonhomme de neige représentant 142 km de trajet en vélo à Londres (Royaume-Uni). Consultant immobilier de profession, il se réconcilie de cette manière avec le métier de ses rêves, dessinateur. Il passe des week-ends entiers à peaufiner ses circuits. Il est encouragé dans cette étonnante passion par toute sa famille, particulièrement par sa femme. Anthony Hoyte ne tire aucun revenu de sa passion mais récolte parfois des fonds pour des associations.","date":"2022-04-17T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["M.Boisseau","L.Soudre","N.Boothby"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/royaume-uni-anthony-hoyte-l-artiste-qui-dessinait-des-portraits-en-pedalant_5087329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-avril-2022_5052637.html","containsWordGlobalWarming":false}
{"title":"Pâques : entre plage, pollen et chasse aux œufs, un week-end sous le soleil","description":"Les Français ont profité du weekend de Pâques sous le soleil. La tradition de la chasse aux œufs a, bien entendu, été respectée.Les pieds sur le sable et les yeux rivés sur la mer, en baie de Somme, comme partout en France, les vacanciers ont savouré le retour du soleil, dimanche 17 avril. \"On profite du soleil, la famille, les petits-enfants… Que demander de mieux ?\", confie une femme. Près de la plage, les terrasses sont bondées pour ces premières vacances sans masque ni pass sanitaire. À Paris, où le soleil a également brillé, le pollen a fait ses premières victimes. Au total, 50 départements étaient placés en risque élevé d'allergie au bouleau durant le week-end. Un lapin de Pâques volé à Colmar À Guilers (Finistère), la chasse aux œufs a réjoui les enfants. Petite déconvenue en revanche à Colmar, dans le Haut-Rhin : un lapin géant de 8 kg, mascotte du marché de Pâques, a été volé. Le maire a annoncé vouloir déposer plainte, alors que son ravisseur est toujours en fuite.","date":"2022-04-17T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M.Justet","A.Jacquet","G.Basle","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/paques-entre-plage-pollen-et-chasse-aux-oeufs-un-week-end-sous-le-soleil_5087602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l’étau se resserre autour de Marioupol, encerclée par les Russes","description":"La ville de Marioupol, située dans le sud-est du pays, concentre toutes les attentions, dimanche 17 avril. Les troupes russes contrôlent quasiment toute la ville et ont donné un ultimatum aux soldats ukrainiens pour qu’ils se rendent.C’est la dernière poche de résistance à Marioupol, le complexe industriel Azovstal. Les soldats ukrainiens avaient jusqu’à 13 heures (heure locale) pour se rendre après un ultimatum lancé par Moscou. \"Leur seule chance de sauver leurs vies est de déposer volontairement leurs armes et de se rendre\", a déclaré le porte-parole du ministère russe de la Défense. Les autorités ukrainiennes affirment continuer le combat. \"L’élimination de nos militaires, de nos hommes à Marioupol, mettra fin à toute négociation\", a répondu le président Zelensky. Au moins 20 000 personnes tuées selon les autorités ukrainiennes Marioupol est entièrement encerclée par les forces russes. L’objectif de Moscou est de couper l’accès stratégique à la mer d’Azov. Dans certains quartiers contrôlés par les pro-Russes, des soldats sortent, armes à la main. Les civils font la queue pour recevoir de l’aide alimentaire. \"Nous avons vécu l’horreur et nous ne savons pas ce qui nous attend, nous vivons comme si nous étions au sommet d’un volcan\", témoigne une habitante. Au moins 20 000 personnes ont été tuées à Marioupol depuis le début de la guerre selon les autorités.","date":"2022-04-17T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["T. Cuny","M. Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-letau-se-resserre-autour-de-marioupol-encerclee-par-les-russes_5087239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-avril-2022_5052637.html","containsWordGlobalWarming":false}
{"title":"Morbihan : à Larmor-Plage, les futurs maîtres-nageurs sauveteurs en pleine formation","description":"Chaque année, 1 500 maîtres-nageurs sauveteurs surveillent le littoral français. Reportage dans le Morbihan, où une poignée des 500 nouvelles recrues qui viendront grossir les rangs cet été sont en pleine formation.Sur la plage de Kerguélen à Larmor-Plage (Morbihan), toutes les conditions sont réunies pour profiter : une mer bleu turquoise, 25 degrés sur le sable et un avant-goût d'été. Si l'eau est encore fraîche, les sauveteurs, eux, sont en plein exercice. Une dizaine de jeunes est évaluée pour devenir maître-nageur sauveteur. Chaque geste compte, et les détails sont ensuite analysés en groupe, sous l'œil affuté des formateurs. \"On donne des clés, mais ça va être à eux de les adapter sur leurs futures plages\", explique Jordan Peyronnet, adjoint à la direction de la formation à la SNSM. 500 nouveaux sauveteurs dans toute la France De la bouée au paddle en passant par les bateaux pneumatiques, tous les moyens sont bons pour venir en aide. Les stagiaires ont neuf jours pour répéter les gestes qui sauvent. \"Les difficultés, c'est surtout s'adapter, appréhender son milieu, acquérir de nouvelles connaissances, les mettre en place progressivement\", confie Alexandre Begon, future maître-nageur sauveteur. Grâce à ces formations organisées sur tous les littoraux, 500 nouvelles personnes rejoindront les 1 400 sauveteurs déjà en place, poursuivant leur travail de prévention.","date":"2022-04-17T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["R.Moquillon","S.Ruaux","T.Pauline","images drone : C.Le Calvé / Qaptur"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/noyades/morbihan-a-larmor-plage-les-futurs-maitres-nageurs-sauveteurs-en-pleine-formation_5087551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
{"title":"Le multimilliardaire Elon Musk s'attaque au réseau social Twitter","description":"Elon Musk, meta-entrepreneur réputé fantasque, semble vouloir prendre possession du réseau social Twitter, dont il est déjà actionnaire minoritaire. Après quoi court-il désormais ?\"Ce n'est pas la première fois que le fantasque et extravagant Elon Musk fait parler de lui. Dernière nouvelle, cette semaine : il veut racheter le réseau social Twitter\", annonce la journaliste de France Télévisions Camille Guttin. Ses apparitions ressemblent à celles d'une rockstar. Sous les caméras, Elon Musk, multimilliardaire américain et patron de l'entreprise de voiture électrique Tesla, arrive dans sa nouvelle usine au Texas. La présentation qu'il en fait est celle de tous les superlatifs. \"Cette usine est le bâtiment le plus avancé que la Terre ait jamais connu\", assure-t-il. Limiter les règles de modération de Twitter Créateur de l'entreprise SpaceX, désormais partenaire de la NASA, Elon Musk est pourtant loin de se contenter d'être un simple chef d'entreprise. Dernier coup de théâtre en date : sa proposition de racheter Twitter. Il veut exploiter le potentiel de l'entreprise, mais aussi garantir la liberté d'expression, en limitant notamment les règles de modération du réseau. \"C'est important que les gens aient le sentiment de s'exprimer librement et que ce soit une réalité, dans les limites de la loi, bien sûr\", a-t-il expliqué.","date":"2022-04-17T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["C. Guttin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/le-multimilliardaire-elon-musk-s-attaque-au-reseau-social-twitter_5087542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des municipalités rompent leur jumelage avec la Russie","description":"Près de 40 communes françaises sont jumelées avec des villes russes. En raison de la guerre en Ukraine, certaines ont décidé de prendre leurs distances. D'autres maintiennent le lien, en soutien aux Russes qui s'opposent au conflit.La ville de Menton (Alpes-Maritimes) a suspendu son jumelage avec celle de Sotchi, en Russie. \"C’est une valeur plus symbolique qu’autre chose, bien sûr\", pense un habitant. Dans un communiqué commun avec une ville allemande, elle aussi jumelée avec Stochi, elle condamne la guerre menée par la Russie contre l’Ukraine. \"Je pense qu’il fallait marquer un stop, un temps d’arrêt. Et en plus on l’a fait avec notre partenaire allemand, je pense que ça vaut d’autant plus en signification\", témoigne Yves Juhel, maire de Menton. Maintenir le jumelage en soutien aux Russes contre la guerre À Rueil-Malmaison (Hauts-de-Seine), les témoignages d’amitié avec la ville de Serguiev Possad en Russie sont partout. Malgré le conflit en Ukraine, il n’est pas question de rompre les relations entre les deux communes. \"Nous avons décidé de maintenir le jumelage par soutien avec les Russes qui sont contre l’action menée par le gouvernement de Poutine\", déclare Philippe Trotin, l’adjoint au maire. La mesure est plutôt bien acceptée par les habitants.","date":"2022-04-17T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["D.Brignand","M.Martel","V.Llado","J.-M.Lequertier","A.Vejux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-municipalites-rompent-leur-jumelage-avec-larussie_5087314.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-avril-2022_5052637.html","containsWordGlobalWarming":false}
{"title":"Loisirs : des coachs à domicile pour apprendre à jardiner","description":"Le retour des températures douces est l’occasion rêvée pour passer du temps dans son jardin. Si vous n’avez pas la main verte, des coachs en jardinage vous apprennent les bases.Sortir de la véranda pour reprendre sa place dans le jardin, sous le soleil, le bougainvillier et sa propriétaire n’attendaient que ça. \"C’est merveilleux, en plus avec le petit soleil, ça fait un bien fou\", se réjouit Christel, apprentie jardinière. Elle a fait appel à une coach en jardinage. Ce jour-là, c’est son quatrième cours à domicile. Elle apprend où et comment installer des plantes aromatiques, pour favoriser la pollinisation du potager voisin. \"Au-delà de donner les clés pour bien entretenir son jardin, c’est pouvoir vraiment se connecter à la nature, pour pouvoir encore mieux s’en occuper, et peut-être même devenir acteur de la biodiversité\", affirme Chloé Gosalbo, coach en jardinage. La renoncule, fleur du printemps Dans les jardineries, c’est le boom du printemps. \"La fleur du printemps, [c'est] la renoncule. Il y a pleins de variété différentes, plein de couleurs différentes (...). Les gens craquent tous\", témoigne Patrice Bajan, pépiniériste. Il est impossible pour les jardineries de rater ce rendez-vous. Dans l'une d'elle, située en Haute-Garonne, les ventes du printemps représentent 50% du chiffre d’affaires.","date":"2022-04-17T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["M.Lassaga","D.Breysse","N.Trau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/loisirs-des-coachs-a-domicile-pour-apprendre-a-jardiner_5087326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-avril-2022_5052637.html","containsWordGlobalWarming":false}
{"title":"Politique : de Giscard à Macron, 50 ans de duels télévisuels","description":"Le débat de l'entre-deux-tours, qui aura lieu mercredi 20 avril, s'inscrit dans l'histoire de la cinquième République. Retour en images sur des échanges marquants, devenus parfois de véritables points de bascule politiques.De Giscard-Mitterrand à Hollande-Sarkozy en passant par Macron-Le Pen, les Français ont pu assister, au total, à sept duels télévisés entre des candidats à l'élection présidentielle. Certains sont restés dans l'histoire. C'est le cas du premier débat, en 1974. En une phrase, Valéry Giscard d'Estaing s'était, peut-être, offert en partie son séjour à l'Élysée. \"Vous n'avez pas le monopole du cœur\", avait-il lancé à François Mitterrand. \"Vous avez tout à fait raison, monsieur le Premier ministre\" Autre échange marquant, celui entre Jacques Chirac et François Mitterrand, en 1988. \"Je ne suis pas le Premier ministre, et vous n'êtes pas le président de la République. (…) Nous sommes deux candidats à égalité, qui se soumettent au jugement des Français, seul qui compte. Vous me permettrez donc de vous appeler monsieur Mitterrand\", introduisait Jacques Chirac. \"Mais vous avez tout à fait raison, monsieur le Premier ministre\", le taclait sèchement le président-candidat. En 1995, le débat Chirac-Jospin était en revanche des plus courtois. Et pour cause : les deux hommes étaient tombés d'accord pour ne pas s'invectiver. Depuis le \"monopole du cœur\", les candidats préparent méticuleusement leurs formules pour le grand soir. En témoigne le désormais célèbre \"Moi président\" de François Hollande, en 2012. Si en 2017, le débat Le Pen-Macron était empreint d'une certaine confusion, le prochain qui les opposera, mercredi 20 avril, redistribuera peut-être les cartes.","date":"2022-04-17T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["J.Wittenberg","A.Pancari","A.Bouville","B.de Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/politique-de-giscard-a-macron-50-ans-de-duels-televisuels_5087548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
{"title":"Mathieu Forget, l’artiste de l’apesanteur, présente sa première exposition de photographies à Bercy","description":"Danseur et photographe, Mathieu Forget présente à Bercy Village sa première exposition, avec des clichés où il se met en scène. Il semble échapper aux règles élémentaires de la gravité, d’où son surnom \"The flying man\".Il se définit comme étant un artiste en mouvement. À 32 ans, Mathieu Forget, alias \"The flying man\", danse, saute et tournoie pour s’affranchir des lois de la pesanteur. Pour sa première exposition à Bercy Village (Paris), le photographe a choisi 36 clichés où il semble flotter dans les airs. \"J’ai pris cette photo tout seul avec une caméra et un pied. J’ai appuyé sur bouton, avec un détonateur de 10 secondes (...) C’est une de mes préférées\", commente-t-il devant l'un d'eux. Des millions de vues sur les réseaux sociaux Ces photos prises aux quatre coins de la planète interpellent les passants. \"On a l’impression qu’il lévite\", dit l'un d'eux. \"Il y a un dynamisme, il y une certaine inertie, il y a du mouvement, les couleurs sont chatoyantes\", juge un homme. Mathieu Forget a pourtant failli être tennisman, comme son parrain Yannick Noah. Mais il aime faire le show. Alors il s'est lancé dans la danse, les performances artistiques et la photo. Souvent accompagnées de vidéos, ses photos lui valent des millions de vues sur les réseaux sociaux, et attirent les marques. Il vit aujourd’hui de son art.","date":"2022-04-17T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["V.Gaget","S.Thiebault","L.Calvy O.Darmostoupe","C.de Chassey"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/photographie-mathieuforget-lartiste-de-lapesanteur-presente-sa-premiere-exposition-abercy_5087335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-avril-2022_5052637.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Marioupol, un assaut imminent dans l'usine occupée par la résistance ukrainienne","description":"Les derniers défenseurs de la ville du sud du Donbass combattront jusqu'au bout, selon Kiev. Les troupes russes les encerclaient dans la dernière poche de résistance, dimanche.Marioupol (Ukraine), sous un déluge de feu, n'est pas encore tombée. Dimanche 17 avril, les soldats russes et séparatistes contrôlaient presque la totalité de la ville, mais les Ukrainiens résistaient dans l'usine d'Azovstal, pilonnée sans relâche. \"On prépare l'assaut terrestre, avant d'envoyer au plus près nos groupes d'assaut\", commente Pavel, un combattant séparatiste pro-russe. Volodymyr Zelensky refuse de céder L'usine a été transformée en forteresse par les Ukrainiens. Les bâtiments s'étendent sur une immense superficie, et elle comprend des souterrains. Partout autour, les blindés russes encerclent la zone. Les Russes ont lancé un ultimatum aux Ukrainiens, leur demandant de se rendre avant la mi-journée de dimanche. \"L'élimination de nos militaires, de nos hommes à Marioupol mettra fin à toute négociation\", a répondu le président de l'Ukraine, Volodymyr Zelensky.","date":"2022-04-17T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["L. Lacroix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-assaut-final-imminent-malgre-la-resistance-de-kiev_5087578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
{"title":"Industrie : au Portugal, un nouvel âge d'or du textile ?","description":"Plusieurs marques françaises de textile ont abandonné les chaînes de confection chinoises pour relocaliser la production au Portugal. La filière, disparue dans les années 2000, décolle à nouveau après avoir changé de modèle.Dans les boutiques d'habillement, le \"made in Portugal\" fait son retour. L'une des plus grandes usines du secteur se trouve dans le nord du pays, à Vizela (Portugal). Des dizaines d'ouvrières confectionnent à la chaîne des vêtements pour de grandes marques comme Zara ou Armani. Le Portugal parvient à concurrencer le textile asiatique en raison de ses couts de production, relativement bas. Avec 705 euros nets par mois, les salaires portugais sont parmi les plus bas d'Europe, même s'ils sont bien plus élevés qu'en Chine ou en Inde. \"C'est difficile pour être compétitif par rapport à ces marchés. Alors on se concentre sur la rapidité, et la qualité\", indique Isabel Carneiro, directrice générale de Polopiqué. Changement de modèle Pour produire vite et bien, l'usine maîtrise tous les maillons de la chaine, de la fabrication du fil à la conception des modèles. Résultat, une livraison entre cinq et six semaines selon les modèles, contre six mois en Asie pour produire une collection. Une renaissance pour le textile portugais, qui a failli disparaître au tournant des années 2000. Les usines historiques, écrasées par la concurrence asiatique, faisaient alors faillite. Elles ont depuis changé de modèle : \"plus petites\" et \"plus adaptées\", elles s'appuient \"sur le savoir-faire traditionnel\", explique Jose Manuel Lopes Cordeiro, directeur scientifique du musée du textile à Famalicao (Portugal).","date":"2022-04-17T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["J.Cholin","E.Martin","P.Limpens"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-au-portugal-un-nouvel-age-d-or-du-textile_5087587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
{"title":"Tchad : une course infernale et remplie d'émotions dans l'éden africain","description":"Les équipes de France Télévisions suivent les participants à un trail dans le désert du Sahara. Épisode final ce dimanche 17 avril, avec la dernière étape pour les coureurs et les marcheurs, dans les paysages vertigineux de beauté du Tchad.La région de l'Ennedi (Tchad) compte moins d'un habitant au kilomètre carré. Les participants d'un trail, en plein désert du Sahara, ne passent donc pas inaperçus. Sur leur parcours, ils croisent quelques huttes et leurs occupants. \"Ça ne doit pas être souvent, qu'ils ont vu des Européens traverser leurs terres. Ils ne s'attendent pas à voir des extraterrestres, habillés comme on est habillés\", confie un coureur. Les habitants de la région vivent de l'élevage et des dromadaires, qu'ils emmènent dans les gueltas, des canyons où l'eau jaillit comme par miracle. Pour les habitants du désert, les dromadaires sont le bien le plus précieux. \"Je ne pense jamais autant aux autres que quand je suis en course\" L'étape du jour est la plus longue du parcours : 58 km en plaine. Jean-Victor en a pris la tête. André, boulanger à la retraite, est loin derrière mais garde le sourire : il ne court pas pour la victoire. \"Quel plaisir, quel bonheur ! J'ai encore plein de choses à vivre. Pour moi, je n'ai pas 70 ans, j'en ferai encore de belles dans les années à venir\", dit-il. Les paysages défilent devant les coureurs, qui arrivent au bout de l'aventure. Sur les 18 participants, neuf ont réussi l'exploit de parcourir les 200 km. L'émotion est intense sur la ligne d'arrivée. \"La course à pied, on dit toujours que c'est une course individuelle, mais ce n'est pas vrai. Moi je ne pense jamais autant aux autres que quand je suis en course\", confie un participant, ému.","date":"2022-04-17T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["N.Bertrand","J.Barrère"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tchad/tchad-une-course-infernale-et-remplie-d-emotions-dans-l-eden-africain_5087611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-avril-2022_5052634.html","containsWordGlobalWarming":false}
