{"title":"Incendies en Californie : Donald Trump au milieu des cendres","description":"En déplacement dans la petite ville de Paradise, en Californie (États-Unis) samedi 17 novembre, région dévastée par les incendies, Donald Trump a tenu des propos jugés polémiques. Selon lui, ce n'est pas du côté du réchauffement climatique qu'il faudrait chercher les raisons de la catastrophe.Il est venu se recueillir devant ce drapeau américain accroché aux ruines de cette maison dont il ne reste plus rien. Dans une épaisse fumée de cendres, le président américain est venu voir l'ampleur des dégâts à Paradise (Californie, États-Unis), commune presque totalement rasée de la carte. Donald Trump s'est aussi rendu à Malibu. Il y a pointé la mauvaise gestion des forêts par les autorités locales. En réalité, ces forêts sont en majorité sous le contrôle de Washington. 76 morts et 1 000 portés disparus Interrogé sur l'influence du dérèglement du climat sur l'incendie, le président américain est resté catégorique. Les rescapés, eux, ont suivi le déplacement de Donald Trump à la télévision. Il n'est pas venu à leur rencontre. L'incendie n'est pas encore maîtrisé et le bilan n'est pas encore définitif. Il s'élève désormais à 76 personnes décédées et 1 000 encore portées disparues.","date":"2018-11-18T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/incendies-en-californie-donald-trump-au-milieu-des-cendres_3040683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":true}
{"title":"Rugby : le XV de France renoue avec le succès face à l'Argentine","description":"L'équipe de France de rugby peut sourire après sa victoire obtenue samedi 17 novembre au soir. Le XV tricolore l'a emporté 28 à 13 face à l'Argentine sur la pelouse de Lille (Nord), mettant fin à une série de cinq défaites.La joie du XV de France se lit sur les visages. Avec la victoire, les joueurs français retrouvent le sourire. Cela faisait cinq matchs que les tricolores n'avaient plus gagné. Les spectateurs du stade Pierre-Mauroy, à Lille (Nord), ont pourtant bien cru que l'histoire allait se répéter. Le match est à peine lancé depuis une minute quand les ailiers argentins viennent piquer l'orgueil des Bleus. Une perte de balle, et c'est facile entre les poteaux. L'Argentine est déjà devant. Le match est indécis, mais le sursaut français intervient rapidement. Une magnifique combinaison de passes au centre du terrain, du mouvement et des accélérations mènent à un essai tranquille de Teddy Thomas. Gaël Fickou sacré homme du match Après la maîtrise vient le panache. L'homme du match, Gaël Fickou, entame une valse qui n'aurait pas déplu aux amateurs de tango. Il élimine cinq adversaires et passe le ballon dans le bon tempo. Teddy Thomas, encore lui, n'a plus qu'à finir le boulot. Les Bleus termineront avec un troisième essai du capitaine, Guilhem Guirado, soulagé et satisfait. L'Argentine sera le premier adversaire des Bleus lors de la prochaine Coupe du monde. Cette tournée d'automne aura au moins permis de prendre quelques repères.","date":"2018-11-18T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/xv-de-france/rugby-le-xv-de-france-renoue-avec-le-succes-face-a-l-argentine_3040673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":false}
{"title":"Météo : le retour de la neige","description":"Un coup de froid hivernal est annoncé pour les prochains jours dans l'Hexagone. À la clef, de la neige dans l'est de la France. Les précisions de la journaliste Caroline Arnold à Strasbourg dans le Bas-Rhin.Une chute des températures est annoncée en France dans les prochains jours : la neige fera son grand retour dans l'Est et en Île-de-France. La journaliste Caroline Arnold est en duplex de Strasbourg dans le Bas-Rhin : \"Cette nuit [dimanche 18 novembre], le froid devrait véritablement faire son grand retour avec des températures négatives prévues sur tout l'est de la France.\" La neige devrait également apparaître, \"notamment sur les Ardennes et en Meurthe-et-Moselle\". D'autres régions sous la neige Une vague de froid qui s'étendrait sur d'autres territoires. Mardi 20 novembre, ces flocons devraient se déplacer sur l'Auvergne-Rhône-Alpes, en Normandie et en Île-de-France. \"Une neige qui pourrait tenir au sol dès 300 mètres d'altitude avant une remontée des températures prévue dès mercredi\", conclut la journaliste Caroline Arnold depuis Strasbourg.","date":"2018-11-18T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/meteo-le-retour-de-la-neige_3040871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : sécuriser les barrages","description":"La colère exprimée a provoqué plusieurs scènes de tensions et de violences. Comment la sécurité s'est-elle organisée afin d'éviter de nouveaux incidents ?Les \"gilets jaunes\" ont poursuivi leur mobilisation dimanche 18 novembre. Afin d'éviter au maximum les incidents, la sécurité s'est organisée sur les nombreux points de blocages. Près de Toulouse (Haute-Garonne), les consignes de ce barrage sont on ne peut plus claires : \"On laisse passer les personnes qui forcent le barrage, on n'est pas là pour se mettre en danger\", explique un organisateur aux autres \"gilets jaunes\". Les gendarmes ne sont qu'à quelques mètres et dès le début du rassemblement, ils ont travaillé avec les manifestants. \"On a mis des plots, les manifestants ont l'obligation de porter leur gilet jaune\", explique Benjamin Cauchy, porte-parole des \"gilets jaunes\". Une obsession : éviter les accrochages avec les automobilistes après plusieurs incidents survenus la veille. La sécurité au cœur d'une bataille de l'image En Seine-et-Marne, manifestation surprise devant le parc de Disneyland Paris, mais avec un service d'ordre. Les organisateurs savent que la sécurité est au cœur d'une bataille de l'image avec les forces de police : \"On veut montrer qu'on fait des choses, mais correctement, sérieusement, et on ira jusqu'au bout\", explique un gilet jaune. Il y a eu moins de manifestations aujourd'hui, mais de nombreuses opérations péages gratuits sur les autoroutes, comme en Auvergne-Rhône-Alpes, où une mobilisation était difficile à encadrer pour les forces de l'ordre. \"C'est la première fois dans ma carrière que je côtoie un tel dispositif avec des gens qui manifeste sans étiquette syndicale ou politique\", confie un policier. Il y a eu moins d'incidents durant cette journée du 18 novembre, mais au moins un blessé grave est à déplorer parmi les manifestants selon un bilan toujours provisoire.","date":"2018-11-18T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-securiser-les-barrages_3040899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une frontière sous tension","description":"Près de 7 000 migrants vont se retrouver à la frontière entre le Mexique et les États-Unis. À quoi doivent s'attendre les migrants de la caravane partie d'Amérique centrale face à ce rêve américain ?Après des semaines de voyage à travers l'Amérique latine, des milliers de migrants de la caravane sont arrivés à Tijuana, au Mexique, près de la frontière avec les États-Unis. Leur rêve est \"d'atteindre la plage de San Diego, en Californie, c'est une des raisons pour lesquelles ces migrants ont voyagé durant des semaines jusqu'aux États-Unis\", explique le journaliste de France 2 Loïc de La Mornais. La frontière a été renforcée selon les ordres de Donald Trump, avec le soutien de l'armée américaine. Épuisés, parfois blessés, ces migrants sont enfin arrivés au nord du Mexique, mais le plus dur se dresse devant eux, le mur qui les sépare des États-Unis. \"J'ai entendu dire que de l'autre côté il y a toute une armée qui nous attend, mais peu importe, là-bas c'est la grande nation. De l'autre côté de ce mur, il y a tous mes rêves\", explique un homme parti du Honduras. Depuis quelques jours, les premiers bus sont arrivés à Tijuana avec de nombreux migrants, des hommes, des femmes et des enfants. Ils sont accueillis dans un stade municipal par des autorités et des associations mexicaines débordées. Ils ont d'abord fui le chômage et cette caravane qui assurait un peu de sécurité comptait beaucoup de femmes avec enfants. Certaines veulent rejoindre un mari et un père qui a déjà réussi à rentrer aux États-Unis. 20% des demandes d'asile acceptées Les migrants ont surtout fui la violence, comme une jeune maman de 20 ans qui a affronté le voyage avec un nourrisson, car c'était une question de survie. C'est au nom de cette violence qu'ils tenteront tous de déposer une demande d'asile pour pouvoir entrer aux États-Unis. Jusqu'ici, seuls 20% des demandes sont acceptées par les autorités américaines et pour tous les recalés, il faudra tenter de passer le mur illégalement. Ce dernier va jusqu'à la mer, avec des caméras thermiques pour détecter les nageurs dans l'eau. La police américaine aux frontières, elle, patrouille sans interruption. Pour tous ceux qui échoueront, le séjour s'éternisera à Tijuana, où certains habitants ne sont pas forcément accueillants : \"Trump protège sa frontière et son peuple, ce qui est la première obligation d'un dirigeant\", expliquent des Mexicains membres d'une association anti-migrants. Quelques kilomètres plus loin, la fermeté de Donald Trump prend forme avec les prototypes de son nouveau mur, plus haut et censé être encore plus infranchissable. Une promesse qui devra être financée par la chambre des représentants, désormais aux mains de ses adversaires démocrates.","date":"2018-11-18T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-une-frontiere-sous-tension_3040867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : des barrages sont toujours en place","description":"Au lendemain de la mobilisation nationale des \"gilets jaunes\" organisée samedi 17 novembre, on compte encore 150 points de blocage. Selon le ministère de l'Intérieur, un peu moins de 300 000 personnes ont pris part aux manifestations.Dès l'aube, dimanche 18 novembre, des kilomètres de bouchons. Au péage de Villefranche-sur-Saône (Rhône), quelques irréductibles campent toujours sur leurs positions, comptant sur des réserves de provisions pour tenir sur la durée. La détermination est la même à Toulouse (Haute-Garonne), avec une opération péage gratuit pour tenter de rallier encore un peu davantage la population à leur cause. Dimanche matin, il y aurait encore au moins 150 points de blocage à travers toute la France. C'est dix fois moins qu'hier, samedi 17 novembre, mais il est difficile d'évaluer l'ampleur réelle du mouvement, tant il est éparpillé. Le mouvement va-t-il se poursuivre ? Des petits groupes ont même passé la nuit dehors, comme à Dieppe (Seine-Maritime). Une nuit de blocage, avec des tensions parfois. À plusieurs reprises, un camion tente de forcer le barrage. Les \"gilets jaunes\" ne cèdent pas ; on frôle l'accident. Après les échauffourées et les incidents d'hier, les forces de l'ordre tentent désormais de maîtriser rapidement les manifestations. Sur le pont d'Aquitaine (Gironde), les policiers interviennent dès le début de matinée et provoquent la colère des \"gilets jaunes\". Certains assurent vouloir continuer les blocages toute la journée et plusieurs jours s'il le faut.","date":"2018-11-18T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-des-barrages-sont-toujours-en-place_3040611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : \"Je vois le cap, je n'en change pas\", assure Édouard Philippe","description":"Le Premier ministre Édouard Philippe, était l'invité du 20 Heures afin de réagir au week-end de mobilisation nationale des \"gilets jaunes\" les 17 et 18 novembre.Quelque 300 000 \"gilets jaunes\" ont manifesté samedi 17 et dimanche 18 novembre contre la hausse du prix du carburant et plus globalement contre la politique du gouvernement. Invité sur le plateau du 20 Heures de France 2, Édouard Philippe dit avoir été \"frappé par le caractère inédit de ces manifestations\", lors desquelles il a pu entendre \"de la colère, mais aussi de la souffrance, l'absence de perspectives\" ou encore \"un sentiment de déclassement, voire d'abandon\". Si la mobilisation s'est globalement déroulée dans une ambiance bon enfant, le Premier ministre dénonce certaines \"scènes d'anarchie\", qui ont notamment causé la mort d'une \"gilet jaune\". Il en profite pour fustiger le \"comportement indécent\" de certains leaders des oppositions qui ont voulu récupérer le décès de cette manifestante. \"Ce que veulent les Français, ce sont des résultats\" Sur le fond, Édouard Philippe se veut ferme. Il reconnait le \"ras-le-bol fiscal\" des Français, affirme le comprendre et rappelle l'objectif du gouvernement qui est de faire baisser le niveau d'impôts et de taxes d'ici la fin de l'année. Toutefois, pas question de transiger au cap fixé par Emmanuel Macron. \"Ce n'est pas parce ça souffle qu'il faut changer de cap\", estime-t-il, ajoutant vouloir faire en sorte \"que la fiscalité pèse plus sur le carbone et la pollution que sur le travail\". Pour cela, il annonce un plan à 500 millions d'euros pour \"accompagner les Français\" dans la transition énergétique. Édouard Philippe dit vouloir \"libérer\" la population de sa \"dépendance au pétrole\". Interrogé sur les reculades du gouvernement précédent à la suite de la mobilisation des bonnets rouges en 2013, le Premier ministre persiste et signe, arguant que \"ce que veulent les Français, ce sont des résultats\". \"Aujourd'hui, si on a un problème de financement des infrastructures, c'est probablement parce qu'à l'époque des bonnets rouges, le gouvernement, parce qu'il a été impressionné, a changé de plan\", assure-t-il, rejetant l'idée d'\"un gouvernement qui changerait de pied en permanence, qui zigzaguerait au gré des difficultés\". Enfin, avec \"humilité\", mais \"conviction\", il le martèle : les engagements pris par Emmanuel Macron \"vont produire des résultats\".","date":"2018-11-18T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-je-vois-le-cap-je-n-en-change-pas-assure-philippe_3040869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la mobilisation continue à Villefranche-sur-Saône","description":"En duplex depuis le péage de Villefranche-sur-Saône (Rhône), le journaliste Denis Sébastien fait le point sur la mobilisation des \"gilets jaunes\" encore sur place dimanche 18 novembre.Au péage de Villefranche-sur-Saône (Rhône), les \"gilets jaunes\" continuent de bloquer l'accès à l'autoroute A6, dimanche 18 novembre, et les voitures roulent au pas. Jusqu'à quand les manifestants vont-ils poursuivre le mouvement ? \"Sur cette grande barrière de péage sur l'autoroute A6, on compte environ 300 manifestants répartis en différents endroits. Hier [samedi 17 novembre], ils étaient 600. Il y a donc moins de monde aujourd'hui, mais les manifestants restent très déterminés et se disent prêts à tenir un siège s'il le faut\", indique le journaliste Denis Sébastien, en duplex sur place. Les chauffeurs routiers vont-ils se joindre au mouvement ? \"Certains se disent prêts à revenir demain [lundi 19 novembre], mais parmi eux il y a des salariés qui doivent retourner au travail. L'un d'entre eux m'expliquait néanmoins qu'il était prêt à se mettre en arrêt de travail s'il le fallait pour se rendre disponible, en espérant une jonction avec les routiers demain matin. Donc rien n'est certain. Ce qui est sûr, c'est que le mouvement se poursuit aujourd'hui toute la journée dans une ambiance plutôt bon enfant\", conclut-il.","date":"2018-11-18T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-la-mobilisation-continue-a-villefranche-sur-saone_3040695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":false}
{"title":"Les Champs-Élysées, une avenue hors de prix","description":"Les Champs-Élysées sont devenus la vitrine de marques très haut de gamme, pour le bonheur des touristes. Ces derniers représentent 40% de la fréquentation de l'avenue et sont un moteur économique pour l'ensemble des enseignes qui y sont installées.Du luxe, du glamour, de la haute technologie, des magasins innovants : les Champs-Élysées sont la vitrine des marques très haut de gamme pour le plus grand bonheur des touristes. Jusqu'où les marques sont-elles prêtes à aller pour une vitrine sur l'avenue ? Comment les Champs-Élysées ont changé en cinquante ans ? En plein milieu de l'avenue, une marque de cosmétiques s'est alliée à une pâtisserie. Ici, les chiffres sont des secrets bien gardés, mais l'affaire doit être très rentable pour compenser des loyers parfois exorbitants. Entre 5 000 et 8 000 euros le mètre carré par an pour la fourchette basse et jusqu'à 22 000 euros au milieu de l'avenue, côté pair, le plus cher, car exposé au soleil. Pour un magasin de 200 mètres carrés au prix moyen, cela représente un loyer annuel de 3 millions d'euros. Les touristes, moteur économique Une vraie transformation pour les Champs-Élysées, car il y a 50 ans c'est ici que les Parisiens venaient au cinéma. Désormais, un seul constat pour ceux du quartier : des 30 salles qui existaient par le passé, seules six ont survécu. De moins en moins de Parisiens, car, parmi ceux qui foulent cette avenue, 40% sont des touristes. Un tournant que le Fouquet's a pu constater : si le restaurant a toujours su conserver sa clientèle française, il a vu sa notoriété grandir avec la présence des touristes. \"Ils sont plutôt un moteur économique pour nous, l'arrivée de ces marques et de ces enseignes sont pour nous une source de fréquentation supplémentaire\", confie Stéphane Tendero, directeur du Fouquet's. Mais certaines associations mettent en garde et appellent à réaménager les lieux : moins de voitures, plus d'espaces de balades pour ne pas perdre l'âme des Champs-Élysées.","date":"2018-11-18T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/les-champs-elysees-une-avenue-hors-deprix_3040893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Les Bonnes intentions\" ont-elles déjà fait du mal à quelqu'un ?","description":"En salles mercredi 21 novembre, sort le film \"Les Bonnes Intentions\", réalisé par Gilles Legrand. L'enfer en est pavé, dit-on. L'actrice Agnès Jaoui en est l'incarnation. Peut-on faire du mal quand on souhaite faire du bien ? Une belle comédie qui questionne la notion d'engagement.Isabelle, alias Agnès Jaoui, est la version 2018 du bon samaritain. Cette professeure passe ses journées à aider les pauvres, au point de délaisser son mari et ses enfants. Intraitable, elle traque la condescendance. Elle culpabilise la terre entière. \"Elle peut paraître énervante, pénible, donneuse de leçons, moralisatrice, mais elle, elle va jusqu'au bout\", explique le réalisateur des Bonnes Intentions, Gilles Legrand. \"C'est ça qui est beau\". \"Ni manichéen ni simpliste\" Elle décide d'aider ses élèves à passer le permis de conduire. Elle, qui oppose facilement les pauvres, forcément gentils, aux méchants riches, va tomber de haut. \"Tous les sujets qui sont traités, l'engagement, l'accueil des migrants... Ce n'est ni manichéen ni simpliste. Tout cela m'a beaucoup plu\", reconnaît Agnès Jaoui. Cette comédie glisse l'air de rien certaines questions. On peut rire des bons samaritains, mais nous, que fait-on pour changer le monde ?","date":"2018-11-18T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema-les-bonnes-intentions-ont-elles-deja-fait-du-mal-a-quelqu-un_3040667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":false}
{"title":"Dinosaures : des monstres aux enchères","description":"Pourquoi les prix des squelettes de dinosaures d'affolent lors des ventes aux enchères ? À Paris, des acheteurs vont de disputer un allosaure et un camptosaurus.Il a fallu 5 heures pour reconstituer le duel entre un allosaure et un camptosaurus. Le premier est un carnivore de 4,5 mètres de longueur, le second, un herbivore à peine plus petit. Ils appartiennent à un collectionneur européen qui va les mettre aux enchères. La commissaire-priseur, Isabelle Boudot de la Motte renseigne les potentiels acheteurs : \"Le camptosaurus est estimé entre 500 000 et 700 000 euros, et l'allosaure entre 600 000 et 800 000 euros.\" Ces deux squelettes fossilisés ont été découverts aux États-Unis dans le Wyoming. Si on trouve des dinosaures partout sur la planète, c'est en Amérique du Nord qu'ils sont les plus nombreux et le mieux conservés. Les Américains baptisent la région entre le Montana et le Wyoming les \"badlands\", \"les mauvaises terres\" en français. Ce sont des zones où se trouvent des roches argileuses datant du Jurassique ou du Crétacé. Il y a des millions d'années, ce territoire était recouvert par une mer intérieure. Des zones humides donc, et riches en sédiments, une matière propice à la conservation des dinosaures. Les équipes de recherches, à 90% privées, fouillent ces terrains depuis des dizaines d'années. Qui sont les acheteurs ? En premier lieu, ce sont les musées. En 1997, le musée de Chicago s'est offert un tyrannosaure pour plus de 8 millions de dollars. Mais parmi les acquéreurs on trouve de plus en plus de collectionneurs privés. À Paris en avril dernier, un allosaure s'est vendu 1,4 million d'euros. Les dinosaures sont donc en passe de devenir des objets d'art.","date":"2018-11-18T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/dinosaures-des-monstres-aux-encheres_3040897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"Le bureau du maire, lieu des doléances","description":"Selon une enquête, 1 maire sur 2 ne souhaite pas se représenter aux prochaines élections municipales. Ces élus locaux sont essentiels et recueillent notamment les doléances de leurs administrés, comme Bruno Lafon à Biganos, en Gironde.Chaque week-end, les habitants de Biganos (Gironde) peuvent obtenir un rendez-vous avec le maire. Bruno Lafon, exploitant forestier, élu sans étiquette, les reçoit dans l'intimité de son bureau. Beaucoup viennent exposer leurs projets comme l'agrandissement d'une maison. La difficulté pour l'élu est de satisfaire les administrés tout en respectant la réglementation nationale. \"On nous fait appliquer des lois en commune qui sont contraires à nos territoires\", explique le maire. Les rendez-vous s’enchaînent toutes les demi-heures : un homme vient avec sa soeur, car il se retrouve sans maison après une séparation. Le maire lui a redonné un peu d'espoir. \"On fait le psy, on fait le banquier, car on donne conseils, le notaire... Il faut être polyvalent\", explique Bruno Lafon. Ne pas le faire pour la reconnaissance Un couple désespéré se présente devant le maire, car leur fils souffre d'un handicap visuel important et il ne trouve pas d'emploi. Ils s'inquiètent pour son avenir. L'élu promet de tenter une démarche auprès d'un employeur de la commune. Bruno Lafon affirme qu'il rend toujours ces services avec plaisir. \"Il ne faut surtout pas le faire pour la reconnaissance, mais pour l'intérêt de sa collectivité, de son territoire\", affirme-t-il. Lorsqu'il ferme sa mairie, c'est pour aller voir des administrés en gilet jaune et leur annoncer qu'il a été tiré au sort pour un rendez-vous mardi 20 novembre à l'Élysée avec le président de la République.","date":"2018-11-18T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/le-bureau-du-maire-lieu-des-doleances_3040891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : comment sécuriser les barrages ?","description":"La mobilisation nationale des \"gilets jaunes\" organisée samedi 17 novembre a donné lieu à de nombreux incidents. On compte un mort et 409 blessés. On a assisté à certaines scènes très violentes entre automobilistes et manifestants. Pour éviter les débordements, certaines mesures ont été prises pour la suite.C'est un barrage près de Toulouse (Haute-Garonne) où les consignes, dimanche 18 novembre, sont on ne peut plus claires : la sécurité en priorité. Les gendarmes ne sont qu'à quelques mètres. Ici, dès le début du rassemblement, organisateurs et forces de l'ordre ont travaillé main dans la main. Une obsession : éviter que des débordements arrivés la veille ne se reproduisent. Sur ce rond-point aux abords de Fréjus (Var), les \"gilets jaunes\" se mobilisent pour la seconde fois dimanche. Une manifestation non déclarée et un service d'ordre improvisé, mais des discussions régulières avec la gendarmerie. Des consignes de vigilance renouvelées en préfecture Il y avait moins de manifestations dimanche matin, et donc moins de surprises pour les forces de l'ordre, même si ce type de mobilisation reste difficile à encadrer. \"C'est la première fois de ma carrière que je côtoie un tel dispositif avec des gens qui manifestent sans étiquette syndicale ni politique, et la difficulté est là, confirme Patrick Duclos, CRS autoroutier en Auvergne-Rhône-Alpes. C'est protéiforme, et on ne peut pas savoir à qui on s'adresse\". Le nombre de policiers et de gendarmes toujours mobilisés n'a pas été communiqué, mais les consignes de vigilance ont été renouvelées dans toutes les préfectures.","date":"2018-11-18T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-comment-securiser-les-barrages_3040613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : le mouvement en quête d'un porte-parole ?","description":"La mobilisation des \"gilets jaunes\" s'est levée via les réseaux sociaux, sans lien avec les organisations syndicales. Qu'entendent faire les leaders qui ont émergé avec ce mouvement ?Officiellement, ils n'ont pas de chef. Les \"gilets jaunes\" se revendiquent un mouvement citoyen spontané. Mais dans leurs rangs quelques visages émergent. Dans l'Ouest, Jacline Mouraud, hypnothérapeute de 51 ans, s'est imposée comme une figure du mouvement grâce à son coup de gueule adressé à Emmanuel Macron via les réseaux sociaux. Six millions de vues plus tard, la voici à la tête des blocages. Dans le Sud-Est, c'est Christophe Chalençon le chef de file. Il est forgeron est n'a pas hésité à abandonner un chantier pour s'investir dans son nouveau combat. Motiver les troupes et servir d'intermédiaire avec les forces de l'ordre sont ses nouvelles missions. Il se définit comme un chien de berger plus qu'un meneur et rêve d'un mouvement structuré. Quel avenir sans leader national ? À Villefranche-sur-Saône dans le Rhône, les \"gilets jaunes\" refusent que le mouvement devienne l'apanage d'un seul homme ou d'une seule femme. Mais sans leader national, la mobilisation peut-elle survivre ? Réponse dans les prochains jours.","date":"2018-11-18T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-le-mouvement-en-quete-d-un-porte-parole_3040863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : le mouvement à la recherche d'un porte-parole","description":"Le mouvement des \"gilets jaunes\" n'a pas encore d'interlocuteur identifié pour le gouvernement. Certaines figures émergent, comme celle de Christophe Chalençon, un manifestant du Vaucluse encore mobilisé dimanche 18 novembre au matin.Le soleil se lève sur le péage nord d'Avignon (Vaucluse). Certains \"gilets jaunes\" ont maintenu des barrages filtrants toute la nuit de samedi 17 à dimanche 18 novembre. Au deuxième jour du mouvement, Christophe Chalençon sait comment raviver la flamme. Cet artisan forgeron s'est imposé comme l'organisateur des \"gilets jaunes\" dans le Vaucluse depuis plusieurs semaines. À 52 ans, il n'a jamais été syndiqué ou encarté dans un mouvement politique. Aujourd'hui, il se veut porte-parole, dans les médias comme sur internet. Pouvoir négocier directement avec le gouvernement Plusieurs dizaines de points de blocage sont organisés dans le département. Christophe Chalençon y est aussi l'interlocuteur des forces de l'ordre. Son prochain objectif est de pouvoir négocier en direct avec le gouvernement. Baisse des taxes et même dissolution de l'Assemblée nationale : des revendications que Christophe Chalençon souhaite porter au niveau national si le mouvement perdure, au nom de tous les \"gilets jaunes\" qu'il a su fédérer.","date":"2018-11-18T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-le-mouvement-a-la-recherche-d-un-porte-parole_3040693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : un dimanche de blocages","description":"Le mouvement des \"gilets jaunes\" va-t-il se poursuivre ? Samedi 17 novembre, ils étaient en tout cas près de 300 000 personnes mobilisées dans toute la France. Dimanche 18 novembre, plus de 150 sites de blocage ont été à nouveau maintenus, soit 40 000 \"gilets jaunes\".Les \"gilets jaunes\" ne désarment pas. Au soir du dimanche 18 novembre, ils sont encore près de 3 000 au péage de Virsac, près de Bordeaux (Gironde), déterminés à camper sur leurs positions. L'autoroute est fermée à la circulation. Des cars de CRS sont prêts à intervenir à tout moment. Qui dit deuxième journée de mobilisation, dit deuxième journée de blocages. À Antibes (Alpes-Maritimes), les automobilistes perdent patience. Bloquer jusqu'à ce qu'ils acceptent de montrer cette solidarité : c'était le mot d'ordre de cette journée un peu partout en France, et notamment à Reims (Marne). L'ampleur du mouvement reste insaisissable Plusieurs centaines de points de blocage ont été dénombrés dimanche 18 novembre à travers toute la France. C'est moins que samedi 17 novembre, mais l'ampleur du mouvement reste difficile à mesurer. Les rassemblements se déroulent souvent dans une ambiance bon enfant. Au total, on compte une cinquantaine de points de blocage sur autoroute, comme à Avignon (Vaucluse), avec de nombreuses opérations péage gratuit, comme à Toulouse (Haute-Garonne). Dimanche au soir, les policiers tentent de déloger certains \"gilets jaunes\", notamment à Nancy (Meurthe-et-Moselle), avec des échanges parfois tendus.","date":"2018-11-18T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-un-dimanche-de-blocages_3040851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les politiques réagissent à la mobilisation","description":"Au lendemain de la mobilisation nationale des \"gilets jaunes\" organisée samedi 17 novembre, le président de la République ne s'est pas encore exprimé. En revanche, les membres du gouvernement qui prennent la parole assurent que le cap fixé ne va pas varier. L'opposition, elle, se range majoritairement aux côtés des \"gilets jaunes\".À Berlin (Allemagne), où il est en déplacement dimanche 18 novembre au matin, Emmanuel Macron reste silencieux sur les \"gilets jaunes\". Pas de changement d'agenda, donc, malgré la mobilisation, et pas question non plus de reculer sur les hausses de taxes sur le carburant : c'est le message que ses ministres martèlent dans les médias. Pour le gouvernement, la mobilisation n'est pas aussi forte qu'annoncée. Marine Le Pen évoque un \"grand succès du peuple français\" De son côté, Marine Le Pen parle d'un \"grand succès du peuple français\" et minimise les violences. \"Il est sûr qu'il faut que le gouvernement entende ceux qui sont descendus dans la rue\", estime-t-elle. Un appel au dialogue que réclame également Laurent Berger dans un tweet. Le patron de la CFDT demande rapidement une réunion des partenaires sociaux. Côté Républicains, François Baroin souhaite également un geste. Édouard Philippe est depuis samedi à Matignon. Le Premier ministre étudie les réponses à apporter au mouvement.","date":"2018-11-18T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-les-politiques-reagissent-a-la-mobilisation_3040691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les blocages continuent","description":"Des blocages ont été maintenus dans plusieurs zones de l'Hexagone dimanche 18 novembre, comme à Villefranche-sur-Saône (Rhône). Le journaliste de France 2 Denis Sébastien fait le point sur la situation.Les \"gilets jaunes\" ont poursuivi leur mobilisation dimanche 18 novembre, après une journée du 17 novembre particulièrement agitée. S'il y avait beaucoup moins de manifestants pour ce deuxième jour de protestation, certains péages ont été bloqués comme à Villefranche-sur-Saône (Rhône), où le journaliste de France 2 Denis Sébastien a rencontré des manifestants. \"Le barrage filtrant se poursuit et provoque de gros ralentissements en ce dimanche soir de retour de week-end. Les manifestants sont un petit peu moins nombreux qu'ils l'étaient à la mi-journée\", explique-t-il. Une colère loin de retomber Après un week-end de mobilisation, la question de l'avenir du mouvement se pose. \"Beaucoup voudraient revenir le lendemain matin, quitte, pour ceux qui ont un travail, à poser un jour de congé où se mettre en arrêt maladie\", explique Denis Sébastien. La colère est loin de retomber et la situation est la même dans d'autres régions de France comme à Mantes-la-Jolie (Yvelines), du côté de Bordeaux (Gironde) ou de Toulouse (Haute-Garonne), où des mobilisations sont toujours en cours dans la soirée du dimanche 18 novembre.","date":"2018-11-18T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-les-blocages-continuent_3040903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
{"title":"Chemins de traverse : la Bâtie d'Urfé, un parfum d'Italie dans la Loire","description":"France 2 nous emmène dans la Loire pour découvrir le château de la Bâtie d'Urfé, un joyau de la Renaissance française. À l'origine de cet édifice, Claude d'Urfé, intime de François Ier et ami des poètes de la Pléiade, parmi lesquels Joachim du Bellay. Visite guidée.Il flotte un parfum d'Italie dans la plaine du Forez : le château de la Bâtie d'Urfé et son allure de palais romain. À l'origine, il s'agissait d'une demeure médiévale, transformée en joyau de la Renaissance par son propriétaire. Ambassadeur de France en Italie sous François Ier, Claude d'Urfé s'est inspiré de ses voyages pour bâtir son château idéal. Un sphinx accueille le visiteur. Claude d'Urfé a pu en admirer de semblables au Vatican. Il symbolise à l'époque la connaissance. Nous entrons dans la demeure d'un lettré du XVIe siècle qui laisse libre cours à son imagination et s'autorise toutes les fantaisies architecturales. Des personnages mythologiques ornent cette salle surprenante qui mène directement à la chapelle. 30 000 visiteurs s'y pressent chaque année Rien n'est trop beau pour décorer l'édifice. Claude d'Urfé a fait appel aux artistes italiens qu'il a connus à Rome pour réaliser les peintures. Il dépense sans compter, choisissant les matériaux les plus prisés, comme le marbre de Carrare pour l'autel. Ces décors foisonnants ne laissent pas les visiteurs indifférents. Dans cet ensemble architectural, rien n'a été laissé au hasard. Le prolongement de la Bâtie d'Urfé, c'est son jardin façon Renaissance. Un écrin végétal géométrique et régulier, dessiné au XVIe siècle. Selon le modèle italien, des statues agrémentent alors les parterres de buis. Claude d'Urfé aura mis vingt ans pour aménager son château. Aujourd'hui propriété du département de la Loire, la Bâtie d'Urfé accueille 30 000 visiteurs chaque année.","date":"2018-11-18T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/chemins-de-traverse-la-batie-d-urfe-un-parfum-d-italie-dans-la-loire_3040679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-novembre-2018_3013571.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : vers une convergence des mouvements ?","description":"Le mouvement des \"gilets jaunes\" va-t-il s'étendre ? Y a-t-il une possible convergence des luttes ?Ils se disent déterminer à poursuivre leur mobilisation jusqu'à ce qu'ils obtiennent satisfaction. Mais le mouvement des \"gilets jaunes\" continuera-t-il ? Certains retourneront au travail dès lundi 19 novembre, d'autres se sont organisés au moins pour quelques jours. À quels types d'actions faut-il s'attendre dans les prochains jours ? Les \"gilets jaunes\" s'organisent sur les réseaux sociaux, mais sans leaders nationaux, les initiatives ne sont pas coordonnées. Bloquer des radars, manifester devant les mairies, les propositions sont multiples. Une page Facebook appelle à se mobiliser à nouveau samedi 24 novembre. Difficile d'estimer les manifestants dans les jours à venir De nombreux \"gilets jaunes\" espèrent être rejoints pas d'autres branches, mais y aura-t-il convergence des luttes ? Les syndicats de transporteurs disent ne pas avoir appelé à bloquer les routes lundi 19 novembre, mais localement, certains routiers indépendants comptent se mobiliser comme en Normandie. La mobilisation va continuer malgré tout, mais difficile de savoir combien de \"gilets jaunes\" manifesteront.","date":"2018-11-18T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/gilets-jaunes-vers-une-convergence-des-mouvements_3040883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-novembre-2018_3011483.html","containsWordGlobalWarming":false}
