{"title":"Sports : le championnat du monde de nage en eau glacée, le frisson du grand frais","description":"Le championnat du monde de nage en eau glacée se tient durant le week-end du samedi 14 et dimanche 15 janvier à Samoëns, en Haute-Savoie. Rencontre avec les participants.Ils sont là pour le grand frisson. Les nageuses et les nageurs ont passé 15 à 20 minutes dans une eau à moins de 4 °C. \"C'est agréable. Enfin, c'est un peu bizarre\", reconnait une participante. À Samoëns, en Haute-Savoie, une piscine de 25 mètres a été créée dans un lac à 700 mètres d'altitude. Il fait 1 °C dans l'air, et 3,7 °C dans l'eau. Les premières nageuses se jettent à l'eau, portant un simple maillot de bain et une ceinture, afin d'être remontées en cas de malaise. Des tests médicaux et un bilan cardiaque Tous les concurrents ont passé des tests médicaux et ont subi un bilan cardiaque. Sur le bord du bassin, des juges et des médecins supervisent les courses. \"L'hypothermie, petit à petit, intervient et ralentit les muscles, ralentit également la conscience et peut provoquer des troubles du jugement, du comportement, de la réflexion\", explique le Dr. Alexandre Fuzeau, médecin et nageur en eau glacée. Si la nage devient trop lente, le concurrent est arrêté, par sécurité. Sur l'épreuve du 1 000 m, la plupart des nageurs quittent le bassin en hypothermie. Sauna et jacuzzi, tous les moyens sont ensuite bons pour se réchauffer. Pour certains, comme Laëtitia Calbé, cette discipline permet de combattre des douleurs personnelles.","date":"2023-01-13T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["G. Naboulet","F. Bazille","J. Pires","image drone : Drone de Dame"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/sports-le-championnat-du-monde-de-nage-en-eau-glacee-le-frisson-du-grand-frais_5601089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Liquidation de Toupargel : 1 900 postes supprimés","description":"Le groupe Place du marché, ex-Toupargel, spécialiste des produits surgelés, est placé en liquidation judiciaire faute de repreneurs, ce qui entraîne la suppression de 1 900 postes.Les salariés de la société Place du Marché (ex-Toupargel) sont rassemblés devant le tribunal de commerce de Lyon (Rhône), vendredi 13 janvier. Ils savaient la liquidation judiciaire inéluctable, c’est la fin de leur entreprise. 1 900 emplois sont supprimés, et un immense sentiment de gâchis domine. \"Je suis triste, parce que j’ai un âge où je me dis que je ne vais peut-être pas retrouver du travail\", dit une femme. \"Je pense qu’on aurait voulu que ça marche, ça aurait pu marcher, ça aurait dû marcher\", juge une autre. L’un des plus importants plans sociaux de ces derniers mois Des sentiments partagés sur tous les sites de l’entreprise, comme en Saône-et-Loire, où les salariés ont appris la nouvelle dans la matinée. \"On est abattus, le fait que ça soit allé si vite, on n’a même pas pu se retourner ni anticiper un départ\", regrette une salariée. L’entreprise était l’un des leaders du surgelé dans les années 2000, avec un service de livraison en domicile, notamment en zone rurale. Mais ce modèle s’est essoufflé, la société n’a pas su prendre le virage du commerce en ligne. La liquidation judiciaire de l’entreprise entraîne avec elle l’un des plus importants plans sociaux de ces derniers mois.","date":"2023-01-13T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["O. Martin","N. Backer","France 3 Bourgogne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/liquidation-de-toupargel-1-900-postes-supprimes_5600570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Finistère : un couple reconvertit un hôtel en centre d'accueil pour enfants placés","description":"Avec l'achat d'un ancien hôtel, deux assistants familiaux s'occupent d'une quinzaine d'enfants. Tous se sont rapidement adaptés à cette nouvelle vie de famille.Pendant des années, Marika Adam, assistante familiale, a élevé quatre à cinq enfants confiés par l'Aide sociale. Présidente Lieu de vie Horizons 29, elle en accueille désormais une quinzaine. \"C'est trois fois plus de bonheur\", assure-t-elle. Alors qu'il y a de moins en moins de familles d'accueil et toujours plus d'enfants à gérer dans l'urgence, Marika Adam et son compagnon, Régis Le Pinic, ont songé à arrêter. Deux éducateurs présents également Le département du Finistère, qui accorde de larges moyens à la protection de l'enfance, leur a donné envie d'en faire encore plus. En juillet 2022, le couple a investi toutes ses économies dans un ancien hôtel, pour le convertir en lieu de vie pour les enfants en danger. Le grand terrain abrite quatre bâtiments et une vingtaine de chambres, avec des salles de bain individuelles. Le couple multiplie les activités collectives, tout en ménageant des moments avec chaque enfant. Dans la structure, les enfants aux multiples troubles se sont rapidement adaptés. Deux éducateurs ont aussi été embauchés.","date":"2023-01-13T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["L.Legendre-Trousset","H.Smague","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/finistere-un-couple-reconvertit-un-hotel-en-centre-d-accueil-pour-enfants-places_5601107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les bons plans du week-end sur la Côte-d'Azur","description":"Le journaliste Didier Brignand se trouve, vendredi 13 janvier, à Mandelieu-la-Napoule, dans les Alpes-Maritimes. Il partage ses bons plans dans la région.Tout d'abord, direction la route du mimosa. \"C'est un parcours touristique à faire de janvier à mars,130 km de voyage, qui s'étendent de Bormes-les-Mimosas (Var) à Grasse (Alpes-Maritimes)\", rapporte le journaliste Didier Brignand, en direct de Mandelieu-la-Napoule (Alpes-Maritimes). Les mimosas, très répandus sur la Riviera, ont été importés d'Australie autour de 1880. Un chef d'œuvre de Matisse Côté art et culture, il est également possible de découvrir un chef d'œuvre méconnu de Matisse, La Chapelle du Rosaire, \"située sur les hauteurs de Vence (Alpes-Maritimes)\". \"On aperçoit au loin, une croix en fer forgé sur un toit aux tuiles blanches et bleues. L'artiste a réalisé l'ensemble de la chapelle, du sol jusqu'au sommet, l'architecture, la décoration intérieure et même le mobilier\", précise le journaliste. Elle a été inaugurée en 1951. Le lieu accueille chaque année 40 000 visiteurs.","date":"2023-01-13T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["D. Brignand"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-bons-plans-du-week-end-sur-la-cote-d-azur_5600675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le beurre salé, une institution bien bretonne","description":"Savez-vous pourquoi le beurre breton est toujours salé ? C’est une spécialité régionale qui a une raison historique. Enquête dans le Morbihan.En Bretagne, le beurre salé est une institution. Sur le marché de Gourin, dans le Morbihan, il fait l’unanimité. Dans la tradition de ce village du Finistère, les habitants offraient leur beurre le jour du pardon. Une motte géante était même sculptée. Janie Chauvel est la gardienne de cette coutume. \"On avait une ferme, où on avait notre beurre toutes les semaines. On nous le préparait, puis on faisait des dessins avec la cuillère en bois. On ne mangeait pas de beurre doux, c’est pas bon, le beurre doux\", raconte-t-elle. 45 % des Français préfèrent le beurre salé Le beurre salé, c'est une tradition bretonne ancienne. Depuis le Moyen-Âge, le sel est utilisé pour le conserver, mais ce n’est pas la seule explication. \"Les Bretons ne payaient pas d’impôts sur le sel\", précise Claire Arlaux, présidente de l’association de sauvegarde du patrimoine spézetois. Les Français aujourd’hui sont 45 % à préférer le beurre salé au beurre doux.","date":"2023-01-13T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["E. Bach","G. Bron","S. Soviller","R. Gurganda","A. D’Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-beurre-sale-une-institution-bien-bretonne_5600678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Vosges : une forte émotion et de nombreuses questions après le suicide de Lucas, 13 ans","description":"Lucas, 13 ans, cultivait sa différence et son homosexualité. Le choc et l'émotion sont intenses depuis l'annonce de son suicide à Golbey, dans les Vosges.Un bouquet de fleurs rouges a été déposé à l'entrée du collège de Golbey (Vosges), vendredi 13 janvier, symbole de l'émotion qui s'est abattu sur l'établissement. Lucas n'avait que 13 ans. Élève en quatrième, il s'est donné la mort. \"Quand il passait, on l'insultait, quand on le voyait, on le regardait mal. C'était souvent comme ça. J'essayais de le défendre, mais ça ne marchait pas vraiment\", confie une élève. Le collège avait été alerté Lucas était-il harcelé au collège, et la cible d'insultes homophobes régulières ? C'est ce qu'affirment ses proches. En septembre, ils avaient alerté le collège. Pour le rectorat, le problème semblait réglé. \"Lors de la deuxième réunion parents-professeurs au mois de novembre, la situation semblait apaisée, et le constat était partagé\", confie Valérie Dautresme, directrice académique à l'Éducation nationale. Aucune plainte n'avait été déposée. Selon le procureur de la République, le jeune homme avait écrit un mot dans son journal intime, expliquant sa volonté de mettre fin à ses jours, sans évoquer directement le harcèlement.","date":"2023-01-13T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["C. Arnold","S. Valsecchi","A. Husser","B. Kratcshmar","J. Siehr"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/vosges-une-forte-emotion-et-de-nombreuses-questions-apres-le-suicide-de-lucas-13-ans_5601080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une tornade dévaste la région de Selma en Alabama","description":"Aux États-Unis, les tornades ont fait des dégâts considérables. Plusieurs villes ont été balayées, notamment dans la région de Selma, en Alabama, où on dénombre au moins sept morts.Des dizaines de bâtiments éventrés, pulvérisés. Le centre-ville de Selma, en Alabama (États-Unis) est sans dessus dessous, quelques minutes après le passage de la tornade. Certains n’arrivent même pas à mettre de mots sur ce qu’ils sont en train de vivre. Les images amateures témoignent du phénomène, d’une violence inouïe. Les vents ont dépassé 200 km/h au cœur du tourbillon. D'autres tornades pourraient se former dans les prochaines 48 heures Dans la région, beaucoup de maisons sont construites en bois. Elles ont été comme soufflées. Des bâtiments entiers ont disparu. \"Ça venait de nulle part, j’ai entendu un grondement tellement puissant, comme jamais auparavant. Je me suis enfui de chez moi, et j’ai couru me cacher car tout volait dans tous les sens\", raconte un habitant. Tout le sud des États-Unis reste en alerte, et les services météo américains estiment très élevé le risque que d’autres tornades se forment, dans les 48 prochaines heures.","date":"2023-01-13T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A. Mikoczy","@RevelateursFTV","P. Gueny"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-une-tornade-devaste-la-region-de-selma-en-alabama_5600672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les chiffres cachés de la mortalité en Chine","description":"En Chine, l'opacité est totale sur le nombre de victimes du Covid-19. Les autorités refusent d'avancer un chiffre qui pourrait correspondre à l'ampleur de la crise, à l'aube des célébrations du Nouvel An chinois.En voyant de nouvelles images d'un hôpital submergé à Shanghai (Chine), filmées au cours des derniers jours, comment croire les autorités chinoises, qui affirment que 37 personnes seulement sont mortes du Covid-19 depuis début décembre ? Les malades sont parfois tellement nombreux que les brancards restent sur le trottoir. À Pékin (Chine), la file d'attente est immense devant un funérarium en suractivité. Dans un autre établissement de Shanghai, 10 minutes uniquement de recueillement sont accordées, contre 30 minutes il y a quelques semaines. Plus de 20 000 décès liés au Covid-19 chaque jour ? Un magasin, qui vend des tenues réservées aux défunts, constate l'impressionnante ampleur de la surmortalité. \"Avant, on recevait trois ou quatre familles endeuillées par jour. Là, je viens d'en accueillir 64, en une seule journée\", confie une employée. Le phénomène s'observe aussi depuis les satellites. Entre début et fin décembre, un crématorium près de Pékin s'est ainsi équipé d'un vaste parking, devant l'augmentation du nombre de cas, selon le Washington Post. Selon Airfinity, une société britannique d'analyse médicale, la Chine enregistrerait plus de 20 000 décès liés au Covid-19 chaque jour, loin du bilan officiel, d'un mort par jour en moyenne. Parmi nos sources : Les travaux réalisés dans des crematorium et funérarium liés à la surmortalité en Chine : The Washington Post Liste non exhaustive","date":"2023-01-13T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["M. Boisseau","A. Miguet","G. Caron","C. Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/covid-19-les-chiffres-caches-de-la-mortalite-en-chine_5601104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Épargne : les annonces du gouvernement sur les taux du livret A et du livret d’épargne populaire","description":"Bruno Le Maire est présent sur le plateau du 13 Heures, vendredi 13 janvier, pour annoncer sa décision sur le taux du livret A. Quel sera son taux à partir du 1er février prochain ?\"Le taux du livret A passera, à partir du 1er février, de 2 à 3 %\", annonce le ministre de l’Économie et des finances, Bruno Le Maire, sur le plateau du 13 Heures, vendredi 13 janvier. \"Ça représente, sur un encours moyen du livret A, 200 euros de rémunération par an, donc c’est une vraie protection contre l’inflation\", estime le ministre. L’encours moyen s’établit aujourd’hui à un peu plus de 6 000 euros. Les Français attendaient une hausse à 4, 5 ou 6 %, l’inflation étant quasiment à 6 %. Le taux du livret d’épargne populaire va passer de 4,6 à 6,1 % \"Il faut bien comprendre que les sommes qui sont placées sur le livret A sont très importantes, c’est 500 milliards d’euros. Elles servent aussi à financer les emprunts de ceux qui veulent acheter leur maison ou leur appartement. Donc, il faut trouver le bon équilibre, entre la protection de nos compatriotes contre l’inflation et la nécessité de protéger les emprunteurs et les investisseurs\", indique Bruno Le Maire. La deuxième annonce concerne le livret d’épargne populaire (LEP), réservé aux ménages modestes. \"Ça doit devenir le placement de protection des Français. Le taux va passer de 4,6 % à 6,1 %\", annonce le ministre de l’Économie et des finances, sur le plateau du 13 Heures.","date":"2023-01-13T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J. Bugier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/epargne-les-annonces-du-gouvernement-sur-les-taux-du-livret-a-et-du-livret-d-epargne-populaire_5600666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Vendredi 13 : jour porte-bonheur ou de malchance ?","description":"Le vendredi 13 est pour certains un jour porte-bonheur, pour d’autres, il est synonyme de malchance. Mais quelle en est vraiment l’origine derrière la superstition ?C’est un jour de chance pour la Française des jeux : 13 millions un vendredi 13, la journée sera longue pour les buralistes. \"Le jeu du vendredi 13 se fait souvent à la dernière minute. Ils arrivent tous en courant ce jour-là\", déclare un buraliste. Le monde est donc divisé en deux grandes catégories : les superstitieux d'un côté, et les sceptiques de l'autre. Le dernier repas du Christ Mais qui sait s’il faut croire en la chance ? Car avant d’être associé au coup de bol, le vendredi 13 était lié au chat noir, ou encore aux échelles mal placées. À l’origine de la croyance, le dernier repas du Christ, avec 13 convives à table dont Judas, qui aurait trahi Jésus, également crucifié un vendredi. Certaines compagnies aériennes bannissent ainsi les rangées 13 de leurs avions. Il n’y a par ailleurs pas de 13e étage dans certains gratte-ciels.","date":"2023-01-13T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["P.-Y. Salique","M. Dana","M. Barrois","C. Ricco","France 3 Occitanie"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/vendredi-13-jour-porte-bonheur-ou-de-malchance_5600564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Épargne : le taux du livret A va passer à 3% au mois de février 2023","description":"Pour faire face à l'inflation, le taux du livret A va augmenter dès le 1er février 2023. Le ministre de l'Économie a confirmé cette hausse, vendredi 13 janvier.Dès le 1er février 2023, le taux du livret A va passer à 3 %. Conseillé par la Banque de France, le taux du livret A est fixé par le ministère de l'Économie, en fonction de la hausse des prix et des taux d'intérêts interbancaires. Avec une inflation de près de 6 %, le taux du livret A passera de 0,5 % en janvier 2022 à 3 % en février 2023. Une faible augmentation par rapport à l'inflation Un épargnant qui a placé 6 000 euros gagnera ainsi 180 euros d'intérêts à la fin de l'année. Pour certains, cette augmentation ne pèse pas lourd face à l'inflation. \"Il faut trouver le bon équilibre entre la protection de nos compatriotes contre l'inflation (…) et la nécessité aussi de protéger les emprunteurs et les investisseurs\", a justifié Bruno Le Maire, ministre de l'Économie, invité du JT de 13 Heures, vendredi 13 juin. Le taux du plan épargne logement reste à 2 %, tandis que celui du livret d'épargne populaire, réservé aux ménages populaires, va passer à 6 %.","date":"2023-01-13T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["A.Peyrout","C.Tixier","J.Poissonnier","N.Salem","S.Lisnyj","B.Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/epargne-le-taux-du-livret-a-va-passer-a-3-au-mois-de-fevrier-2023_5601083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Aquitaine : un trafic de civelles a été démantelé par la douane","description":"Un trafic de civelles, dont la pêche est très réglementée, a été démantelé dans le sud-ouest de la France. Le prix au kilo de cette espèce, très rare, se négocie jusqu'à 900 euros.28 kilos de civelles ont été saisis par des douaniers. La civelle est l'alevin de l'anguille, une espèce vulnérable. Sa pêche est encadrée, et son exportation interdite hors de l'Europe. Les douaniers en saisissent régulièrement sur l'autoroute entre Bayonne (Pyrénées-Atlantiques) et Paris. Ce plat, très prisé en Asie, y est surnommé \"l'or blanc\". 100 tonnes exportées illégalement chaque année selon Europol \"On est sur des valeurs à la revente, en Asie, à 5 000 euros le kilo\", estime Michaël Faucher, chef divisionnaire douanes de Bordeaux (Gironde). L'enquête, toujours en cours, révèle que les deux chauffeurs livraient un point de stockage en région parisienne. 150 kg de civelles ont été saisis dans des bassins, avant leur expédition probable vers l'Asie. Europol estime que 100 tonnes serait exportées illégalement chaque année, pour une valeur de 500 millions d'euros.","date":"2023-01-13T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D.Basier","T.Breton","F.Fort"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/aquitaine-un-trafic-de-civelles-a-ete-demantele-par-la-douane_5600657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'ex-roi du surgelé Toupargel, devenu Place du marché, placé en liquidation judiciaire","description":"Le groupe Place du marché, anciennement Toupargel, va fermer ses portes, a indiqué le tribunal de commerce de Lyon, vendredi 13 janvier. En conséquence, 1 900 personnes seront licenciées.Les aliments surgelés ont été plébiscités par les Français, notamment pendant le Covid-19. Dans l'Hexagone, plusieurs entreprises, comme Picard ou Thiriet, se partagent le marché. Mais certaines ne sont pas parvenues à rester compétitives. Vendredi 13 janvier, les 1 900 salariés de Place du marché, anciennement Toupargel, ont appris qu'ils étaient licenciés, à la suite de la fermeture de leur entreprise. Un virage vers le numérique qui n'a pas été pris \"Les gens sont frustrés, sont en colère\", témoigne une employée. Leader du surgelé dans les années 2000, l'entreprise livrait à domicile, alors que les clients passaient commande par téléphone. Avec le temps, le modèle a cessé de fonctionner, et le virage vers le numérique ne s'est pas opéré. Malgré sa reprise en 2020, l'entreprise a fait faillite. \"La clientèle est assez âgée, ils sont fortement basés avec le téléphone (…). Ils se sont faits totalement déborder par l'e-commerce\", analyse Yves Puget, directeur de la rédaction LSA.","date":"2023-01-13T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["M.Justet","P-L.Monnier","O.Martin","L.Vogel","D.Fossard","E.Delagneau","N.Baker","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-l-ex-roi-du-surgele-toupargel-devenu-place-du-marche-place-en-liquidation-judiciaire_5601086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Sports : à Samoëns, en Haute-Savoie, un championnat de nage en eau glacée","description":"Plonger et nager dans une eau à moins de 5 °C : c'est le défi que se sont lancés plus de 500 nageurs de tous âges, qui participent aux championnats du monde de nage en eau glacée.Ils sont là pour le grand frisson. Ces nageurs et nageuses ont passé 15 à 20 minutes dans une eau à moins de 4 °C. \"Agréable. Enfin, c'est un peu bizarre\", reconnait une participante. À Samoëns, en Haute-Savoie, une piscine de 25 mètres a été créée dans le lac, à 700 mètres d'altitude. Il fait 1 °C dans l'air, et 3,7 °C dans l'eau. Laurent Meret, 57 ans, se prépare à entrer dans le grand bain. Ce coiffeur marseillais nage depuis trois ans dans l'eau glacée. 1 000 mètres de nage Comme tous les concurrents, il a passé des tests médicaux. Sous les peignoirs, ils portent un simple maillot de bain et une ceinture, afin d'être remontés en cas de malaise. Ils vont parcourir 1 000 mètres, la distance reine de la nage en eau glacée. Au départ, les gestes sont fluides, mais ils se ralentissent rapidement, paralysés par le froid. Laurent Meret va passer 22 minutes dans l'eau. En sortant, il est frigorifié. Il mettra une heure à se réchauffer, mais son défi sera accompli.","date":"2023-01-13T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["G.Naboulet","F.Bazille","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/sports-a-samoens-en-haute-savoie-un-championnat-de-nage-en-eau-glacee_5600669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Cantal : à Aurillac, des amoureux de la danse font revivre le dancing","description":"Direction Aurillac pour danser dans l'une des discothèques les plus réputées du Cantal. Elle a été reprise il y a un an par trois couples d'amis, qui s'en occupent en plus de leur journée de travail.À Aurillac (Cantal), le Bon Temps est l'une des adresses les plus réputées du Cantal. Laurent Lamotte, le cogérant, dirige également un centre de contrôle technique. À 50 ans, il mène une double vie : la semaine au centre, et le week-end, depuis un an, il exploite un bar dansant. L'établissement, tenu par trois associés, est ouvert du vendredi au dimanche. Un plaisir pour certains, une obligation pour d'autres Franck Chauvet, cogérant, est également éleveur de vaches. Avec sa femme ainsi que celle de Laurent, ils se préparent à l'arrivée des danseurs. Les nouveaux patrons ont plutôt l'air d'apprécier leur nouveau métier. À 1 heure du matin, 250 noctambules sont sur la piste. Parmi eux, Stéphanie et François, qui se sont rencontrés ici, au dancing. Le lendemain, Franck est de retour auprès de ses bêtes. Lui a décidé de se lancer car l'agriculture va mal. Ses 40 vaches ne lui rapportent plus d'argent. \"Tous les jours, j'y pense\", glisse-t-il.","date":"2023-01-13T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["P-L.Monnier","J.Jonas","J.Sarfati","E.Noel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/cantal/cantal-a-aurillac-des-amoureux-de-la-danse-font-revivre-le-dancing_5600684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Hausse du livret A : qu’attendent les Français ?","description":"Le taux du livret A, fixé à 2 %, va encore grimper à partir du 1er février prochain. Avant de connaître la décision du ministre de l’Économie, Bruno Le Maire, présent sur le plateau du 13 Heures de France 2, qu’attendent les Français ?Vous êtes 55 millions à le posséder. Et pour le nouveau taux du livret A, vous avez forcément 55 millions d’idées. Il y a d’abord ceux qui voient grand. \"Entre 5 et 6 %, comme l’inflation\", dit une passante. L’inflation est effectivement à 5,2 % sur l’ensemble de l’année 2022. \"Continuer avec une inflation aussi élevée et un livret A aussi faible, c’est aller vers l’appauvrissement\", estime quant à lui un homme. Revalorisé deux fois en 2022 Autre catégorie de Français : les résignés. Ceux qui ne peuvent pas mettre de côté, ou trouvent que le livret A ne rapporte pas assez. \"Aujourd’hui je n’en fais plus aucune utilisation, donc je pense que je vais bientôt le clôturer\", déclare une jeune femme. Alors, quel sera le choix du gouvernement ? Certains Français imaginent un taux en-dessous de l’inflation. Le livret A a déjà été revalorisé à deux reprises en 2022, pour atteindre les 2 % aujourd’hui. Quel que soit le nouveau taux du livret A, il n’aura jamais été aussi haut depuis plus de dix ans.","date":"2023-01-13T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["P.-L. Monnier","J. Poissonnier","S. Lisnyj","J. Blondel","B. Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/hausse-du-livret-a-qu-attendent-les-francais_5600660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'incroyable destin de la fille du \"King\", Lisa Marie Presley, décédée à 54 ans","description":"Lisa Marie Presley, la fille du \"King\", est décédée jeudi 12 janvier, à l'âge de 54 ans, d'un arrêt cardiaque. Épilogue d’une vie intense, d'Elvis à Michael Jackson.Lisa Marie Presley était la fille unique du \"King\", son trésor. Elle est décédée jeudi 12 janvier d'un arrêt cardiaque, dans sa maison près de Los Angeles (États-Unis). Deux jours plus tôt, elle se rendait aux Golden Globes, pour soutenir un biopic sur son père. Née en 1968, elle est la fille d'Elvis et de Priscilla Presley. Adorée par son père, elle est traitée comme une princesse et dort dans un lit couvert de fourrures en vison. Une vie privée mouvementée À neuf ans, elle perd Elvis, et hérite de sa fortune. Elle poursuivra l'héritage de son père, en devenant chanteuse en 2003. Malgré sa réussite, sa vie privée éclipse sa carrière. Mariée quatre fois, elle épouse en 1994 le roi de la pop, Michael Jackson. Le couple défraye la chronique, leur mariage ne durera que deux ans. Elle épouse ensuite le comédien Nicolas Cage, avant de divorcer une nouvelle fois. Scientologue durant plusieurs années, elle était aussi une philanthrope, avec une fondation pour aider les sans-abri. En 2020, après le suicide de son fils, elle se tiendra à l'écart des caméras.","date":"2023-01-13T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["C.Guttin","A.Sangouard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/etats-unis-l-incroyable-destin-de-la-fille-du-king-lisa-marie-presley-decedee-a-54-ans_5601143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les paysages variés et enchanteurs du golfe de Saint-Tropez","description":"Le 13 Heures en week-end part à la découverte du golfe de Saint-Tropez, arpenté aussi bien à pied qu'à vélo.La sérénité de la Grande bleue, à l’heure d’hiver. Loin de la chaleur et de la foule, la Méditerranée offre durant cette saison des paysages tout aussi variés et enchanteurs. Le 13 Heures en week-end vous emmène dans le golfe de Saint-Tropez (Var) pour un bain de soleil et de couleurs. C’est sur son VTT électrique que Frédérique Ballarini, gérante de Pep’s Spirit, arpente les hauteurs du golfe. Des sentiers que cette enfant du pays parcourt seule l’hiver, mais qu’elle fait d’habitude découvrir aux vacanciers. Tarte tropézienne En à peine 5 km d’ascension, la guide dévoile l’un de ses points de vue préférés, de la célèbre plage de Pampelonne aux sommets enneigés du Mercantour, en passant par les roches rouges de l’Esterel. \"C’est une vue qui ressource automatiquement. C’est terre, mer, neige, Alpes, montagne, plage. Il y a tout\", résume Frédérique. Après de belles balades, le golfe de Saint-Tropez offre aussi à ses visiteurs une récompense gastronomique bien méritée : la tarte tropézienne, fabriquée selon une recette inventée en 1955.","date":"2023-01-13T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["A. Richier","R. Chapelard","P. Feretti","Images drone : Riviera Drone Concept – J.Dulieu"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-paysages-varies-et-enchanteurs-du-golfe-de-saint-tropez_5600681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Brad Pitt, un acteur à la belle gueule devenu culte","description":"Brad Pitt sera samedi 14 janvier à Paris pour l’avant-première du film \"Babylon\", de Damien Chazelle. L'acteur a su se libérer de son rôle d'icône trop longtemps réduite à sa plastique grâce à son travail, son talent et ses choix cinématographiques.Dans son dernier film, Babylon, Brad Pitt incarne la star absolue, dans le Hollywood des années 30. Un rôle sur-mesure, pour celui qui n'aurait pu choisir de n'être qu'une belle gueule du cinéma, mais a tout fait pour casser son image. Venu d'Oklahoma (États-Unis), l'acteur a tenté sa chance en Californie (États-Unis), en débutant dans de petits rôles. Il tombera ensuite le pantalon dans une publicité pour Levi's, avant de jouer dans Thelma & Louise, de Ridley Scott. À 28 ans, il crève l'écran. Du jeune premier romantique au gitan dans Snatch Son physique lui assure des rôles de jeune premier romantique, mais inspire aussi les réalisateurs pour des personnages plus complexes, comme dans Sept ans au Tibet. Pour le réalisateur, Jean-Jacques Annaud, le visage de l'acteur a quelque chose d'hypnotique. \"Plus on se rapproche, plus il est délicieux, charmant, profond\", confie-t-il. Brad Pitt va ensuite tenter de briser cette image : dans Fight Club, il se fait enlever des morceaux de dents, pour coller mieux au personnage. Dans Snatch, il joue un gitan à l'accent improbable. Il se permet aussi de se moquer de lui-même, comme dans Bullet Train.","date":"2023-01-13T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["J.Benzina","Z.Berkous","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/cinema-brad-pitt-un-acteur-a-la-belle-gueule-devenu-culte_5601140.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Harcèlement : une enquête ouverte après le suicide d'un adolescent de 13 ans","description":"Dans les Vosges, Lucas, un adolescent de 13 ans, s'est donné la mort dans sa chambre. Il était victime d'harcèlement et d'homophobie au collège. Une enquête a été ouverte.Lucas n'avait que 13 ans. Son suicide laisse de nombreuses questions sans réponses. Comment cet adolescent, plutôt bon élève, apprécié de ses camarades comme de ses professeurs, a-t-il pu se donner la mort ? Dans l'établissement des Vosges où le collégien était inscrit, l'émotion est encore vive, dans la matinée du vendredi 13 janvier. \"J'étais sous le choc\", assure un élève. Une enquête ouverte Selon ses proches, Lucas aurait subi du harcèlement et été victime d'homophobie. L'académie avait été alertée au début de l'année, après une réunion parents-professeurs. \"Lors de la deuxième réunion parents-professeurs au mois de novembre, la situation semblait apaisée, et le constat était partagé\", confie Valérie Dautresme, directrice académique à l'Éducation nationale. Avant son suicide, Lucas a laissé une lettre d'adieu, désormais entre les mains du procureur de la République, qui a ouvert une enquête.","date":"2023-01-13T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["H.Puffeney","C.Arnold","A.Husser","France 3 Lorraine","P.Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/harcelement/harcelement-une-enquete-ouverte-apres-le-suicide-d-un-adolescent-de-13-ans_5600648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des retrouvailles chargées d'émotion à la frontière avec le Mexique","description":"Depuis des années, un mur sépare les États-Unis du Mexique. De retrouvailles entre les familles mexicaines et leurs proches passés côté américain sont presque impossibles, sauf une fois par an, en Arizona.Un seul jour dans l'année, des familles séparées sont autorisées à se retrouver à la frontière entre le Mexique et les États-Unis. 300 familles affluent, inscrites pour voir leurs proches restés au Mexique. L'événement est organisé par une association de défense des droits de l'homme, en accord avec les gardes-frontières. La plupart des participants sont sans papiers. Exceptionnellement, la police s'est engagée à ne contrôler personne. Trois minutes de retrouvailles La vraie frontière est naturelle : c'est le Rio Grande. À cette saison, le fleuve n'est qu'un filet d'eau. C'est au milieu, sur un frêle ponton, que les familles se serrent dans les bras à tour de rôle. Celles installées aux États-Unis sont vêtues de jaune, celles du Mexique de bleu. Après des heures d'attente, les familles s'étreignent enfin. Elles n'ont que trois minutes pour s'embrasser. \"J'ai pu voir ma mère et ma petite sœur. C'est un moment que je ne pourrai jamais oublier\", confie une femme, en larmes.","date":"2023-01-13T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["Y. Martinet","O. Gardette","D. Mazi","C. Kenck"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/etats-unis-des-retrouvailles-chargees-d-emotion-a-la-frontiere-avec-le-mexique_5601131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Éducation : le fléau du harcèlement à l'école","description":"Selon une enquête du Sénat, entre 800 000 et un million d'élèves sont victimes chaque année de harcèlement scolaire. Comment s'expriment-ils, et sur quoi reposent les blessures ?Aux abords d'un collège en région parisienne, le mot harcèlement ne laisse aucun jeune indifférent. Presque tous ont un témoignage à livrer. Une élève de troisième a été harcelée par des camarades de classe. Six ans plus tard, elle en parle toujours avec émotion. \"Ils trouvaient tous les prétextes possibles, parce que j'étais réservée, c'est tout. J'avais les deux dents écartées, je me faisais frapper. Ça a duré deux ans\", confie-t-elle. Des signes avant-coureurs Selon des adolescents interrogés, la moindre différence est prétexte pour harceler. Le mécanisme, des collégiens de Marseille (Bouches-du-Rhône) l'analysent parfaitement. \"En gros, déjà, ils te ciblent, ils inventent des rumeurs. Si tu n'es pas content, ils font des menaces\", dit une élève. \"Ils ne vont jamais agir seuls\", ajoute un jeune garçon. Nora Fraisse, dont la fille s'est suicidée il y a 23 ans à la suite du harcèlement qu'elle subissait à l'école, alerte sur les signes avant-coureurs : baisse des résultats scolaires, changement d'activité, mutisme, somatisation, ou encore \"un enfant qui n'est plus invité aux anniversaires\".","date":"2023-01-13T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["M.Larguet","T.Souman","F.Bouquillat","W.Kamli","J.-M.Mier","P.Vaireaux","A.Forveille","H.Cardon","A.d'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/education-le-fleau-du-harcelement-a-l-ecole_5601110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : ces civils qui restent à Bakhmout, malgré les bombardements","description":"Sur le front ukrainien, le Kremlin se projette avec un nouvel objectif : Bakhmout, où les combats font rage. Une équipe de France Télévisions s’est rendue sur place, auprès de la population.Ils se sont engagés au début de la guerre, laissant la vie d’avant pour enfiler un treillis et prendre un fusil d’assaut. \"On ne fait pas seulement la guerre, ici. Nous aidons les civils qui restent dans cette ville qui est sur la ligne de front\", déclare le lieutenant Pavlo, de l’action civilo-militaire bataillon 204. Aujourd’hui à Bakhmout (Ukraine), ils apportent une aide humanitaire d’urgence. De la nourriture principalement, pour les plus vulnérables. La plupart des habitants survivent dans des abris ou des caves, et ne sortent que quelques minutes le temps d’une distribution. De 80 000 à 8 000 habitants \"On se soutient les uns les autres. Nous vivons comme une seule et même famille\", affirme une femme. Personne ne sait vraiment si la ville voisine est tombée aux mains des Russes. La tentation de partir est bien là, mais difficile de se décider. \"J’ai du mal à abandonner ma maison, car je suis née ici. Ce serait comme une trahison, si je partais\", confie une habitante. Alors qu'ils étaient 80 000 à vivre dans cette ville, ils ne sont plus que 8 000. Ils n'ont ni eau, ni électricité ni gaz mais la guerre au quotidien, avec une menace russe de plus en plus présente.","date":"2023-01-13T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["D. Olliéric","R. Mathé","L. Feuillebois","O. Leuta"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/guerre-en-ukraine-ces-civils-qui-restent-a-bakhmout-malgre-les-bombardements_5601122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2023_5561502.html","containsWordGlobalWarming":false}
{"title":"Climat : les conséquences du redoux sur la production de fruits et légumes","description":"La météo particulièrement clémente, qui perturbe complètement le cycle de floraison, inquiète les producteurs de fruits et légumes. Cela va impacter la production, mais peut-être aussi les prix pour le consommateur.Sur le marché de Jaunay-Marigny, dans la Vienne, des légumes de saison avant la saison sont proposés. Ils sont plus gros ou plus nombreux à cause de la météo trop douce, ce qui désole un maraîcher. \"On se retrouve avec des navets qui sont beaucoup trop gros, tout farineux à l’intérieur, tout spongieux, c’est invendable. La mâche s’abime d’un rien. Les produits ne tiennent plus\", décrit-il. Récoltes perdues Un problème qui n’a pas échappé à certains de ses clients. \"ll vaut mieux acheter au fur et à mesure, parce que je trouve que ça ne se garde pas autant qu’avant\", estime une cliente. Dans des champs de Normandie, il fait 11 °C en journée, en plein mois de janvier. Les choux-fleurs ont tous poussé d’un coup, alors qu’ils ont été plantés de façon échelonnée. La moitié de la récolte sera perdue. La chute des températures prévue la semaine prochaine sera la bienvenue pour les producteurs.","date":"2023-01-13T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["V. Lerouge","O. Martin","T. Petit","N. Baker","J. Delage","T. Thomas","P. Cornily","France 3 Régions","M. Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-les-consequences-du-redoux-sur-la-production-de-fruits-et-legumes_5600651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2023_5561499.html","containsWordGlobalWarming":true}
