{"title":"Guerre en Ukraine : Kiev vit sous la menace russe","description":"Dans la soirée du mardi 1 mars, les chaînes ukrainiennes ne peuvent plus diffuser leurs émissions et informer la population. La tour de télévision a été détruite à Kiev (Ukraine). C'est sans doute la première étape d'une offensive plus large annoncée par les Russes. Les habitants de la capitale s'organisent pour que leur ville ne tombe aux mains des Russes.La tour de télévision de Kiev (Ukraine) a été visée par des frappes russes dans l'après-midi du mardi 1 mars. Il s'agissait d'un site stratégique. L'attaque a fait au moins cinq morts, et les programmes sont interrompus. La Russie avait prévenu les civils de s'éloigner des sites stratégiques de communication. Les habitants de Kiev savent qu'ils sont en sursis. Dans le centre-ville, ils installent barrages et barricades. Un convoi militaire russe à 25 km de Kiev Un panneau publicitaire dans les rues de Kiev est explicite. Destiné aux troupes russes, on peut y lire : \"Ne deviens pas un meurtrier, va-t'en, reste un humain\". À 25 km de la capitale, sur 65km de long, un convoi militaire russe s'étend. L'offensive russe s'intensifie et les combats se rapprochent. Dans l'hôpital de Kiev, les blessés affluent. Personne n'est épargné. À l'ouest de la ville, un groupe creuse des tranchées pour préparer la résistance.","date":"2022-03-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["T.Cuny","M.De Chalvron","D.Olliéric","C.Kenck","B.Vignais","F.Le Moal","A.Demchuk","H.Lopez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-vit-sous-la-menace-russe_4988985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un nouvel assaut imminent à Kiev ?","description":"Dorothée Olliéric, envoyée spéciale à Kiev, fait le point sur la situation dans la capitale ukrainienne, mardi 1er mars.La journaliste Dorothée Olliéric, envoyée spéciale à Kiev, explique qu’il n’y a pas eu de nouveaux bombardements dans la capitale ukrainienne depuis celui sur la tour de télévision, mardi 1er mars. “Mais les Russes ont annoncé leur prochaine cible : des infrastructures des services de renseignement ukrainien”, informe-t-elle. “Tout le monde aux abris” “Toute la journée, il y a eu beaucoup plus de fébrilité et de tensions dans une ville qui reste toutefois fantomatique parce que les gens ont déjà commencé à se protéger”, ajoute-t-elle. “Ce mardi soir, c’est tout le monde aux abris. Même ceux qui restent chez eux vont rejoindre les sous-sols, les caves ou le métro. La crainte est que les Russes puissent percer cette ligne de défense ukrainienne”, conclut la journaliste.","date":"2022-03-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["D.Olliéric"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-nouvel-assaut-imminent-a-kiev_4988952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Kharkiv visée par des frappes russes","description":"Mardi 1er mars, la deuxième ville d'Ukraine a été la cible d'une première frappe matinale sur le siège de l’administration régionale, puis d'une seconde sur une résidence. Le bilan total s'élève pour l'heure à 18 morts et plus de 20 blessés.Kharkiv (Ukraine), 08h01. Un missile vient de viser le siège de l’administration régionale. Une voiture échappe in extremis à la frappe. La place de la Liberté est le cœur vivant de la seconde ville d’Ukraine. À l’intérieur du bâtiment, c’est le chaos. Repérer les corps sous cet enchevêtrement de gravats est un travail difficile. Un à un, des corps sont extirpés. Au fil des minutes la liste s’allonge, dix morts et plus de vingt blessés. Une nouvelle frappe dans la journée \"Un crime de guerre\", selon le président ukrainien. Les Russes ont-ils voulu cibler un bâtiment abritant des combattants volontaires ? Kharkiv est l’une des cibles prioritaires de l’armée russe depuis le début de la guerre. Les femmes ont dû quitter la maternité pour se réfugier dans un abri anti-bombes. Un quotidien épuisant pour les habitants. Plus tard dans la journée, un avion a largué une bombe sur un bâtiment résidentiel, faisant huit nouveaux morts","date":"2022-03-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["H. Huet","@RévélateursFTV","G. Jongis"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kharkiv-visee-par-des-frappes-russes_4988958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la population de Moscou face aux sanctions","description":"Le conflit en Ukraine dure depuis maintenant six jours, et la Russie est de plus en plus isolée et fragilisée économiquement. La communauté internationale a choisi de frapper fort au portefeuille du pouvoir et de l'État. Des sanctions qui ont eu des conséquences sur la population russe, qui n'a d'autre choix que de subir.À Moscou (Russie), les signes de solidarité envers le peuple ukrainien se font discrets, et les paroles contre la guerre sont prononcées à l'écart de la foule. L'opposition à la guerre ne semble pas massive du côté russe, mais les sanctions économiques imposées par la communauté internationale vont-elles accroître la défiance envers Vladimir Poutine ? Lundi 28 février, le rouble a perdu 30% de sa valeur, provoquant devant certaines banques de longues files d'attente. Des habitants divisés entre angoisse et lassitude Lundi 1 mars, à Moscou, les habitants sont divisés entre angoisse et lassitude. Une habitante s'inquiète par exemple du fait que les banques aient augmenté les taux de crédit. Les sanctions ont également des conséquences sur la vie professionnelle des Russes. Les liaisons aériennes vers l'Europe sont presque intégralement coupées. Ceux qui travaillent à l'étranger sont lourdement impactés.","date":"2022-03-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J.Vitaline","L.Feuerstein","S.Agrabi","P.Acheré","B.Bervas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-population-de-moscou-face-aux-sanctions_4988991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les premières voies de contestations commencent à s'élever en Russie","description":"Tandis que l'armée du Kremlin continue de bombarder l'Ukraine, le peuple russe s'élève doucement contre son président. Manifestants, célébrités et même oligarques, tous ont fait entendre leur mécontentement. Le journaliste Lionel Feuerstein, envoyé spécial à Moscou (Russie), fait le point sur la situation.Plusieurs jours après le début de l’invasion de l’Ukraine, certains russes osent aujourd’hui critiquer les choix de Vladimir Poutine. Mais comment s’exprime cette opposition ? \"Il y a d’abord eu ces manifestations qui se sont déroulées un peu partout dans le pays et qui ont réunis des milliers de personnes à Saint-Pétersbourg ou à Moscou. Elles ont été interdites et réprimées\", explique Lionel Feuerstein, envoyé spécial à Moscou. \"Mais c’est surtout sur les réseaux sociaux que se sont exprimées publiquement plusieurs personnalités. Des stars, des acteurs, des chanteurs, qui affichent une banderole noire sur leurs comptes pour dire ‘non’ à la guerre\", poursuit-il. Les oligarques commencent à protester Dans les hautes sphères de la société russe, une voix de mécontentement commence également à se faire entendre. \"C’est plus surprenant, mais il y a aussi ces oligarques milliardaires qui, peut-être pour la première fois, disent ‘non’ à Vladimir Poutine, en se disant solidaires des victimes innocentes de la guerre. Il y a donc une certaine tension qui monte dans le pays, même si l’on est encore très loin d’une contestation massive\", conclut le journaliste.","date":"2022-03-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["L. Feuerstein"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-les-premieres-voies-de-contestations-commencent-a-s-elever-en-russie_4988964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les difficultés rencontrées par les entreprises françaises","description":"À Moscou (Russie), le gouvernement français promet d'accompagner toutes les entreprises tricolores qui seront impactées par la guerre en Ukraine. 500 sociétés travaillent en Russie, dont 35 du Cac 40.Le géant français Total Énergies pourra-t-il rester en Russie ? Ces derniers jours, d'autres compagnies pétrolières ont décidé de se retirer du pays après l'offensive en Ukraine. Ce mardi 1er mars dans la matinée, le ministre de l'Économie, Bruno Le Maire, a mis en garde le pétrolier français : “Je considère qu'il y a désormais un problème de principe à travailler avec quelque personnalité que ce soit proche de Vladimir Poutine.” Journée noire sur les marchés boursiers De son côté, Renault, premier constructeur du pays, a fermé son usine à Moscou, faute de pièces. Les sociétés françaises implantées en Russie ont vécu une journée noire sur les marchés boursiers. Le cours de la Société Générale s'est effondré de plus de 9%. Celui d'Engie y a dégringolé de plus de 13%.","date":"2022-03-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["G.De Florival","L.Campisi","M.Birden"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-difficultes-rencontrees-par-les-entreprises-francaises_4988970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des Français prêts à accueillir des réfugiés ukrainiens","description":"À Lille, des personnes ont déjà préparé les chambres, prêtes à recevoir les Ukrainiens fuyant leur pays. La ville se dit préparée à recueillir près de 1 600 d'entre eux.Depuis six jours, la télévision reste allumée devant cette guerre, qui laisse cette Lilloise impuissante. Alors pour la première fois de sa vie, elle a décidé d’accueillir des réfugiés. \"Je n’ai jamais eu l’idée de le faire mais là c’est juste comme une évidence. On ne peut pas regarder la télévision toute la journée et juste se dire que ce n’est pas grave\", explique Barbara Ozuch, volontaire à l’accueil de réfugiés ukrainiens. Une chambre est déjà prête. La mairie de Lille recense tous les habitants prêts à ouvrir leurs portes aux Ukrainiens. Se mettre à la place des réfugiés Quelques kilomètres plus loin, à Lesquin (Nord), Sandrine Leroi prépare elle aussi des lits d’appoint. La détresse des Ukrainiens l’a beaucoup touchée : \"Je me suis dit que si nous étions en guerre, on aimerait bien être accueillis par un autre pays qui nous tienne la main, nous offre un toit et à manger\". Dans la métropole lilloise, les habitants se disent prêts à accueillir 1 600 réfugiés ukrainiens.","date":"2022-03-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["S. Piard","M. David","A. Morvan","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/guerre-en-ukraine-des-francais-prets-a-accueillir-des-refugies-ukrainiens_4988976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le conflit s'invite à l'Assemblée nationale","description":"Dans l'après-midi du mardi 1er mars, un débat sans vote avait lieu à l'Assemblée nationale sur les choix de la France dans le conflit ukrainien. L'intervention de Jean-Luc Mélenchon, connu pour ses positions ambiguës sur la Russie, était particulièrement attendue.Mardi 1er mars à l'Assemblée nationale, l'ambassadeur d'Ukraine a été accueilli par des applaudissements et des députés debout, tous partis confondus. Un débat sans vote, portant sur les choix de la France dans le conflit ukrainien, y avait lieu. Dans son intervention, le Premier ministre Jean Castex a exprimé la solidarité de la nation, et dénoncé l'invasion russe. Tous les bancs l'ont applaudi après son discours : une image forte de la solidarité nationale. Jean-Luc Mélenchon clarifie sa position Jean-Luc Mélenchon a eu l'occasion de clarifier sa position vis-à-vis du Kremlin. \"Quelles que soient les causes de l'invasion de l'Ukraine. Rien ne peut l'excuser, ni la relativiser\", a affirmé le leader des Insoumis. Il s'est néanmoins dit opposé à la livraison d'armes à l'Ukraine. Une hypocrisie dénoncée par la droite, qui cible aussi Marine Le Pen et Éric Zemmour.","date":"2022-03-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["A.Peyrout","T.Curtet","J.Duboz","D.Turpin","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-conflit-s-invite-a-l-assemblee-nationale_4988994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Divorce : la Caf met en place un nouveau système de versement des pensions alimentaires","description":"Un nouveau dispositif mis en place par la Caisse d'allocations familiales, mardi 1er mars, vise à faciliter le versement des pensions alimentaires. Cela concerne 35 000 divorces par an. La journaliste Saada Soubane, présente sur le plateau du 19/20, revient sur cette nouvelle mesure.\"Jusqu'à présent, le paiement des pensions alimentaires se faisait directement entre les ex-conjoints. Dans 85% des cas, le père verse à la mère une indemnité, en moyenne 170 euros par enfant. À partir [du mardi 1er mars], pour tous les divorces avec enfant prononcés par un juge, le paiement sera géré par l'Aripa. C'est l'agence de recouvrement et d'intermédiation des pensions alimentaires, gérée par la Caisse d'allocations familiales (Caf)\", explique la journaliste Saada Soubane, présente sur le plateau du 19/20. 350 000 pensions impayées \"Sur les 900 000 pensions alimentaires en cours, 350 000 sont partiellement ou totalement impayées. Le parent lésé ne réclame son dû qu'au bout de dix à douze mois. Avec le nouveau système, dès le premier mois d'impayé, c'est la Caf qui fera les démarches pour recouvrir la dette\", poursuit la journaliste. Pendant la régularisation, le parent touchera une allocation de soutien de 116 euros par mois et par enfant.","date":"2022-03-01T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["S.Soubane"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/divorce-la-caf-met-en-place-un-nouveau-systeme-de-versement-des-pensions-alimentaires_4989000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la pomme Golden et son AOP très prisée","description":"En France, seule la pomme Golden du Limousin détient l'Appellation d'origine contrôlée (AOP). Une appellation qui nécessite des conditions de production particulières. Certains producteurs voudraient que toutes les pommes anciennes de la région bénéficient de cette appellation.Sur les étals des supermarchés en France, parmi toutes les pommes, une seule à le précieux label AOP : la Golden du Limousin. Un logo rassurant pour les consommateurs. Mais cette pomme AOP, 1 euro plus chère au kilo que les autres, est-elle vraiment un gage de qualité ? Le verger de Laurent Rougery est à 50 km de Limoges (Haute-Vienne). \"On est entre 300 et 500 m d’altitude. Pour produire des fruits c’est déjà une altitude importante. C’est grâce à ce climat un peu rude que l’on obtient des fruits de très haute qualité\", explique-t-il. Des qualités particulièrement recherchées par les coopératives. Une appellation très contrôlée C’est par prélèvement que tout est ensuite contrôlé, trois tests sont réalisés. \"On va tester le croquant, le taux de sucre et d’acidité, ce qui permet d’orienter la pomme vers une condition AOP ou non\", explique une responsable. Si la note de la pomme est en-dessous de cinq, elle ne sera pas AOP. Au-dessus, elle le sera. Un autre producteur du Limousin voudrait que toutes les variétés anciennes cultivées sans pesticides soient aussi labellisées AOP. Importée des Etats-Unis dans les années 1950, la Golden est la plus consommée de France.","date":"2022-03-01T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["S.Lanson","F.Simoes","G.Liaboeuf"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-differentes-appellations-des-pommes_4988988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-mars-2022_4950990.html","containsWordGlobalWarming":false}
