{"title":"Bruxelles : inquiétude et doutes après une nouvelle fausse alerte terroriste","description":"En direct de Bruxelles (Belgique), Valéry Lerouge revient sur la fausse alerte terroriste qui a eu lieu ce mardi matin.Bruxelles (Belgique) a été ce mardi 21 juin au matin le théâtre d'une fausse alerte terroriste qui a pris des proportions inhabituelles. Un suspect a été interpellé dans un centre commercial avec une ceinture explosive factice. S'en est suivi la mise en place d'un périmètre de sécurité et l'intervention de l'armée. La réaction des autorités belges est révélatrice de la tension qui règne encore dans la capitale, trois mois après les attentats. Une attaque imminente \"Pas une journée sans une alerte à la bombe\", note Valéry Lerouge, en direct de Bruxelles. \"Si les services de police sont à ce point sur les dents c'est parce qu'ils ont accumulé de nombreuses informations depuis huit jours laissant craindre à une attaque imminente\", explique le journaliste de France 2. Seul problème : malgré de nombreuses interpellations, la police ne retrouve rien, ni arme, ni explosif, ce qui entretient plutôt l'inquiétude et des doutes sur la capacité des services de sécurité à démanteler les réseaux. Le niveau d'alerte reste néanmoins de trois, sur une échelle de quatre.","date":"2016-06-21T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/bruxelles-inquietude-et-doutes-apres-une-nouvelle-fausse-attaque-terroriste_1510479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Turquie : ces enfants syriens au travail, plutôt qu'à l'école","description":"En Turquie, les ateliers clandestins grouillent d'enfants syriens privés d'éducation, obligés de subvenir aux besoins de leur famille.Dans les magasins, sur les marchés, des enfants qui travaillent à l'heure où ils devraient être à l'école. Petit à petit, l'image est devenue familière en Turquie. Ils sont Syriens. Avec leur famille, ils ont fui leur pays et le groupe État islamique qui contrôle la région. Parmi les employés d'un atelier clandestin qui fabrique des jeans, Ali, 12 ans, et son petit frère, Yazan, 10 ans. 10 heures par jour, six jours sur sept \"On est obligé de travailler, notre famille n'a pas assez d'argent\", explique Ali. 10 heures par jour, six jours sur sept, les frêles petits garçons effectuent la même tâche simple : couper les jeans. Le patron est Syrien. Selon lui, il rend service à ces enfants en leur permettant de travailler. De son côté, Yazan espère toujours. \"J'ai hâte de retourner à l'école, parce que je ne sais ni lire ni écrire\", explique-t-il. Mais ces enfants sont pris au piège, entre des parents qui doivent survivre et des patrons qui les exploitent. À cause de la guerre, ils seraient trois millions d'enfants privés d'éducation.","date":"2016-06-21T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/turquie-ces-enfants-syriens-au-travail-plutot-qu-a-l-ecole_1510903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Crash EgyptAir : le désarroi des familles","description":"En France, les familles des victimes s'inquiètent des lenteurs de l'enquête et des recherches et l'ont écrit à François Hollande.Le 19 mai dernier, Julie Hesloin perdait en même temps son père et son frère. Pierre et son fils Quentin ont été victimes du crash du MS 804 d'EgyptAir disparu en Méditerranée. 66 victimes, dont 15 de nationalité française. C'était il y a un mois et la souffrance est toujours là. Julie Hesloin vient d'organiser avec sa famille une cérémonie d'adieu, mais faute de corps, elle a bien du mal à faire son deuil. Manque d'informations pour les familles \"C'est un cap qu'on passe, mais on a besoin d'informations. On aurait besoin d'avoir des cercueils avec nos proches, d'avoir quelque chose de beaucoup plus concret\", confie celle qui a perdu son père et son frère dans le crash. Pas de corps et si peu d'informations, le sentiment est partagé par toutes les familles de victimes qui découvrent les nouvelles dans les médias, comme la récente découverte de boîtes noires. Les familles ont donc écrit une lettre à François Hollande pour avoir des informations.","date":"2016-06-21T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-du-vol-ms804-d-egyptair/crash-egyptair-le-desarroi-des-familles_1510567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : là-haut, vers la montagne (2/5)","description":"Le feuilleton de France 2 vous fait suivre cette semaine la transhumance des brebis et chevaux dans les Pyrénées. Aujourd'hui, c'est le grand départ.Dans son feuilleton, France 2 s'intéresse cette semaine à la transhumance. Six heures du matin, les amis, voisins et premiers randonneurs sont au rendez-vous auprès des éleveuses. Les brebis de Gisèle et Aurélie ont retrouvé celles de Christian. Les chiens vont les mettre au pas. Il faut s'en aller au plus vite pour éviter les grosses chaleurs. C'est parti pour trois jours. Première étape : 20 kilomètres en une matinée. Trois jours de transhumance Il faut trouver le rythme de croisière pour les 450 brebis. Un chemin semé d'embûches : cordes, fossés. Pendant ce temps là, Léopold prend déjà de l'altitude pour une autre estive, celle de ses juments. Restées dans la vallée, elles transhumeront ici à 1 500 mètres d'altitude. Il doit poser plusieurs kilomètres de clôtures avec son complice. Il faut trois jours de travail aux deux compères pour tout clôturer et autant de pique-niques en plein coeur des montagnes.","date":"2016-06-21T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/feuilleton-la-haut-vers-la-montagne-2-5_1510611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'agriculture victime des records de pluviométrie","description":"France 2 est allée à la rencontre d'agriculteurs victimes du mauvais temps.En France, certaines villes, voire certaines régions, ont enregistré des records de pluviométrie. Les pieds dans l'eau, céréaliers, maraîchers et vignerons ne peuvent que constater les dégâts. Les terrains agricoles ont beaucoup souffert des intempéries ces derniers temps. Les sols sont encore détrempés à certains endroits. Le soleil ne suffit pas à éponger l'eau stagnante. Une saison catastrophique Pour les vignes qui ont les pieds dans l'eau, la croissance est difficile. Des champignons et d'autres maladies se propagent. Côté fraisiers, les dégâts sont conséquents. En plus des fruits, certains plants n'ont pas résisté aux intempéries. Des fruits gorgés d'eau et des champs de céréales qui se transforment en rizières. Le soleil attendu en fin de semaine ne suffira sans doute pas à chasser l'angoisse d'une saison annoncée comme catastrophique.","date":"2016-06-21T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/intemperies-l-agriculture-victime-des-records-de-pluviometrie_1510599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Médecine : les bienfaits du bioverre","description":"C'est une révolution dans le monde médical. Les chirurgiens utilisent une nouvelle matière synthétique appelée bioverre lors de certaines interventions.Pour opérer l'hernie discale de Vanessa Lowinger, le chirurgien va réaliser une greffe de bioverre, un produit naturel et résorbable pour l'aider à guérir plus vite. La première étape consiste à mettre des vis pour stabiliser les vertèbres. C'est ensuite le long de la colonne que sera introduit le bioverre. Mélangée à des morceaux d'os de la patiente et humidifiée, cette mixture va être placée à l'arrière des vertèbres. Les premiers résultats prometteurs L'intérêt est double : favoriser la repousse de l'os et être biodégradable. Mais fabriquer du bioverre demande beaucoup de précautions et une haute technologie. Seule une entreprise en France est capable de le faire. À l'hôpital, \"les premiers résultats sont très prometteurs, avec des très bons taux de consolidation. Mais bien sûr, il nous faut du recul pour pouvoir confirmer ces premières données\", affirme le Pr Cédric Barrey. Résultats définitifs dans un ou deux ans.","date":"2016-06-21T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medecine-les-bienfaits-du-bioverre_1510637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Soldes : les professionnels du commerce se préparent au grand rush","description":"Les soldes débutent demain, mercredi 22 juin. Les professionnels se veulent optimistes malgré la météo capricieuse.Au rythme du crépitement des flashs, c'est un marathon qui se prépare. Dans les coulisses de ce site de vente sur internet, la préparation des soldes commence par une séance photo. 50 clichés pour obtenir la meilleure photo. Une trentaine de tenues à photographier, car la clé du succès est de proposer un maximum de choix. \"Si vous mettez pendant une semaine une photo avec une petite robe précise, la cliente va se dire qu'il n'y a pas de choix et ne va pas revenir\", explique Manon Verny, responsable marketing. Soldes du 22 juin au 2 août Dans l'entrepôt, les équipes se préparent depuis un mois au coup de feu des soldes. La stratégie du site : des remises choc dès le début jusqu'à 80% et surtout des produits livrés en 72h maximum. Les boutiques se préparent également et réagencent leurs magasins pour mettre les produits d'été en évidence. Reste un travail de manutention pour positionner les affiches dans la boutique et les étiquettes sur tous les produits. Les soldes d'été démarrent mercredi et dureront jusqu'au 2 août.","date":"2016-06-21T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-les-professionnels-du-commerce-se-preparent-au-grand-rush_1510589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Santé : à la découverte des biomatériaux","description":"En plateau, Lorraine Gublin détaille les biomatériaux utilisés en médecine.Les Français sont à la pointe de l'utilisation des biomatériaux. \"Pour réparer des os fracturés ou pour consolider des prothèses, on sait faire un ciment. Comment ça marche ? Ce ciment est fabriqué à partir de phosphate de calcium. Le phosphate et le calcium étant des composants naturels de l'os, ça se présente sous forme de pâte que l'on injecte dans les trous de l'os, et quelques mois après, le ciment se résorbe et se transforme en os biologique\", explique notamment Lorraine Gublin en plateau. Vers la fin des points de suture Et ce n'est pas tout ! \"Le fil et les aiguilles pourraient bien disparaître des blocs opératoires grâce à une invention de chercheurs français\", poursuit la journaliste de France 2 qui revient sur une solution liquide notamment composée de nanoparticules que l'on applique comme une colle sur la plaie. La cicatrice est beaucoup plus jolie et surtout, ça marche sur des organes difficiles à suturer et très fragiles comme le foie par exemple.","date":"2016-06-21T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-a-la-decouverte-des-biomateriaux_1510639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : comment Alexander Chpryguine est-il revenu en France ?","description":"Expulsé samedi suite aux incidents à Marseille, le chef des supporters russes était de retour hier, lundi 20 juin, à Toulouse. Les explications de France 2.Alexander Chpyguine, l'ultranationaliste russe, expulsé samedi de France, a réussi à se jouer des contrôles. Il était présent hier, lundi 20 juin, en tribunes pour la rencontre Russie-Pays de Galles. Jugé indésirable dans notre pays suite aux violences du 11 juin dernier à Marseille, cet ultranationaliste russe est expulsé vers Moscou samedi soir. À peine arrivé à l'aéroport, il promet déjà de repartir en France. Et c'est ce qu'il fait 48 heures plus tard via un vol Moscou-Barcelone. Un couac Son visa pour l'Europe est pourtant révoqué. Mais cinq jours après la signature de l'arrêté par la préfecture de police, l'information n'a toujours pas été transmise aux pays européens et à l'Espagne. Voilà comment Chpryguine a pu passer la douane espagnole qu'il a d'ailleurs photographiée comme une provocation, avant de rejoindre Toulouse, tranquillement, en bus. Dans la ville rose, il parvient même à assister à une partie du match hier, allant même jusqu'à publier une vidéo à l'intérieur du stade. C'est à ce moment précis que les autorités françaises réalisent que l'indésirable est de retour. Chpryguine est immédiatement interpellé et devrait être à nouveau expulsé.","date":"2016-06-21T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-comment-alexander-chpryguine-est-il-revenu-en-france_1510929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Brexit : quelles conséquences économiques pour la France ?","description":"Le suspens est grand en Grande-Bretagne à deux jours du référendum sur le maintien du Royaume-Uni dans l'Union européenne. France 2 s'intéresse à l'impact qu'aurait un Brexit sur la France, un des premiers partenaires de Londres.Si le Royaume-Uni quittait l'Union européenne, la France pourrait perdre entre 0.2 et 0.4 point de croissance selon les économistes. Car le Royaume-Uni achète à la France énormément de produits. C'est notre cinquième client avec des secteurs plus pénalisés comme l'agroalimentaire ou la chimie. Vers la mise en place de taxes douanières Pour ce chef d'entreprise qui exporte des produits de nettoyage, le Brexit serait très négatif. \"Les commandes de l'Angleterre représentent 10% de notre chiffre d'affaires en cas de Brexit, ça nous poserait problème\", explique Barnabé Wayser, président de Guard Industrie. Sa crainte : la monnaie britannique qui risque de s'effondrer ou encore la mise en place de taxes douanières. Des entreprises françaises impactées et des Britanniques installés en France qui pourraient également dépenser moins d'argent dans notre pays.","date":"2016-06-21T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-quelles-consequences-economiques-pour-la-france_1510909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Mobilisation du 23 juin : le gouvernement peut-il interdire une manifestation ?","description":"En plateau, Guillaume Daret revient sur ce que dit la loi en matière de manifestation.Le bras de fer se poursuit depuis 24 heures entre les syndicats et le gouvernement. Ce dernier refuse de donner son accord pour une nouvelle manifestation contre la loi Travail jeudi 23 juin. En plateau, Guillaume Daret revient sur ce que dit la loi. Défiler ou manifester en France est un droit. \"Il est notamment évoqué dans la Déclaration des droits de l'homme, mais il est surtout protégé par un article du Code pénal\", explique Guillaume Daret, en plateau. 7 500 euros d'amende \"Néanmoins, c'est un droit qui est soumis à des conditions. Il faut faire une déclaration en mairie ou en préfecture de police afin de signaler quels sont les organisateurs, le parcours, les motifs et l'heure de cette manifestation\", détaille-t-il. De même que l'État a parfaitement le droit d'interdire une manifestation si elle est \"de nature à troubler l'ordre public\". Et si les organisateurs bravent malgré tout cette interdiction, ils risquent jusqu'à 7 500 euros d'amende et six mois de prison.","date":"2016-06-21T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/mobilisation-du-23-juin-le-gouvernement-peut-il-interdire-une-manifestation_1510911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Météo : printemps le plus pluvieux depuis 1870 pour certaines régions","description":"En plateau, Anaïs Baydemir revient sur les records de pluviométrie enregistrés par certaines villes.Ce mardi 21 juin, l'été fait son grand retour. Mais le beau temps n'est pas au rendez-vous. On a d'ailleurs le sentiment de ne pas avoir vu passer le printemps. Certaines villes ont même enregistré des records de pluviométrie. \"C'est le printemps le plus pluvieux depuis 1870 pour les Hauts-de-France et le bassin parisien\", note en plateau Anaïs Baydemir. Record mensuel de 171mm \"En revanche, au niveau national, c'est un petit peu plus modéré. Nous sommes à plus 17%, avec des disparités. Sachez que nous sommes en déficit à Marseille ou encore à Brest. À Paris, +85%, avec même un record mensuel de 171mm\", détaille la journaliste de France 2, avant de rappeler : \"Mais souvenez-vous, il y a trois ans, en 2013, nous avions de la pluie, +30%, de la neige à basse altitude et nous étions à moins 1,3°C. Alors que cette année, nous ne sommes 'que' à moins 0,2°C.\"","date":"2016-06-21T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-printemps-le-plus-pluvieux-depuis-1870-pour-certaines-regions_1510619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : la manifestation du jeudi 23 juin aura-t-elle lieu ?","description":"Les syndicats n'ont pas l'intention d'y renoncer, du côté de la majorité, l'idée d'une interdiction divise. Le point avec France 2.C'est devenu une affaire politique, et le gouvernement veut désormais en sortir au plus vite. Bernard Cazeneuve a une nouvelle fois posé les principes concernant la manifestation de jeudi, ce mardi 21 juin, à l'Assemblée. Mais dans une partie grandissante de la gauche, communistes et frondeurs, la perspective d'une interdiction ne passe pas. \"Je trouverais curieux qu'un gouvernement de gauche en vienne à interdire une manifestation dont le parcours est déposé par des organisations syndicales représentatives\", confie à France 2 Pascal Cherki, député PS. De longues heures de discussion À l'inverse, de nombreux députés de droite ne comprendraient pas que la manifestation soit autorisée. \"Nous sommes en état d'urgence menace terroriste et donc aujourd'hui, il y a cette décision à prendre. Personnellement, je suis pour l'interdiction de manifester\", déclare Eric Ciotti, député Les Républicains. Syndicats et autorités ont en tout cas discuté pendant de longues heures aujourd'hui à la préfecture de police. Pas question pour elle d'accepter un rassemblement statique, deux parcours alternatifs plus courts ont donc été proposés. La réponse est attendue dans la soirée ou demain matin.","date":"2016-06-21T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-la-manifestation-du-jeudi-23-juin-aura-t-elle-lieu_1510919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : déjà expulsé une première fois, le leader des supporters russes de nouveau interpellé à Toulouse","description":"Le président des supporters de l'équipe de foot russe est au coeur d'une nouvelle polémique.Trois jours après son expulsion de France et son retour à Moscou, Alexander Chpryguine, président des supporters de l'équipe de foot russe, a de nouveau été interpellé hier soir, lundi 20 juin, dans les tribunes du Stadium à Toulouse. Il était venu encourager la Russie face au Pays de Galles. C'est une photo qu'il a lui-même diffusée sur les réseaux sociaux qui a mis la sécurité sur ses traces. Expulsé mardi après-midi Alexander Chpryguine est accusé d'avoir pris part aux violences le 11 juin dernier à Marseille, en marge du match Angleterre-Russie. Comme une vingtaine d'autres supporters russes, Alexander Chpryguine est arrêté, placé dans un centre de rétention à Marseille, puis expulsé depuis Nice, direction Moscou samedi. Il serait revenu, le week-end à peine achevé, optant alors pour un vol Moscou-Barcelone. Actuellement en garde à vue, il devrait être expulsé vers Moscou mardi après-midi.","date":"2016-06-21T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-deja-expulse-une-premiere-fois-le-leader-des-supporters-russes-de-nouveau-interpelle-a-toulouse_1510587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Communes : vers la suppression des lignes de bus ?","description":"Face à la baisse des subventions, les collectivités locales ont commencé à se serrer la ceinture. Premiers concernés par cette coupe budgétaire : les bus. Les explications de France 2.Des bus modernes, mais à moitié vides. Des dizaines de lignes souvent désertées. C'est le cas dans de nombreuses villes moyennes de France. Alors les communes commencent à s'interroger sur le maintien de ces bus. Par exemple à Brive-la-Gaillarde (Corrèze), 10% des habitants seulement prennent le bus une fois par semaine, principalement des seniors ou des scolaires. Une addition salée Douze lignes peu fréquentées et une navette gratuite qui coûte cher à la collectivité : 4,5 millions d'euros l'an dernier. Et les recettes sont maigres : 13% proviennent des tickets, quasiment pas de publicité. Le réseau est surtout payé à 86% par une taxe transport versée par les employeurs locaux. Des économies sur les bus permettraient de financer des pistes cyclables ou un parking relais par exemple. Pour faire des économies, Brive envisage de remplacer certains bus par des navettes de petite taille, deux fois moins chères. A Beauvais, au 1er septembre, le nombre de lignes de bus passera de 13 à 8 (Oise).","date":"2016-06-21T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/communes-vers-la-suppression-des-lignes-de-bus_1510923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : une aubaine pour le tourisme à Marseille","description":"L'immense majorité des supporters vient soutenir leur équipe et font du tourisme dans les villes qui accueillent la compétition. Exemple à Marseille.Marseille, sa \"Bonne Mère\", son Vieux-Port, son bord de mer prennent l'accent Euro. La cité phocéenne est sereine. À 150 mètres au-dessus de la ville, Notre-Dame-de-la-Garde veille et attire de nombreux touristes. \"On vient allumer un cierge pour le reste du championnat d'Europe\", plaisante un supporter belge. Apaisement retrouvé aussi sur le Vieux-Port, ces trois étudiants anglais sont en France pour l'Euro depuis deux jours et regrettent l'image laissée par les supporters de leur pays. Marseille renoue avec la bonne humeur \"Après la mauvaise publicité de la semaine dernière, c'est fantastique pour nous d'apprécier une bière sur le port\", explique un des jeunes supporters anglais. Après les violences de la semaine dernière, le commerce reprend plutôt bien. Le Vieux-Port se pare des couleurs de la rencontre du jour : Ukraine-Pologne. Les drapeaux s'exposent même à la plage. Les supporters échangent leurs maillots pour tenter un bain. Marseille retrouve son titre de capitale du ballon rond et renoue avec la bonne humeur.","date":"2016-06-21T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-une-aubaine-pour-le-tourisme-a-marseille_1510593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Canada : à la rencontre des chasseurs d'eau pure d'icebergs","description":"France 2 vous emmène sur les traces des chasseurs d'icebergs. L'eau recueillie dans ces morceaux de glaciers est vierge de toute pollution et suscite aujourd'hui toutes les convoitises.C'est le nouvel or blanc du Canada. Dans ces icebergs, de l'eau douce préhistorique totalement pure. Leur glace s'est formée il y a plus de 10 000 ans bien avant toute pollution humaine. Ces colosses ont accompli une migration de plus de 2 000 kilomètres. Des glaciers du Groenland jusqu'à Terre-Neuve. L’eau potable qu'ils renferment se vend dans le monde entier. Pour repérer la bonne proie, il faut d'abord un fusil de chasse. \"Je tire pour décrocher un morceau d'iceberg, récupérer un échantillon et tester sa qualité\", explique Ed Kean, chasseur d'icebergs et capitaine du \"Green Water\". 200 000 euros en une saison Deux mois par an, Ed et ses matelots sillonnent les fjords pour capturer ces géants de glace à la dérive. On les appelle les chasseurs d'icebergs. Quand l'iceberg est jugé de bonne qualité, le chantier peut commencer. La glace est broyée par une pelle mécanique. Une opération titanesque. Ce jour-là, l'équipage va récupérer 350 tonnes de glace. Une fois fondue, un million de litres d'eau sont stockés là. Produit de la vente de cette eau d'iceberg : 200 000 euros en une saison. C'est sa pureté qui fait sa valeur. Une exploitation qui n'aurait aucun impact sur le destin de ces glaçons flottants selon ces chasseurs d'eau pure. D'ici quelques jours, ils vont fondre complètement et disparaîtront à jamais.","date":"2016-06-21T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/canada/canada-a-la-rencontre-des-chasseurs-d-eau-pure-d-icebergs_1510905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Pollution : 48 000 décès causés chaque année par les particules fines","description":"La pollution devient un véritable fléau. Selon une étude, les particules fines seraient à l'origine de nombreux décès.48 000 personnes meurent chaque année, victimes de la pollution aux particules fines en France. La responsabilité de l'homme, auteur de cette pollution, est clairement établie. Invisible et mortelle, la pollution est aussi un fléau des campagnes. Derrière le tabac et l'alcool, c'est la troisième cause de mortalité en France, et elle touche aussi les zones rurales. 18 000 décès pourraient être évités Selon l'étude Santé publique France, 800 000 personnes seraient exposées aux particules fines dans les communes rurales. Des données inédites qui confirment l'intuition des chercheurs. La pollution des villes, plus spectaculaire, n'est pas seule en cause. Les pics qui font la Une de l'actualité masquent la présence permanente des particules fines. La réduction du trafic, un chauffage plus écologique pourraient permettre de limiter les particules fines. 18 000 décès pourraient ainsi être évités.","date":"2016-06-21T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-48-000-deces-causes-chaque-annee-par-les-particules-fines_1510477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"La fusion : une révolution dans le nucléaire est en marche","description":"Un chantier est déjà en route à Cadarache, un site implanté dans la commune de Saint-Paul-lez-Durance (Bouches-du-Rhône). C'est le projet titanesque international ITER.La révolution dans le nucléaire est-elle en marche ? L'Allemagne vient de lancer à son tour un projet expérimental de réacteur de nouvelle génération. Objectif : mettre au point des centrales sans risques et sans déchets grâce à la technologie de la fusion. Nicolas Chateauneuf, de la rédaction scientifique de France 2, nous explique cette innovation grâce à l'animation virtuelle. Dix fois plus d'énergie qu'avec la fission Dans les centrales françaises, c'est la fission qui a cours. De gros atomes d'uranium sont cassés alors qu'à l'avenir, les petits atomes seront forcés à fusionner. Les chercheurs y travaillent depuis cinquante ans. La solution serait de créer un nouveau type de réacteur : un Tokamak. L'énergie produite serait dix fois plus importante que dans les réacteurs actuels, sans émission de gaz à effet de serre. Il faudra pourtant attendre encore quelques décennies, pas avant 2050. Il faut trouver les bons matériaux, construire les prototypes. Un chantier est déjà en route à Cadarache, un site implanté dans la commune de Saint-Paul-lez-Durance (Bouches-du-Rhône). C'est le projet titanesque international ITER. .","date":"2016-06-21T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/nucleaire/video-la-fusion-une-revolution-dans-le-nucleaire-est-en-marche_1510897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : la manifestation du 23 juin aura-t-elle lieu ?","description":"Pour l'instant, les syndicats et le gouvernement ne sont pas d'accord sur la forme que devra prendre la mobilisation. Explications.Le bras de fer se poursuit entre les syndicats et le gouvernement autour de la manifestation contre la loi Travail du jeudi 23 juin. L'autorisation d'organiser un cortège est en jeu. Les partenaires sociaux ont proposé un parcours. La préfecture préconise un rassemblement statique. Ce mardi 21 juin au matin, les syndicats étaient reçus à la préfecture de police pour en discuter. Un défilé interdit ? Après les violences de la semaine dernière, le gouvernement menace d'interdire le cortège et réclame un rassemblement statique place de la Nation. Le ministre de l'Intérieur plaide la sécurité. Un défilé interdit, inacceptable selon certains syndicalistes. Les cortèges mobiles seraient plus difficiles à maîtriser qu'un simple rassemblement selon certains syndicats de police. Pourtant, de tels rassemblements statiques n'empêchent pas les débordements.","date":"2016-06-21T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-la-manifestation-du-23-juin-aura-t-elle-lieu_1510597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Consommation : UFC-Que choisir propose une opération d'abonnement groupé à l'électricité","description":"L'association de consommateurs lance son opération d'achat groupé d'électricité ce 21 juin.L'UFC-Que choisir lance ce mardi 21 juin une opération d'abonnement groupé à l'électricité. L'association de consommateurs espère ainsi stimuler la concurrence et tirer les prix vers le bas. Plus il y aura d'inscrits, plus le tarif négocié auprès du fournisseur d'électricité sera avantageux. Jusqu'au 21 septembre Une initiative dont a déjà bénéficié l'année dernière Christiane Fouret pour son gaz. Grâce à l'achat groupé, sa facture a baissé de 12% environ, soit une cinquantaine d'euros pas an. Selon l'UFC-Que choisir, presque 90% des consommateurs sont encore au tarif réglementé. Pour son président, il faut davantage faire jouer la concurrence. L'association sélectionnera le fournisseur le moins cher et prendra en charge les procédures. \"Le consommateur n'a rien à faire, c'est le nouvel opérateur qui se charge de tout\", assure Alain Bazot, président de l'association. Les inscriptions sont ouvertes jusqu'au 21 septembre. Les consommateurs recevront ensuite une offre personnalisée à laquelle ils seront libres de souscrire.","date":"2016-06-21T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/menages/consommation-ufc-que-choisir-propose-une-operation-d-abonnement-groupe-a-l-electricite_1510627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Législatives en Espagne : Pablo Iglesias, leader de Podemos, se dit prêt à gouverner","description":"Pablo Iglesias, candidat de la coalition de gauche Unidos Podemos, se présente déjà comme la seule alternative à Mariano Rajoy, au pouvoir depuis 2011.Les Espagnols retournent aux urnes, dimanche 26 juin, après les élections législatives de décembre dernier qui avaient vu l'irruption au Parlement de Podemos et des libéraux de Ciudadanos, bousculant le Parti populaire (PP) conservateur et le Parti socialiste ouvrier espagnol (PSOE), qui alternaient au pouvoir à Madrid depuis trente ans. La plupart des sondages prédisent que la coalition Unidos Podemos (Unis nous pouvons), formée par le parti anti-austérité Podemos et la formation écolo-communiste Izquierda Unida, dépassera dimanche le Parti socialiste en voix et sans doute en élus. Pablo Iglesias, chef de Podemos, qui désormais porte la cravate, se présente déjà comme la seule alternative au conservateur Mariano Rajoy, au pouvoir depuis 2011. Ce professeur de sciences politiques de 37 ans veut mettre fin aux politiques d'austérité imposées depuis la crise de 2008. Il veut investir plus de 100 milliards d'euros en quatre ans dans l'éducation, la santé et la protection sociale. Le chef du PSOE exclut toute alliance avec Podemos Dans un Parlement fragmenté entre quatre grandes forces – les conservateurs, Unidos Podemos, les socialistes et les libéraux de Ciudadanos –, une alliance sera incontournable pour pouvoir former un gouvernement. Si Unidos Podemos obtenait le soutien du PSOE, un gouvernement de gauche serait possible. Mais le chef du PSOE, Pedro Sanchez, a semblé refermer cette porte lundi, du moins si ce gouvernement devait être dirigé par Pablo Iglesias. \"Nous n'allons pas soutenir un gouvernement qui casse la souveraineté nationale\", a-t-il dit, en évoquant le programme de Podemos, favorable à un référendum d'autodétermination en Catalogne, région dirigée par des indépendantistes. \"Nous n'allons soutenir aucun gouvernement qui remette en question la viabilité économique et sociale\", du pays, a-t-il ajouté.","date":"2016-06-21T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/video-elections-en-espagne-pablo-iglesias-leader-de-podemos-se-dit-pret-a-gouverner_1510883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"L'économie française tributaire de la météo","description":"Conséquence inattendue de la mauvaise météo actuelle, la baisse des ventes de produits. La pluie et le beau temps ont un impact sur notre consommation.Les ventes sont intimement liées à la météo. \"Selon une étude, 400 millions d'euros, c'est la variation du chiffre d'affaires des hyper et supermarchés sur l’année uniquement à cause de la météo. Entre une semaine où il pleut et une semaine où il ne pleut pas, les ventes sont complètement différentes\", explique Alexia Mayer en plateau. -20% de ventes de glaces Pour la première semaine du mois de juin, les ventes de produits estampillés été ont baissé : -12% pour les sodas, -11% pour les chips, -20% pour les glaces. Des ventes qui fluctuent en fonction de la pluie et du beau temps. La météo a donc des conséquences sur l’économie française. \"On estime que 70% des entreprises sont météo-sensibles c'est-à-dire que leur activité est directement impactée par le temps. C'est le cas des secteurs de la consommation, mais aussi de l'énergie, du tourisme ou du transport\", conclut la journaliste.","date":"2016-06-21T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/l-economie-francaise-tributaire-de-la-meteo_1510577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"Manifestation du 23 juin : ce qu'en pensent les riverains","description":"Une équipe de France 2 est allée à la rencontre des riverains se trouvant sur le parcours de la manifestation à Paris entre les places de la Bastille et de la Nation.C'est un grand classique des manifestations. Près de trois kilomètres entre les places de la Bastille et de la Nation. Faut-il interdire le défilé ici ? Les riverains sont partagés. \"Il ne faut pas interdire. Ils n'ont qu'à donner à la police les ordres nécessaires pour que la police fasse ce qu'elle a à faire\", explique un habitué du quartier. À l'inverse, un autre homme ajoute que \"l'intérêt général est que les gens puissent s'exprimer sans violence. Cela n'étant pas possible, on trouve d'autres solutions\". Moins de débordements avec un rassemblement statique ? L'autre solution serait le rassemblement statique place de la Nation là où se trouve cette pharmacie plusieurs fois dégradée puis à chaque fois réparée. \"Peut-être qu'il y aura moins de casseurs du fait de rester sur place aussi longtemps. Ce sera peut-être mieux contrôlé\", explique la pharmacienne. Pas de défilé, selon les autorités cela permettrait d'éviter de nouveaux débordements le long du trajet. Tous les commerçants ne sont pourtant pas inquiets, comme dans ce bar où la terrasse a déjà été couverte de peinture. Le serveur reste favorable à la manifestation \"en tant que citoyen\", même s'il doit fermer son bar l'après-midi. La dernière manifestation c'était en mai dernier. Entre 150 000 et 300 000 personnes avaient défilé.","date":"2016-06-21T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/manifestation-du-23-juin-ce-qu-en-pensent-les-riverains_1510901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
{"title":"Emily Loizeau présente \"Mona\" : un album entre théâtre et musique","description":"Pianiste et chanteuse, Emily Loizeau est l'invitée des Cinq Dernières Minutes. Elle présente son nouvel album intitulé \"Mona\".Le nouvel album d'Emily Loizeau est un peu particulier puisqu'il est la bande originale d'une pièce de théâtre. \"C'était un choix de ma part d'écrire ce disque autrement en le faisant pour une narration sur scène\", explique la chanteuse. Une envie de revenir au théâtre pour Emily Loizeau. \"J'ai mis mon texte sous mes yeux et j'ai écrit des musiques quand je sentais qu'il fallait une chanson pour faire écho au texte ou donner de l'espace\", précise Emily Loizeau. Une pièce de théâtre musicale Une démarche différente donc dans cet album mis au service du texte d'une pièce de théâtre. \"J'avais très envie de créer à la fois une pièce de théâtre musicale et un concert\", ajoute la chanteuse et compositrice. Une mise en danger pour l'artiste qui a choisi d'explorer une scénographie un peu plus en 3D. Un quatrième album intitulé Mona. Mona, dans la pièce de théâtre créée par Emily Loizeau, est un bébé né vieux à l'âge de 73 ans. Mona, un album mélancolique et intimiste inspiré par l'actualité dramatique de l'année passée.","date":"2016-06-21T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/emily-loizeau-presente-mona-un-album-entre-theatre-et-musique_1510617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-juin-2016_1499463.html","containsWordGlobalWarming":false}
{"title":"La féministe Benoîte Groult est morte à l'âge de 96 ans","description":"Écrivaine, journaliste, féministe, Benoîte Groult s'est éteinte lundi 20 juin à l'âge de 96 ans.Benoîte Groult s'est éteinte dans son sommeil lundi 20 juin dans sa maison du Var qu'elle aimait tant. Elle était âgée de 96 ans. Écrivaine, elle est devenue une référence pour les féministes en publiant en 1975 son manifeste \"Ainsi soit-elle\", devenu un classique. Femme libre Benoîte Groult a grandi dans un univers bourgeois et artiste. Devenue adolescente, on lui colle l'étiquette de fille à marier. C'est cette humiliation qui lui inspire ses combats pour l'avortement et le divorce, mais aussi pour féminiser les noms de métier. \"Je mets au défi quelqu'un de me dire pourquoi écrivaine est plus laid que châtelaine ou souveraine ou contemporaine\", lança-t-elle un jour. Amoureuse de la mer et des hommes, femme libre, son dernier combat porte sur le droit de mourir dans la dignité. Pour sa part, elle n'aura pas eu besoin de demander la permission, elle s'en est allée dans son sommeil.","date":"2016-06-21T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/la-feministe-benoite-groult-est-morte-a-l-age-de-96-ans_1510913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-juin-2016_1499877.html","containsWordGlobalWarming":false}
