{"title":"Coronavirus : à quand les tests ?","description":"En France, 21 000 dépistages du Covid-19 sont effectués chaque jour. Un résultat bien loin des 30 à 50 000 tests quotidiens promis fin mars par le ministre de la Santé. Un tel retard explicable par le temps qu'il a fallu aux autorités sanitaires pour mobiliser tous les laboratoires. Au départ, les tests étaient réalisés uniquement en milieu hospitalier, puis dans les laboratoires de ville. Il a fallu attendre début avril pour voir les laboratoires vétérinaires compléter l'arsenal. \"Testez, testez, testez\" Ce manque d'anticipation est à l'inverse des recommandations de l'Organisation mondiale de la santé (OMS), qui prône le dépistage massif. \"J'ai un message fort pour tous les pays. Testez, testez,testez\", a déclaré le docteur Tedros Adhanom Ghebreyesus, directeur général de l'OMS. Problème : la France n'a pas le matériel nécessaire pour tous ces tests.","date":"2020-04-12T22:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-a-quand-les-tests_3913789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des hôtels pour isoler des patients","description":"Afin de soulager les hôpitaux français, fortement sollicités par la crise sanitaire du Covid-19, l'Académie de médecine demande que des hôtels soient mis à disposition. Le but étant d'accueillir des cas moins graves de coronavirus. Cela se fait déjà à Perpignan (Pyrénées-Orientales), où un hôtel accueille des patients guéris, mais encore contagieux. Confinés dans des chambres, ils sont sous surveillance d'un médecin et d'une infirmière. \"J'étais chez moi, au sortir des deux hospitalisations que j'ai subi. C'était compliqué, j'avais des oppressions, des crises de stress… Tout cela faisait que je ne pouvais pas me prendre en charge\", indique David Debihi, patient et résident de l'hôtel. Près de 80 chambres mises à disposition Depuis fin mars, une trentaine de patients ont été accueillis dans cet hôtel qui dispose de 79 chambres. Actuellement, seulement quatre d'entre elles sont occupées. L'État et les collectivités locales financent ce dispositif. L'objectif étant de désengorger les hôpitaux et d'éviter la contagion au sein des familles. \"Il y a deux types de patients : ceux à l'issue d'une hospitalisation qui n'ont plus besoin de soins hospitaliers et qui doivent rentrer à leurs domiciles\", fait remarquer Hugues Aumaître, chef de service maladies infectieuses du CHU de Perpignan. \"Puis, il y a ceux au tout début de la maladie, qui vont avoir besoin d'un confinement.\"","date":"2020-04-12T22:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-hotels-pour-isoler-des-patients_3913811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Confinement : des mesures de solidarité pour aider les foyers démunis","description":"La crise économique qui s'est déclenchée dans le sillage de l'épidémie de coronavirus Covid-19 pourrait faire basculer de nombreux Français dans la grande pauvreté, a alerté le Secours populaire lundi 13 avril. Selon l'association, certains étudiants, des intérimaires ou des bénéficiaires de minima sociaux demandent de plus en plus à être aidés, notamment en ce qui concerne l'aide alimentaire. \"Les courses ont augmenté énormément\" \"Les courses ont augmenté énormément. En plus, il y a des pénuries. Et vu que les gens se sont jetés sur tout, on est obligé d'acheter ce qu'il reste, donc des produits de marque qui seront beaucoup plus chers\", explique une habitante du Nord, qui habite dans un quartier défavorisé. Pour aider les parents, qui comme elle, ne peuvent plus envoyer leurs enfants à la cantine, le département leur livre des paniers de courses.","date":"2020-04-12T22:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-des-mesures-de-solidarite-pour-aider-les-foyers-demunis_3913809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Confinement : les Français attendent des réponses","description":"C'est la troisième fois qu'Emmanuel Macron prenait la parole depuis le début de la crise sanitaire et économique du coronavirus Covid-19. Lundi 13 avril, au 28e jour du confinement, le président de la République devait s'adresser aux Français depuis le palais de l'Elysée, lors d'une allocution télévisée. A chacune de ses prises de parole, le chef de l'Etat a jusque-là annoncé un nouveau plan de bataille. Alors, à quoi doit-on s'attendre lundi ? Quelle date pour le déconfinement ? Les Français attendent notamment des réponses quant à la fin de la période de confinement. \"Il faudrait vraiment qu'il nous donne une date précise. Je sais que ce n'est pas évident mais qu'on puisse savoir quand est-ce qu'on va pouvoir sortir\", explique une jeune française. Autre interrogation : la doctrine au sujet de port du masque. Emmanuel Macron va-t-il annoncer une généralisation ? Et si oui, avec quel stock ?","date":"2020-04-12T22:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-francais-attendent-des-reponses_3913771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Allocution présidentielle : que faut-il retenir ?","description":"Le lundi 13 avril, Emmanuel Macron s'est adressé à nouveau aux Français à propos de la crise sanitaire du Covid-19. \"On peut imaginer qu'Emmanuel Macron a compris qu'il y avait une désespérance française, voire une déprime. Certes, il fallait sortir du tout confinement comme certains médecins l'ont laissé entendre\", explique la journaliste Nathalie Saint-Cricq depuis le plateau du 20 heures. \"Il fallait un peu plus comprendre les gens\" \"Cela ne veut pas dire que l'on s'amuse et que l'on oublie tout. Il a dit 'Si vous vous tenez bien', en clair si vous maintenez le cap pendant le mois, on pourra en sortir\", tempère t-elle. Le chef de l'État a donné la date du 11 mai, à partir de laquelle il sera possible de \"faire des projections. Probablement a t-il compris qu'après son discours très martial, où il a répété six fois de suite que nous étions en guerre, il fallait un peu plus comprendre les gens\", précise Nathalie Saint-Cricq.","date":"2020-04-12T22:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/allocution-presidentielle-que-faut-il-retenir_3913815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Emmanuel Macron annonce une prolongation du confinement jusqu'au 11 mai","description":"Alors que les Français sont confinés depuis le 17 mars dernier pour lutter contre la propagation du Covid-19, Emmanuel Macron a prononcé sa quatrième allocution depuis le début de la crise sanitaire. Le chef de l’État a annoncé une prolongation du confinement au moins jusqu'au 11 mai prochain pour \"ralentir la propagation du virus\". Les écoles rouvriront progressivement au 11 mai Emmanuel Macron s'est aussi prononcé sur la reprise des cours pour les élèves. \"A partir du 11 mai, nous rouvrirons progressivement les crèches, les écoles et les lycées.\" Les étudiants, eux, ne reprendront pas les cours \"physiquement\" jusqu'à l'été. Les lieux rassemblant du public tels que les restaurants, les cafés, les hôtels, les cinémas, resteront fermés après cette date. \"Les grands festivals et les évènements avec un public nombreux ne pourront se tenir au moins jusqu'à mi-juillet\", a précisé le président, avant d'affirmer que la France sera en mesure de \"tester toutes les personnes présentant des symptômes\" à la date du 11 mai. A partir de cette date, tous les Français auront un \"masque grand public\" pour entamer le déconfinement.","date":"2020-04-12T22:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-emmanuel-macron-annonce-une-prolongation-du-confinement-jusqu-au-11-mai_3913753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : faut-il privilégier l'économie ?","description":"Faut-il demander aux salariés de rompre le confinement, pour rouvrir les usines et redémarrer les chantiers afin de sauver l'économie française ? La question se pose, alors qu'Emmanuel Macron vient d'annoncer une sortie du confinement au 11 mai. Après un mois d'arrêt dans certains secteurs, la droite réclame une reprise progressive du travail, sans attendre la fin du confinement. \"On doit pouvoir retravailler, c'est essentiel, sinon, c'est la mort de l'économie\", explique Bruno Retailleau, président du groupe LR au Sénat. 75 milliards d'euros de perte par mois liés au confinement En ligne de mire, le coût du confinement pour l'économie française, 75 milliards par mois, selon l'Insee. Certains économistes annoncent même le double. Autre argument de reprise du travail pour le patronat : la compétitivité. \"Tous nous concurrents ont une production qui s'est beaucoup moins effondré que la production française, et en phase de redémarrage, ils vont nous damer le pion\", annonce le président délégué du Medef, Patrick Martin.","date":"2020-04-12T22:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-faut-il-privilegier-l-economie_3913807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Confinement : certains restaurateurs sont en grande difficulté","description":"L'établissement du restaurateur parisien Stéphane Marcuzzi va encore être fermé de longues semaines avec l'annonce par le chef de l’État lundi 13 avril de la prolongation du confinement lié au Covid-19. Son activité s'est arrêtée d'un seul coup. Le restaurateur a essuyé près de 40 000 euros de pertes depuis le début de la crise sanitaire. Plus de 90 % des établissements sont fermés Avec l'interdiction d'accueillir des clients, le restaurateur craint de devoir mettre la clé sous la porte. Près de 92 % des restaurants et des hôtels sont fermés en France. Au total, le secteur a subi 6 milliards de pertes en un mois. Certains essayent de se battre coute que coute. Dans un établissement parisien, les fourneaux tournent toujours avec les commandes issues de la vente à emporter. Pour le gérant, il est impossible de compenser les pertes.","date":"2020-04-12T22:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-certains-restaurateurs-sont-en-grande-difficulte_3913801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un mois de confinement supplémentaire","description":"La décision d'Emmanuel Macron de prolonger les mesures de confinement de quatre semaines, c'est-à-dire jusqu'au 11 mai, n'était pas exactement une surprise. Lors de son allocution télévisée, lundi 13 avril, il a rappelé que la France était sur le bon chemin dans sa lutte contre le coronavirus Covid-19, mais que l'épidémie était encore forte. Le nombre de patients admis en réanimation est en légère baisse depuis cinq jours, mais il en reste plus de 6 800 hospitalisés dans un état grave. \"Relâcher de façon très progressive les contraintes\" Pour que le déconfinement ait lieu à la date annoncée lundi, il faudra notamment que les services de réanimation aient repris une activité normale. Les stocks de médicaments et de matériel médical devront aussi être reconstitués. \"Il faudra relâcher de façon très progressive ces contraintes que l'on vit maintenant, par exemple en laissant une partie de la population aller au travail\", explique la chercheuse de l'Inserm Vittoria Colizza.","date":"2020-04-12T22:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-mois-de-confinement-supplementaire_3913773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le professeur Rouzioux répond aux questions des internautes","description":"Depuis Sessenheim (Bas-Rhin), Éric se demande : \"Comment est-ce possible qu'il y ait toujours de nouveaux cas en France lorsque toute la nation est confinée depuis 4 semaines ?\" Une situation pas si paradoxale, selon Christine Rouzioux, professeur de virologie à l'université Paris-Descartes et membre de l'Académie de médecine. \"Il y a un bon nombre de patients qui sont contaminés et complètement asymptomatiques. Ils ne le savent pas et ne se protègent pas, et ils contaminent leur entourage via les postillons et contacts\". \"Il va falloir une discipline énorme\" Un internaute s'interrogeait sur la possibilité \"d'une seconde vague\" de l'épidémie, tandis qu'un autre se demandait \"Comment éviter le rebond du Covid-19 dans les transports en commun?\" \"Ca va être compliqué, répond le professeur, il va falloir une discipline énorme parce que c'est un confinement dans un espace étroit et il va vraiment falloir que tout le monde respecte le port du masque dans les transports en commun.\"","date":"2020-04-12T22:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-professeur-rouzioux-repond-aux-questions-des-internautes_3913793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Confinement : les écoles vers une réouverture le 11 mai","description":"Emmanuel Macron se savait attendu sur l'ouverture des écoles, presque un mois jour pour jour après l'annonce de leur fermeture dans le cadre similaire d'une allocution télévisée officiel, le 12 mars. Mais lundi 13 avril, au 28e jour du confinement, le président de la République n'a pas eu peur de surprendre, en annonçant que les 12 millions d'élèves de la maternelle au lycée pourraient reprendre le chemin des écoles dès le 11 mai, date prévue de l'amorce du déconfinement. \"Rassurer les élèves\" Pour les professeurs, ce retour dans les classes va devoir être anticipé. \"Il va falloir surtout rassurer les élèves. Leur permettre de voir aussi ce qu'ils savent toujours faire, ce qu'ils auront appris aussi. Et puis les rassurer aussi sur le fait que l'on repart ensemble, qu'on repart avec eux et qu'on ne les a pas oubliés en route\", estime Stéphane Crochet, secrétaire général du syndicat SE-Unsa.","date":"2020-04-12T22:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-ecoles-vers-une-reouverture-le-11-mai_3913821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : \"le confinement d'un mois supplémentaire est absolument nécessaire\", estime une virologue de l'Académie de médecine","description":"Presque un mois jour pour jour après sa première prise de parole solennelle au sujet de la crise sanitaire du coronavirus Covid-19, Emmanuel Macron a donné, lundi 13 avril, une date pour amorcer la période de déconfinement. Avec pour cap le 11 mai, l'exécutif prolonge ainsi ses mesures de lutte contre l'épidémie de quatre nouvelles semaines. \"Le confinement d'un mois supplémentaire est absolument nécessaire. C'est vraiment indispensable que l'effort se poursuive\", a réagi au 20 Heures la virologue Christine Rouzioux, membre de l'Académie de médecine. \"Un message très fort que le président a passé\" \"La pente de diminution de l'épidémie est douce, elle n'est pas du tout terminée et il faut absolument continuer les efforts de chacun. C'est un message très fort que le président a passé. Maintenant, cette date du 11 mai pour la reprise des écoles : moi, j'ai entendu un mot, une reprise 'progressive'. (...) Il est certain qu'il va falloir être extrêmement vigilant et même prendre un certain nombre de mesures avant le 11 mai\", a-t-elle poursuivi.","date":"2020-04-12T22:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-confinement-d-un-mois-supplementaire-est-absolument-necessaire-estime-une-virologue-de-l-academie-de-medecine_3913813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la géolocalisation pour tracer les malades ?","description":"Depuis plusieurs semaines, des dizaines d'ingénieurs et de chercheurs sont mobilisés autour d'un projet : une application portable pour tracer les personnes contaminées au Covid-19. Via un système baptisé \"Stop Covid\", toute personne atteinte devrait être signalée sur l'application. Les utilisateurs ayant été en contact avec la personne contaminée seront avertis via un message d'alerte. \"Stop Covid\" n'est pas encore disponible \"Si vous avez l'application, vous serez prévenu si vous avez croisé dans les jours précédents une personne qui a été testée positive au Covid-19 pour que vous puissiez vous faire tester\", a confirmé Cédric O, secrétaire d'État au Numérique. L'application reste en cours de développement mais soulève des craintes sur la protection de la vie privée. L'application sera téléchargeable sur la base du volontariat.","date":"2020-04-12T22:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-geolocalisation-pour-tracer-les-malades_3913797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-avril-2020_3887065.html","containsWordGlobalWarming":false}
