{"title":"Loi immigration : le gouvernement souhaite régulariser les travailleurs sans papiers des secteurs en tension","description":"Pour pallier le manque de main-d’œuvre dans les secteurs en tension, le gouvernement réfléchit à régulariser les travailleurs sans papiers de ces métiers. Une mesure décriée par les oppositions à l’Assemblée nationale.Rien que dans l’hôtellerie-restauration, le service à la personne, l’agriculture ou le bâtiment, près de 800 000 postes sont à pourvoir. Pour pallier ce manque de main-d’œuvre dans ces métiers dits en tension, le gouvernement veut créer des titres de séjour pour les travailleurs sans papiers. Dans de nombreux chantiers en Île-de-France, les travaux ont pris du retard à cause d’une pénurie de travailleurs. \"Sur un chantier comme celui-là, je n’ai que deux personnes alors que je devrais en avoir six\", confie un patron qui doit même refuser de futurs chantiers. En parallèle, il reçoit des candidatures d’étrangers sans papiers qu’il ne peut pas embaucher. Les oppositions en désaccord pour des raisons différentes Le gouvernement envisagerait des titres de séjour d’un an pour ces travailleurs. Si la réforme passe, le salarié pourra lui-même demander sa régularisation. Aujourd’hui, seul l’employeur peut le faire. Un projet de loi qui fait bondir la droite comme la gauche. \"C’est le meilleur moyen pour faire venir d’autres étrangers en situation irrégulière, à les appeler à venir\", déplore le député LR Éric Ciotti. \"Il faut régulariser les travailleurs étrangers, tous. Je ne vois pas pourquoi ce ne serait que les filières sous tension\", plaide de son côté David Guiraud, député LFI du Nord. Le texte sera débattu au Sénat dès janvier 2023.","date":"2022-11-02T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["A. Girault-Carlier","A. Peyrout","J. Assouly","Ph. Lagaune","F. Badaire","N. Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/immigration/emploi-le-gouvernement-souhaite-regulariser-les-travailleurs-sans-papiers-des-secteurs-en-tension_5454265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Santé : crise aiguë de bronchiolite à l'hôpital","description":"En pleine épidémie de bronchiolite, mercredi 2 novembre, une enveloppe supplémentaire de 260 millions va être débloquée pour soutenir l'hôpital. Elle permettra notamment de prolonger la majoration des heures de nuit pour tous les personnels et d'élargir la prime de soins critiques dans les services pédiatriques, totalement débordés.Il peine à respirer, et a du mal à se nourrir. Ce bébé d'un mois vient d'être admis au CHU de Bordeaux (Gironde) pour une bronchiolite. Son état nécessite une prise en charge aux soins intensifs, impossible pour le moment. Dans la salle d'attente, des lits ont été installés en urgence pour accueillir les petits malades, mais le personnel manque. \"Il nous manque dix infirmiers sur les 50 que l'on a en temps normal\", précise Barbara Delluc, cadre de santé des urgences pédiatriques au CHU de Bordeaux. Les soignants lancent l'alerte Faute de soignants, les hôpitaux parisiens ont dû transférer 34 enfants à plus de 150 km de chez eux. C'est ce qui est arrivé à Mina, 7 semaines, et sa maman, Adélaïde Enlart, qui ont dû se rendre à Reims (Marne). Selon les pédiatres hospitaliers, la bronchiolite ne suffit pas à expliquer la crise. 7 000 soignants lancent l'alerte dans une lettre ouverte à Emmanuel Macron. Ils affirment refuser tous les jours des patients aux portes des urgences. Les médecins réclament la réouverture immédiate de lits en pédiatrie, et des revalorisations salariales.","date":"2022-11-02T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["F.Mathieux","A.Chopin","L.Courté","E.Meyer","P.Wursthorn","C.Cormery","S.Guillemot","C.Pary","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-crise-aigue-de-bronchiolite-a-l-hopital_5454337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Haute-Vienne : 24 heures au sein de la gare de Limoges-Bénédictins, élue plus belle gare de France","description":"La gare de Limoges (Haute-Vienne), dont la construction remonte à 1929, a été élue plus belle gare de France. Elle est considérée comme un chef-d'œuvre du style art-déco.La gare de Limoges-Bénédictins (Haute-Vienne) a remporté, en octobre dernier, un concours de beauté : elle a été élue plus belle gare de France. L'équipe du 13 Heures a pu passer 24 heures au sein de l'édifice. Le matin, alors que Limoges dort paisiblement, la gare se réveille lentement. Même s'il n'est pas du matin, Frédéric Ducloux, chef d'escale, doit accueillir les premiers passagers de la journée, qui pourront, par exemple, prendre le train de 4h47 pour Poitiers (Vienne). Une gare construite en 1929 La gare de Limoges a donc été élue plus belle gare de France par les internautes. De quoi rendre fier le responsable. \"C'est la cerise sur le gâteau, de venir travailler dans la plus belle gare de France. C'est mieux que d'aller se perdre dans une gare qui n'a aucun cachet\", confie Jean-Marc Bergeron, directeur adjoint des lignes TER. La gare a été construite en 1929 sur pilotis. À l'époque, on voyait les choses en grand, avec une tour de l'horloge aussi haute que celle de la gare de Lyon, à Paris. La tour, haute de 67 mètres, est aujourd'hui interdite au public. Mais l'horloge de Limoges n'a pas toujours été à l'heure. \"Il fut un temps où les horloges étaient avancées de deux minutes de manière à faire accélérer les clients pour qu'ils ne ratent pas leur train\", explique Bertrand Ehrengardt, directeur des gares du Limousin - SNCF Gares & Connexions.","date":"2022-11-02T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["P-L. Monnier","A. Fuzellier","L. Sabas","Images drone : N. Fay"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/haute-vienne/haute-vienne-24-heures-au-sein-de-la-gare-delimoges-benedictins-elue-plus-belle-gare-de-france_5453878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Justice : l’affaire Sarah, à l’origine de la loi sur le non-consentement avant 15 ans, de retour devant le tribunal","description":"Depuis une loi de 2021, il ne peut y avoir consentement sexuel d’un enfant de moins de 15 ans. Le texte a été déclenché par une affaire datant de 2017, dans laquelle un homme de 28 ans assurait avoir eu un rapport sexuel consenti avec une fillette de 11 ans. Cinq ans après les faits, il est face à la justice.Elle a 17 ans, et en avait 11 au moment des faits. Depuis mercredi 2 novembre, au tribunal de Pontoise (Val-d’Oise), l’adolescente, toujours accompagnée par sa psychologue, fait face à l’homme qu’elle accuse de viol, un père de famille d’une trentaine d’années qui prétend avoir eu un rapport consenti avec elle à l'époque. L'affaire avait suscité émoi et indignation. Verdict vendredi Les faits remontent au 24 avril 2017 à Montmagny (Oise). La collégienne de 11 ans rencontre l’homme de 28 ans. Lui clame avoir ignoré son âge et qu’elle a consenti à des rapports sexuels. Elle affirme avoir indiqué son âge, et n’avoir pas pu réagir. En 2018, une première audience a lieu pour un délit d’atteinte sexuelle. C’est alors trop peu pour les associations et les politiques. Le président de la République s’empare du débat et une loi est votée, sans aucune voix contre. Il ne peut depuis y avoir de rapport sexuel consenti avant l’âge de 15 ans. Cette affaire a donc tout changé. La loi pénale n’étant pas rétroactive, l’homme sera jugé selon les anciens textes, mais bien pour viol. Le verdict est attendu vendredi.","date":"2022-11-02T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["T.Cuny","N.Salem","A.Pacary","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/justice-laffaire-sarah-a-lorigine-de-la-loi-sur-le-non-consentement-avant-15-ans-de-retour-devant-le-tribunal_5454307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Commerce : deux millions de vêtements mis aux enchères et clap de fin pour Camaïeu","description":"Un mois après la liquidation judiciaire de Camaïeu, des enchères géantes étaient organisées, mercredi 2 novembre, pour écouler les articles de plus de 500 magasins et entrepôts. La vente était ouverte aux professionnels.Tout le stock de l'enseigne Camaïeu a été cédé aux enchères, mercredi 2 novembre : plus de deux millions de vêtements neufs repartis en 20 lots, d'une valeur marchande de 50 millions d'euros. Dans la salle de vente, les représentants de groupes de déstockage ou de commerce en ligne se sont arrachés la marchandise. Tous ont payé 50 000 euros de caution pour être présents. Les enchères se sont envolées. Sébastien Jaffres, acheteur du groupe Noz, a presque tout emporté, contre 3,5 millions d'euros. \"On pense qu'on a fait une très bonne affaire, pour nos clients surtout. C'est triste de voir une marque comme Camaïeu s'arrêter comme ça\", a-t-il commenté. 2 100 salariés licenciés La vente selle la fin du groupe nordiste, place en liquidation judiciaire le mois dernier. Dans un entrepôt de Roubaix (Nord), des montagnes de vêtements attendent désormais d'être enlevées. Les fonds récoltés rembourseront les dettes de l'entreprise. \"Il y a des gens qui ont travaillé sur cette collection. Ce qui est dommage, c'est qu'on va retrouver ces vêtements sur des marchés, ou dans des solderies, c’est un peu désolant\", déplore de son côté Thierry Siwik, délégué CGT Camaïeu. 2 100 salariés de Camaïeu ont été licenciés. Ils toucheront une prime de 6 000 euros en plus de leurs indemnités de licenciement.","date":"2022-11-02T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["C. Colnet","A. Lepinay","A. Martin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/commerce-deux-millions-de-vetements-mis-aux-encheres-et-clap-de-fin-pour-camaieu_5454271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Périgord : l’indispensable couteau Nontron","description":"Depuis plus de 600 ans, des couteaux sont fabriqués à Nontron, en Dordogne. Un patrimoine local plébiscité par les Périgourdins qui le gardent en continu dans leurs poches.Une belle journée d’automne commence toujours par une chasse aux champignons dans le Périgord. Une pratique qui nécessite deux indispensables : le panier en châtaigner et surtout le couteau de Nontron. Tout le monde a le sien toujours dans sa poche. \"Mon père nous a offert des Nontron, il en a offert à mes enfants. Dès qu’un enfant est en âge d’avoir un couteau, il a son couteau\", raconte Annie Crespin, cèpe en main. Le plus vieux couteau de France Ce couteau est fabriqué en Dordogne, à Nontron, d’où le nom, par des artisans couteliers depuis le XVe siècle. De quoi faire du Nontron le plus vieux couteau de France. Sa forme et sa fabrication sont restées inchangées. \"Pour chaque couteau, les 30-40-50 étapes qu’il y a à faire, on les connaît par cœur\", témoigne Guillaume Guillemette, coutelier. Un couteau fabriqué à la main avec la patte de chacun des artisans, vendu à 56 euros. Une aventure ancestrale, pas près de s’arrêter. La PME de 19 salariés est en pleine croissance et devrait bientôt embaucher et continuer à transmettre son savoir-faire.","date":"2022-11-02T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Peyrout","P.Aubert","J.-M.Perroux","P.Limpens"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/perigord-lindispensable-couteau-nontron_5453839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Bakhmout, civils et prisonniers victimes du commando Wagner","description":"La bataille de Bakhmout, dans l'est de l'Ukraine, est l'une des plus sanglantes depuis le début de la guerre. Face aux soldats ukrainiens, le commando Wagner a recruté des centaines d'hommes dans les prisons russes, et les sacrifie en les envoyant vers les positions ennemies.À Bakhmout (Ukraine), le martèlement des canons est incessant. Face aux forces ukrainiennes, les mercenaires de Wagner, une milice russe qui utilise des prisonniers pour combattre. Les paramilitaires attaquent en permanence. L'homme qui dirige l'offensive du côté russe, le patron de la milice Wagner, est Evgueni Prigojine. Il recrute des prisonniers, payés pour aller combattre à Bakhmout. \"Ils les utilisent comme de la chair à canon. Ils ne restent pas longtemps en vie, pas plus de deux mois\", confirme un soldat ukrainien. Des soldats envoyés sur le front Un autre militaire ukrainien raconte qu'il voit avancer les ex-prisonniers de Wagner en première ligne sur le front. \"Ils ont l'ordre d'avancer. Et s'ils ne le font pas, ils sont exécutés\", dit-il. La plupart des civils ignorent que la milice Wagner est responsable de leur enfer. 17 000 personnes sont réfugiées dans les sous-sols. \"On ne sait rien. On n'a pas d'internet, on reste toujours là\", confie une femme. La ville de Bakhmout a perdu tout intérêt stratégique pour Moscou. \"Pourtant, les mercenaires de Wagner s'acharnent, poussés par leur chef en quête de notoriété, et bien sûr comme toujours, les civils sont au milieu de ces combats\", conclut Maryse Burgot, envoyée spéciale en Ukraine.","date":"2022-11-02T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","E. Delevoye","H. Horoks","D. Padalka","V. Hryshko"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-abakhmout-civils-et-prisonniers-victimes-du-commando-wagner_5454262.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Alimentation : vers une augmentation du prix de la banane","description":"Le prix de la banane, deuxième fruit le plus consommé en France, devrait flamber dans les prochains mois. Une hausse d'environ 20 % est attendue l'an prochain.Facile à manger et à emporter, la banane est le deuxième fruit le plus vendu en France. Plus de 700 000 tonnes ont été consommées l'an dernier. Mais le prix des bananes grimpe : sur un marché parisien, le kilo s'élève ainsi à plus de 2 euros, ce qui décourage certains clients. Une hausse de 20 % est même attendue l'an prochain, selon les professionnels. Des chambres froides énergivores Cette augmentation s'explique d'abord par la logistique de ce fruit exotique. La banane passe au moins cinq jours dans des mûrisseries, soit des chambres froides très énergivores. \"On ramasse les fruits pas totalement murs et après, ils mûrissent le plus près possible du magasin (...) en France\", explique Yves Puget, directeur de la rédaction du magazine LSA. À l'arrivée, on obtient des fruits bien sucrés, mais qui coûtent de plus en plus cher à produire, car au coût de l'énergie, s'ajoute la flambée des prix du carton et du transport.","date":"2022-11-02T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["C. Rougerie","B. Briffaut","K. Toufik","A. Lo Cascio","A. Canestraro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/alimentation-vers-une-augmentation-du-prix-de-la-banane_5453842.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Liquidation de Camaïeu : les stocks de l'enseigne vendus aux enchères","description":"Des centaines de milliers de vêtements de l'enseigne Camaïeu sont vendus aux enchères, mercredi 2 novembre.Dans un entrepôt à Roubaix (Nord), près de deux millions de vêtements s'accumulent du sol au plafond. C'est tout le stock de Camaïeu qui s'apprête à être vendu aux enchères, mercredi 2 novembre, après le placement de l'enseigne en liquidation judiciaire il y a un mois. Des pièces à 159 ou 179 euros seront ainsi estimées à 20 euros, selon Bruno Decock, commissaire-priseur pour la Maison Mercier. Une vente destinée aux professionnels Cette vente gigantesque est composée de 20 lots, estimés en tout à près de 50 millions d'euros. Le numéro 9, soit la toute dernière collection de l'enseigne d'habillement, est le plus demandé. Surtout, tout doit disparaître. La vente est destinée aux professionnels, qui, pour participer, devaient verser une caution de 50 000 euros. Parmi les acheteurs intéressés, figurent beaucoup d'enseignes de déstockage à la recherche d'une bonne affaire. Mais pour Thierry Siwik, délégué CGT Camaïeu, cette vente est un crève-cœur après une liquidation particulièrement brutale. \"Il y a des gens qui ont travaillé sur cette collection. Ce qui est dommage, c'est qu'on va retrouver ces vêtements sur des marchés ou dans des solderies, c'est un peu désolant\", déplore le représentant syndical.","date":"2022-11-02T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C. Colnet","A. Lépinay","A. Martin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/liquidation-de-camaieu-les-stocks-de-l-enseigne-vendus-aux-encheres_5453755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Route du Rhum 2022 : comment les skippers apprennent à gérer leur sommeil pendant la course","description":"Dimanche 6 novembre, les skippers de la Route du Rhum partiront de Saint-Malo, en Ille-et-Vilaine, direction Pointe-à-Pitre en Guadeloupe, de l’autre côté de l’Atlantique. Une course solitaire dans laquelle le sommeil est rare, mais primordial.Lancé à près de 80 km/h sur l’océan à bord d’un maxi-trimaran de 32 mètres de long, Charles Caudrelier, 48 ans, est en plein entraînement pour la Route du Rhum. Seul à la manœuvre, jour et nuit, il doit rester éveiller pour ne pas ralentir ou chavirer. Une privation de sommeil qui entraîne des hallucinations. \"J’avais l’impression d’être sur un cheval quand je barrais et de sillonner dans les arbres. Je faisais des zigzags à la barre\", confie le skipper. Les yeux ne se ferment rarement plus de 20 minutes, avec le bruit permanent et la lumière des écrans. Pendant sept jours sur l’Atlantique, Charles Caudrelier navigue hors du temps. \"On ne sait plus où on habite, ce qu’on fait, quel jour on est. On est complètement perdus\", raconte-t-il. S’endormir sur commande grâce à l’apnée Pour gagner, il a appris à gérer son sommeil avec un médecin spécialiste. Il porte notamment à son poignet un actimètre, un capteur de mouvement qui calcule son profil de dormeur et optimiser ses temps de récupération. Le plus dur, c’est de s’endormir sur commande. Pour y arriver, Charles Caudrelier s’est mis à l’apnée pour travailler le souffle et le lâcher prise. Sur la Route du Rhum, la qualité du sommeil apporte plus que sa quantité. Le skipper ne dormira pas plus de trois heures par jour, avec l’adrénaline comme meilleure alliée.","date":"2022-11-02T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["G.Naboulet","L.Lemoigne","J.-M.Perroux","Images de bord : Yann Riou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/voile/route-du-rhum/route-du-rhum-2022-comment-les-skippers-apprennent-a-gerer-leur-sommeil-pendant-la-course_5454310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Culture : le spectacle musical \"Les Mystérieuses Cités d'Or\" ravit les nostalgiques","description":"Pour la première fois, le dessin animé culte \"Les Mystérieuses Cités d'Or\" est adapté en spectacle musical.Des chansons mythiques gravées dans la mémoire de nombreux enfants, dont certains devenus grands. En 1982, le dessin animé franco-japonais Les Mystérieuses Cités d'Or est devenu un phénomène mondial. Il a été diffusé dans plus de 15 pays, et va marquer toute une époque. Pour la première fois, l'univers des Cités d'Or prend vie sur les planches, au théâtre des Variétés, à Paris. Des thèmes forts abordés Pour plaire aux nostalgiques et mettre en scène ce grand récit d'aventures sur des sujets universels, et toujours d'actualité, chaque détail compte. \"On a des thèmes très forts qui sont abordés : la civilisation d'Amérique du Sud, la protection de la nature, la protection des animaux\", explique Nicolas Nebot, metteur en scène, qui affirme que si ces thèmes étaient plutôt \"anodins\" dans les années 1980, ceux-ci \"résonnent encore plus fort\" aujourd'hui. En 2022, une nouvelle génération se glisse dans la peau de Tao, d'Esteban et de Zia, l'un des premiers personnages féminins dans une série pour enfants.","date":"2022-11-02T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Collet","G. Beaufils","S. Auvray","F. Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/culture-le-spectacle-musical-les-mysterieuses-cites-d-or-ravit-lesnostalgiques_5453899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Oise : un nouveau cerf abattu, la polémique enfle autour de la chasse à courre","description":"Un cerf, traqué par des chiens à Pont-Sainte-Maxence, dans l'Oise, a finalement été abattu, samedi 29 octobre. Ouvrir le feu à moins de 300 mètres des habitations est pourtant interdit par arrêté municipal. Un incident pas vraiment isolé.Un cerf traqué par une meute de chiens. Pour y échapper, il plonge dans l'Oise, traverse la berge et se retrouve près d'une zone industrielle, sous les yeux de passants effarés. Les chiens traquent le cerf, puis l'animal est mis à mort par balles, par un chasseur situé de l'autre côté de la rive. L'animal a été dépecé et en partie mangé par les chiens. L'incident a eu lieu sur une commune où la chasse à courre est interdite à 300 m des lotissements. Elle est autorisée dans les forêts publiques et privées, sauf interdiction locale. Le maire (LR), Arnaud Dumontier, a porté plainte. Des cerfs parfois tués dans des jardins de particuliers \"Quand vous avez un cerf qui traverse une ville, vous avez peur qu'à un moment donné, le cerf fracasse la vie d'une femme, d'un homme et d'un enfant. Donc devant moi, j'ai la charge\", justifie-t-il. De son côté, la société de vénerie soutient que la mise à mort était réglementaire, et dénonce une polémique. La chasse à courre compte 10 000 pratiquants en France, régulièrement pointés du doigt. En janvier 2021, en gare de Chantilly (Oise), une traque qui avait terminé sur la voie ferrée avait bloqué 51 trains. Des cerfs sont fréquemment acculés dans des jardins de particuliers, et parfois tués sur place.","date":"2022-11-02T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","T.Curtet","P.-Y.Salique","C.Dewaegeneire","P.Achère","K.Annette","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/chasse/oise-un-nouveau-cerf-abattu-la-polemique-enfle-autour-de-la-chasse-a-courre_5454313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Tirs de missiles : la tension monte d’un cran entre la Corée du Nord et la Corée du Sud","description":"En réponse aux tirs de 23 missiles de la part de Pyongyang, Séoul a riposté et diffusé les images, mercredi 2 novembre. L’escalade semble amenée à durer.Entre la Corée du Nord et la Corée du Sud, c’est l’escalade à qui montrera le plus les muscles, mercredi 2 novembre. Tirs balistiques venus du Nord, et diffusion des images de la riposte côté Sud. \"C’est la première fois qu’un missile nord-coréen atterrit près de nos eaux territoriales, c’est sans précédent et inacceptable. Notre armée répond sévèrement à cet acte\", a déclaré Kang Shin-chul, chef des opérations de Corée du Sud. En moins de 24 heures, la Corée du Nord a tiré 23 missiles sol-air et balistiques. L’un d’entre eux est tombé en mer à l’Est, au-delà de la ligne de démarcation définie par l’ONU en 1953. La tension monte d'un cran \"C’est vraiment une honte que la Corée du Nord fasse cela, il faut que notre pays réagisse avec force et renforce notre sécurité, afin qu’ils ne puissent plus jamais nous provoquer\", juge un Coréen du Sud. La tension est montée d’un cran, alors que Séoul et les États-Unis organisent le plus grand entraînement aérien conjoint de leur histoire. La Corée du Nord y voit des provocations, et serait en train de préparer un nouvel essai nucléaire. Selon les spécialistes, Kim Jong-un est décomplexé depuis l’apparition de la guerre en Ukraine. Ironie de la diplomatie internationale, la Russie a appelé les deux parties au calme, les incitant à éviter une montée de tension.","date":"2022-11-02T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","A.Miguet","L.Courté","P.Wursthorn","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/tirs-de-missiles-la-tension-monte-dun-cran-entre-la-coree-du-nord-et-la-coree-dusud_5454268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Centrale solaire de Gien : quelles retombées pour les foyers alimentés en électricité grâce au parc photovoltaïque ?","description":"Le gouvernement veut faciliter l'installation de panneaux solaires partout en France. À Gien (Loiret), l'un des plus grands parcs solaires de France, qui alimente 40 000 foyers en électricité, a été inauguré.À Gien (Loiret), sur 75 hectares, 126 000 panneaux photovoltaïques ont été installés au milieu des champs et des forêts du département. Sur cet ancien espace agricole peu fertile, une centrale solaire flambant neuve alimente, depuis le mois de juin, près de 40 000 personnes en électricité. Un nouveau souffle pour la ville et ses quelque 13 000 habitants. Rendre la région plus attractive Située en bord de Loire, entre Orléans (Loiret) et Auxerre (Yonne), la commune de Gien peine à attirer. En dix ans, la ville a perdu plus de 1 500 habitants. La municipalité espère donc que cette centrale solaire va rendre la région plus attractive. \"Le fait d'installer cette centrale photovoltaïque à proximité de la ville de Gien est un véritable plus par rapport à des installations d'entreprises nouvelles. Ces gens-là ont besoin d'une source d'électricité assez importante en termes d'alimentation\", explique Jean-Philippe Damon, 3e adjoint au commerce et au tourisme à la mairie de Gien. La manufacture de faïence de Gien espère d'ailleurs attirer, avec l'installation de la centrale, une nouvelle main-d'œuvre.","date":"2022-11-02T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["L. Legendre-Trousset","J. Wild","F. Simoes","K. Annette","Images aériennes : TotalEnergies"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/centrale-solaire-de-gien-quelles-retombees-pour-les-foyers-alimentes-en-electricite-grace-au-parc-photovoltaique_5453872.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Transports : les prix des billets de TER vont augmenter dans certaines régions","description":"Les billets de TER seront bientôt plus chers. En raison de la hausse très forte des prix de l'énergie, les régions vont être contraintes de revoir les tarifs.À la gare d'Antibes (Alpes-Maritimes), le billet de TER pour Nice coûte 10 euros, aller-retour. Pour Grasse, il faut débourser 15 euros. Avec l'envolée des prix de l'électricité, les voyageurs pourront toutefois payer plus cher. Partout, les régions font face à l'augmentation des prix de l'électricité. Le surcoût est compris entre +10% et +30%, ce qui représente plus de 800 millions d'euros en plus pour les TER. Des tarifs qui vont augmenter au 1er janvier Pour les experts, il va bien falloir les répercuter. \"Si on diminue l'offre de trains, les gens vont davantage s'orienter vers la voiture individuelle, ce qui veut dire plus de dépenses pour les ménages et plus de pollution, donc ce serait plutôt catastrophique\", explique Arnaud Aymé, spécialiste des transports pour Sia Partners. Certaines hausses ont déjà été annoncées. En Auvergne-Rhône-Alpes, par exemple, les tarifs vont bien augmenter au 1er janvier 2023. Les billets vont ainsi coûter 8% plus cher, et le prix des abonnements augmentera de 2,8%. En Nouvelle-Aquitaine, la hausse est uniforme : elle sera de 2% pour les billets comme pour les abonnements.","date":"2022-11-02T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["P-L. Monnier","M. Arribe","V. Llado","J. Cohen Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-les-prix-des-billets-de-ter-vont-augmenter-dans-certaines-regions_5453761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Santé : le service des urgences pédiatriques du CHU de Bordeaux débordé","description":"Une crise secoue actuellement les services de pédiatrie. Les urgences sont, en effet, débordées, comme à Bordeaux (Gironde).Un bébé d'à peine un mois est hospitalisé au service des urgences pédiatriques CHU de Bordeaux (Gironde), mardi 1er novembre. L'enfant, qui a été pris en charge par les puéricultrices, aurait pourtant dû être admis en soins intensifs. \"Il n'y a plus de place actuellement en réanimation\", déplore Floriane de Barros, puéricultrice. Une situation angoissante pour Mariama Diop, la mère de famille, qui reste optimiste. \"S'il y avait de la place, il serait parti en réanimation, mais c'est quand même lui qui est resté ici, donc on garde ce facteur-là de positivité et on se dit que ça va aller mieux\", confie la mère du bébé. Une situation critique au service des soins intensifs Cette épidémie de bronchiolite fragilise le service de pédiatrie. Le nombre de patients a ainsi augmenté de 30 % par rapport à la normale. Faute de places suffisantes, une salle d'attente a été transformée en salle d'hospitalisation. La situation est aussi critique au service des soins intensifs, où une vingtaine de personnels paramédicaux manque à l'appel. Résultat : six lits ont été fermés, et 16 sont déjà complets. Pour faire face, l'hôpital a déclenché un plan blanc il y a deux semaines. Face à l'urgence, 150 millions d'euros ont déjà été débloqués par le gouvernement pour soutenir les services en tension.","date":"2022-11-02T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["L. Courté","P. Wursthorn","N. Titonel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-le-service-des-urgences-pediatriques-du-chu-de-bordeaux-deborde_5453860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Loi immigration : les étrangers ayant l'obligation de quitter le territoire bientôt dans le fichier des personnes recherchées ?","description":"Le ministre de l'Intérieur a présenté, mercredi 2 novembre, quelques mesures de la future loi immigration. Concernant les obligations de quitter le territoire français (OQTF), les personnes concernées pourraient bientôt être inscrites au fichier des personnes recherchées.Inscrire les étrangers qui ont l'obligation de quitter le territoire français (OQTF) dans le fichier des personnes recherchées veut-il dire que les personnes expulsables seront particulièrement recherchées par la police ? Le ministère de l'Intérieur assure que non. Le fichier des personnes recherchées est accessible aux policiers, aux gendarmes ou encore aux douaniers. Au total, 580 000 noms y figureraient aujourd'hui. Laisser systématiquement une trace lors d'un contrôle à la frontière Pour le ministre de l'Intérieur, Gérald Darmanin, il ne s'agit pas, avec ce fichage, de traquer les clandestins, mais de mieux comptabiliser les départs. \"Lorsque quelqu'un part de lui-même du territoire national, on ne le compte pas dans les départs, parce qu'il n'est pas dans les fichiers de police\", a précisé le ministre. Actuellement, un étranger en situation irrégulière visé par une OQTF peut sortir de France sans que son passage soit signalé. Demain, l'inscription au fichier des personnes recherchées permettra de laisser systématiquement une trace lors d'un contrôle à la frontière. Le gouvernement est sous pression depuis l'affaire Lola. Le nombre d'expulsions est en baisse : en 2017, 85 268 OQTF ont été prononcées, mais 26 783 ont été réalisées, soit un peu moins d'un tiers. En 2021, 122 237 OQTF ont été prononcées, et 16 819 réalisées, soit 13,7%. Le gouvernement souhaite désormais que toutes les OQTF soient appliquées.","date":"2022-11-02T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["E.Pelletier","E.Bonnasse","J.Vitaline","J.Assouly","A.Forveille","F.Badaire","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/immigration/loi-immigration-les-etrangers-ayant-l-obligation-de-quitter-le-territoire-bientot-dans-le-fichier-des-personnes-recherchees_5454295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Énergie : le développement des panneaux photovoltaïques au bord des autoroutes","description":"Le projet de loi sur les énergies renouvelables est examiné au Sénat, mercredi 2 novembre. Il doit accélérer la mise en place de l'éolien et du solaire. Il permettra par exemple d'installer des panneaux photovoltaïques le long des autoroutes.Des panneaux solaires sur plusieurs hectares apparaissent au bord des autoroutes. Ils sont installés sur des terrains délaissés, inexploités et devenus très recherchés. Ce foncier autoroutier est aujourd'hui une solution pour multiplier la production d'énergie solaire en France. Le long de l'autoroute A6, au nord de Mâcon (Saône-et-Loire), 8 600 panneaux solaires sont sortis de terre en 2021. La centrale a été construite sur un site abandonné d'une société d'autoroute. Avant, c'était un champ de cailloux. Le terrain, plat, avec un raccordement facile au réseau électrique, tout proche, a facilité l'installation. Un développement long Aujourd'hui, cette centrale photovoltaïque couvre les besoins annuels en électricité de 3 000 personnes. Près de l'autoroute, le village de Boyer (Saône-et-Loire) et ses 700 habitants profitent de cette électricité. Le maire (SE), Jean-Paul Bontemps, a soutenu l'installation de la centrale. \"C'est une petite ressource, ce sera de l'ordre de 2 000 euros sans doute, par an, qui nous proviennent des taxes sur l'électricité produite\", confie-t-il. Les autorisations pour installer les parcs prennent toutefois du temps. \"Quatre ans minimum et incompressibles pour développer un parc photovoltaïque entre l'idée et la réalisation\", selon Raphaël Ventre, directeur marketing et service de Vinci Autoroutes, qui précise que les délais sont \"deux fois moins importants\" en Allemagne.","date":"2022-11-02T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["C.Sinz","J.Weyl","E.Maizy","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/energie-le-developpement-des-panneaux-photovoltaiques-au-bord-des-autoroutes_5454304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Oise : un cerf abattu par des chasseurs à Pont-Sainte-Maxence, le maire de la ville excédé","description":"Un accident lié à une chasse à courre a eu lieu à Pont-Sainte-Maxence (Oise), samedi 29 octobre. Des chausseurs ont poursuivi un cerf, alors que c'est interdit, avant de l'abattre. Le maire a déposé plainte.À Pont-Sainte-Maxence (Oise), samedi 29 octobre, un cerf a été pris en chasse dans une forêt. Poursuivi par les chiens de la meute, l'animal a sauté dans l'Oise et a nagé jusqu'à une zone urbanisée. Des pêcheurs et des habitants ont tenté de s'interposer et ont filmé la scène. Mais le cerf sera abattu malgré tout. Le maire a déposé plainte Pour le maire (LR), Arnaud Dumontier, c'est la chasse à courre de trop, car il y a eu un précédent, en 2018. Un autre cerf affolé avait été poursuivi jusqu'au centre-ville. L'élu avait alors pris un arrêté d'interdiction de la chasse sur la commune. Il est aujourd'hui exaspéré par l'attitude de l'organisation de la chasse à courre. \"Ce que j'ai ressenti ? Du foutage de gueule\", déplore Arnaud Dumontier. De retour sur les lieux de l'incident du week-end, il explique que son arrêté n'est pas anti-chasse, mais vise à protéger la population contre un animal affolé. De leur côté, les chausseurs affirment avoir tiré depuis la rive opposée, sur un terrain autorisé à la chasse, à 300 mètres de Pont-Sainte-Maxence. Le maire a déposé plainte contre la société de chasse.","date":"2022-11-02T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["T. Curtet","C. Dewaegeneire","P. Achere","O. Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/chasse/chasse-un-cerf-abattu-par-des-chasseurs-a-pont-sainte-maxence-le-maire-de-la-ville-excede_5453848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Nucléaire : qu'est-ce que le problème de corrosion, qui touche plusieurs réacteurs ?","description":"La moitié des réacteurs nucléaires en France sont aujourd'hui à l'arrêt, une partie d'entre eux pour un défaut de corrosion sur le système de sécurité. Explications.La cuve qui abrite la réaction nucléaire se trouve derrière la double enceinte en béton du réacteur. À l'intérieur, l'eau est chauffée à 330 degrés. Elle est envoyée sous haute pression dans des grands cylindres. C'est là que la chaleur est récupérée par un autre circuit indépendant, pour produire de l'électricité. L'eau radioactive, elle, repart dans la cuve pour être réchauffée. Cette boucle s'appelle \"le circuit primaire\". Mais elle n'est pas totalement fermée : par sécurité, des circuits de secours y sont connectés. En cas d'urgence, cela permet d'injecter de l'eau d'un réservoir pour refroidir le réacteur. Un défaut qui touche 16 réacteurs récents Il y a un an, des anomalies ont été détectées tout près du raccordement avec le circuit primaire, à un endroit où les tuyaux forment un coude. C'est au niveau des soudures de ce coude que des microfissures ont été détectées. Celles-ci peuvent mesurer jusqu'à 5 mm. L'acier du tuyau étant épais de 3 cm, il n'y a pas de risque de fuite, mais il est impossible de laisser ces fissures s'agrandir. Pour les experts, le problème vient de la forme en coude elle-même, qui aurait engendré des différences de température suffisantes pour fatiguer l'acier. Ce défaut touche les 16 réacteurs les plus récents, dont les plans ont été adaptés à partir des réacteurs moins puissants. La réparation est possible mais il faut arrêter le réacteur, remplacer la partie fissurée et ressouder, tout en faisant attention à la radioactivité. Une tâche très technique, maîtrisée par seulement quelques dizaines de personnes dans le monde.","date":"2022-11-02T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["N.CHATEAUNEUF","M.JACOMINO","L.MUNIER","L.BASTIAN","S.GUIBOUT","A.PACARY"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/nucleaire/nucleaire-qu-est-ce-que-le-probleme-de-corrosion-qui-touche-plusieurs-reacteurs_5454298.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Immigration : le gouvernement envisage un titre de séjour spécial pour les métiers en tension","description":"Pour pallier le manque de salariés dans certains secteurs, le gouvernement veut faire appel aux travailleurs étrangers et créer, pour cela, un titre de séjour spécial pour ces métiers en tension.Sur un chantier du futur village olympique, à Saint-Denis (Seine-Saint-Denis), un patron fait face à un casse-tête quotidien : trouver de la main-d'œuvre. Rien que dans cette entreprise francilienne, une cinquantaine de postes est à pourvoir. Il y a bien chaque jour des ouvriers sans papiers qui se présentent pour travailler, mais les employer est illégal. \"Faciliter leur régularisation rapidement\" Alors, pour Stéphane Dupuis, directeur général chez Dubrac TP, l'annonce du ministre de l'Intérieur est un soulagement. Gérald Darmanin veut en effet faciliter l'embauche des sans-papiers en créant un titre de séjour baptisé \"métiers en tension\". \"La mise en place d'un tel dispositif par le gouvernement serait une très grande opportunité pour faciliter leur régularisation rapidement\", explique Stéphane Dupuis. Le bâtiment n'est pas le seul secteur en crise. Services à la personne, santé ou encore artisanat sont aussi concernés. L'an dernier, le boulanger Stéphane Ravacley avait suscité l'émotion en entamant une grève de la faim : il réclamait la régularisation de son apprenti, Laye Fodé Traoré, un jeune Guinéen menacé d'expulsion.","date":"2022-11-02T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A. Hanquet","V. Frédéric","E. Prigent","P. Caron","T. Simonet","N. Sadok"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/immigration/immigration-le-gouvernement-envisage-un-titre-de-sejour-special-pour-les-metiers-entension_5453830.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
{"title":"Consommation : acheter en gros pour payer moins cher","description":"Les prix alimentaires vont continuer à augmenter en 2023. Il y a cependant quelques parades pour limiter les frais, comme l'achat en gros. Certaines grandes surfaces se sont spécialisées dans la vente de ces stocks de lessive, d'huile ou de riz. Reportage.De la viande vendue par lots de 3 ou 4 kilogrammes, ou des boissons par dizaines de litres. Un temps réservé aux professionnels, l'achat en gros se décline désormais pour les particuliers. À Villepinte (Seine-Saint-Denis), Virginie fait ses courses en gros volume depuis cinq ans. Grâce à ce fonctionnement, elle estime économiser 400 euros par an sur son budget. Elle fait ses courses à Villebon-sur-Yvette (Essonne), dans le magasin Costco, venu des États-Unis. Pour y entrer, il faut être muni d'une carte, qui coûte 36 euros par an. Prix attractifs À la clé, des produits vendus en gros volumes, à des prix très attractifs. On trouve 20 fois moins de références que dans un hypermarché classique. Tout est sur palette. \"On n'a pas de réserve, on reçoit et on place la marchandise le jour J. On élimine tous les coûts, les intermédiaires, le stockage, pour avoir le meilleur prix pour nos membres\", explique Marc Chapados, directeur des achats chez Costco France. Deux magasins de ce type existent en France, uniquement en région parisienne. À Voglans (Savoie), les clients peuvent se rendre dans un magasin de déstockage. François Pin, le dirigeant d'EuroMalin, récupère les invendus auprès de ses fournisseurs. Avec l'inflation, les consommateurs sont séduits : +20 % de fréquentation en un an.","date":"2022-11-02T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["M.Justet","O.Martin","S.Thiebaut","F.Blévis","P.Fivet","A.d'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/consommation-acheter-en-gros-pour-payer-moins-cher_5454325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-2-novembre-2022_5414491.html","containsWordGlobalWarming":false}
{"title":"Camargue : plongée au cœur des manades","description":"Le 13 Heures vous fait découvrir ou redécouvrir, mercredi 2 novembre, la Camargue et ses traditions uniques, avec ses célèbres manades.En Camargue, ils défilent la tête haute sous l'œil admiratif des touristes. Dans les rues, un air de western cache une tradition centrale de la région. Le lâcher de taureaux est la petite sœur de la course camarguaise, prisée par les jeunes qui doivent courir après les animaux et tenter de s'accrocher à eux le plus longtemps possible Les taureaux mènent la danse Les traditions sont nombreuses en Camargue, mais ce sont sans aucun doute les taureaux qui mènent la danse. Ils vivent en semi-liberté sous la surveillance d'Olivier Thibaud, le chef du troupeau. Il est ce qu'on appelle un manadier. \"Pour revenir sur l'origine de la course camarguaise, on voulait surtout se servir des taureaux à l'époque pour travailler la terre un peu comme des bœufs (...). On a commencé à utiliser le terme 'manade', puisque ceux qui avaient des taureaux, on les comptait sur les doigts d'une main\", explique-t-il. Olivier Thibaud fait découvrir son domaine et ses 140 taureaux à des touristes curieux. Ils ont ainsi droit à une heure de visite au cœur du troupeau.","date":"2022-11-02T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["M. Arribe","V. Lucas","F. Fontaine","drone : Gérald Maiche - Vé Productions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/camargue-plongee-au-coeur-des-manades_5453884.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-2-novembre-2022_5414497.html","containsWordGlobalWarming":false}
