{"title":"500 légionnaires en exercice au milieu des touristes","description":"▶️ Des légionnaires en pleine intervention au milieu des habitants, des touristes et des commerçants. C'était ce mercredi matin, à Bonifacio ; 500 hommes ont pris d'assaut la célèbre et paisible ville corse par la terre, la mer et les airs, où le bruit des  tirs en a surpris plus d'un. Les soldats tirent à blanc, aucun danger donc, même s'il est difficile de ne pas être déstabilisé. S'entraîner en conditions réelles, au contact de la population, c'est l'une des exigences de ce régime. (Vie pro et emploi).","date":"2025-05-21T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-500-legionnaires-en-exercice-au-milieu-des-touristes-37633-2372209.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Accident mortel à un passage à niveau : SNCF Réseau condamné","description":"▶️ SNCF Réseau a été reconnu coupable d’homicide involontaire, un jugement rendu par le tribunal de Nice. Le 17 octobre 2016, Nicolas perdait la vie, percuté par un train au passage à niveau de la gare de Wavrin. Il avait quinze ans. La justice a estimé que les signaux de sécurité n’étaient pas assez visibles et que le passage n’était pas suffisamment sécurisé. C’est un incroyable hasard du calendrier : ce mercredi, c’est l'anniversaire de Nicolas. Il aurait eu 24 ans. (Police, justice et faits divers).","date":"2025-05-21T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-accident-mortel-a-un-passage-a-niveau-sncf-reseau-condamne-30370-2372287.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Alimentation : la malbouffe en tête des promos","description":"▶️ Comment mieux manger sans se ruiner ? Alors que 17 % des adultes sont en situation d’obésité dans le pays, une nouvelle enquête vient de révéler que, dans les supermarchés, deux tiers des promotions concernent des aliments trop gras, trop sucrés,  trop salés. Le rayon promotion des grandes surfaces est en quelque sorte le royaume de la malbouffe. Des associations ont lancé une pétition pour que les principaux distributeurs réagissent et proposent davantage de promotions sur des produits sains. (Conso et tendances).","date":"2025-05-21T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-alimentation-la-malbouffe-en-tete-des-promos-80691-2372300.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Allocations familiales : des erreurs de versement à 6 milliards d'euros","description":"▶️ Sur les 105 milliards d'euros de prestations distribuées en 2024 par la Caisse d'Allocation Familiale, la Cour des comptes a relevé beaucoup d'erreurs, l'équivalent de 6,3 milliards d'euros. Impossible de vérifier les treize millions de  dossiers en France, l'argent versé en trop est perdu. Les versements trop élevés aux bénéficiaires concernent le RSA et la prime d'activité notamment. Ces erreurs inquiètent alors que l'État ne cesse d'alerter sur le mauvais état de ses comptes. (Économie).","date":"2025-05-21T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-allocations-familiales-des-erreurs-de-versement-a-6-milliards-d-euros-57786-2372307.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Argent public : ces chantiers jamais terminés","description":"▶️ Dans la commune de Warcq, le pont des Ardennes ne mène nulle part. Il a dû être abandonné au motif qu'il traverse une zone protégée. Mais ce pont est loin d'être un cas isolé. Des grands projets lancés puis arrêtés, il y en a partout dans l'Hexagone. Pas  moins de 41 millions d'euros pour une route à Beynac en Dordogne. Il en va de même du projet du train du futur en Toulouse dont la valeur s'élève à 5,5 millions d'euros. Que deviennent ces chantiers une fois qu'ils sont stoppés nets du jour au lendemain ? (Économie).","date":"2025-05-21T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-argent-public-ces-chantiers-jamais-termines-2145-2372220.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Badge de télépéage volé et utilisé : qui paye la facture ? Le 13H à vos côtés","description":"▶️ Le véhicule de Joëlle a été vandalisé et une vitre a été brisée. Son badge autoroutier a également été dérobé et utilisé pour un montant de 500 euros. L'entreprise lui demande de payer cette somme. Le badge n'est pas relié à une voiture ou à une plaque d' immatriculation, mais il existe une procédure pour le désactiver. Il faut porter plainte et consulter les caméras de péage si nécessaire. Il est également recommandé de déclarer le vol par effraction auprès de son assurance auto dans les plus brefs délais. (Mon argent et mes droits).","date":"2025-05-21T13:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-badge-de-telepeage-vole-et-utilise-qui-paye-la-facture-le-13h-a-vos-cotes-31568-2372229.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bombe de 1944 retrouvée : tout un village évacué","description":"▶️ Un village a été évacué ce mercredi matin suite à la découverte d'une bombe d'aviation américaine datant de la Seconde Guerre mondiale. Une opération de grande envergure a été menée pour mettre à l'abri les habitants de Waldwisse (Moselle) le temps  de neutraliser la bombe. La bombe est située en plein centre-ville, à cinq mètres de la première maison. Les habitants ne sont pas vraiment rassurés. Les experts estiment qu'il faudra plusieurs siècles pour nettoyer complètement notre territoire. (Police, justice et faits divers).","date":"2025-05-21T13:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-bombe-de-1944-retrouvee-tout-un-village-evacue-67108-2372205.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Boxe, rugby, football : le danger des commotions cérébrales","description":"▶️ Il y a quelques semaines, le témoignage de Sébastien Chabal provoquait un séisme dans le monde du sport et une prise de conscience collective sur le fléau des commotions cérébrales. Chez les amateurs, des mesures ont été prises pour protéger  les licenciés, notamment les plus jeunes. Selon de nombreux spécialistes, la répétition des têtes, a priori anodine, entraîne des lésions. Tous sports confondus, on estime que plus d'un sportif sur dix a déjà subi au moins une commotion cérébrale. (Sports).","date":"2025-05-21T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-boxe-rugby-football-le-danger-des-commotions-cerebrales-42876-2372294.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Campings ravagés : la grande frayeur des vacanciers","description":"▶️ Trois personnes ont perdu la vie dans les orages qui ont frappé le Var. L'ampleur de la catastrophe est désormais encore plus manifeste. Au Lavandou, l'une des communes les plus sinistrées, plusieurs campings ont été détruits. Des vacanciers ont eu  très peur. Heureusement, ils ont pu éviter de justesse la montée soudaine des eaux. Un bungalow a également été éventré. C'était la résidence secondaire d'un retraité. Sur place, tous espèrent une réponse rapide de la part de leurs assurances. (Météo et intempéries).","date":"2025-05-21T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-campings-ravages-la-grande-frayeur-des-vacanciers-75353-2372197.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Crue éclair : elles racontent leur sauvetage in extremis","description":"▶️ Au-delà des dégâts matériels, trois personnes sont mortes au cours des inondations dans le Var. D'autres ont échappé au pire et ne doivent leur salut qu'à l'intervention d'un voisin ou des secours. À Vidauban, Olivier de Vecchi, plombier, a risqué sa vie pour sauver celle d'une inconnue. Au même moment, au Lavandou, un camping est ravagé par des torrents d'eau. Rémi, habitant, n'a pas hésité à intervenir pour venir à l'aide de deux personnes âgées prises au piège dans leur caravane. (Initiatives positives).","date":"2025-05-21T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-crue-eclair-elles-racontent-leur-sauvetage-in-extremis-69908-2372279.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dans ce village, l'art fait le mur !","description":"▶️ Êtes-vous pour ou contre les fresques en pleine campagne ? Les trouvez-vous jolies à la place du gris du béton ? Lurcy-Lévis (Allier), un village de 2 000 habitants, est devenu la capitale mondiale de l'art de rue qui attire 25 000 visiteurs chaque année.  C'est un univers qui séduit petits et grands. Au départ, personne n'y croyait, mais aujourd'hui, tout le monde s'en réjouit. Ce parc de dix hectares dédié à l'art urbain, c'est le projet fou lancé, il y a dix ans, par Sylvie et Gilles Iniesta. (Régions).","date":"2025-05-21T13:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-dans-ce-village-l-art-fait-le-mur-46223-2372222.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des promos trop sucrées, trop salées !","description":"▶️ L'association de consommateurs Foodwatch dénonce les promotions dans les supermarchés qui, trop souvent, concernent la malbouffe. Il s'agit, dans 66% des cas, de produits trop gras, trop sucrés ou trop salés. Or, selon les nutritionnistes, en consommer  trop régulièrement peut nuire à la santé. Alors, l'association appelle les enseignes de la grande distribution à cibler leurs promotions sur des aliments meilleurs pour notre organisme, car un Français sur trois déclare en être influencé en magasin. (Conso et tendances).","date":"2025-05-21T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-des-promos-trop-sucrees-trop-salees-15583-2372200.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Frères musulmans en France : le rapport choc","description":"▶️ C’est un document alarmiste, remis au président de la République en conseil de défense, sur l’influence des Frères musulmans en France. Il s’agit d'un document de 75 pages sur l’activité de cette mouvance islamiste radicale dans la société française. Selon ce rapport, 207 lieux de cultes liés aux Frères musulmans sont présents sur le territoire. Il représente 7% des 2 800 répertoriés en France. Emmanuel Macron demande la mise en place de mesures dès le mois de juin. (Politique).","date":"2025-05-21T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-freres-musulmans-en-france-le-rapport-choc-25214-2372275.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grêlons : des dégâts dans les cultures","description":"▶️ Les orages ont fait des dégâts dans plusieurs départements du Sud-Ouest. Des agriculteurs ont tout perdu, des vergers sont inondés et des pépinières détruites. À Fauga (Haute-Garonne), la grêle a ravagé la totalité d’une pépinière. Aucun arbuste,  aucun pot n’a été épargné. Un travail de plusieurs années perdu en quelques minutes. Pour les propriétaires, les chiffres sont durs à imaginer. Suite à ces intempéries, les victimes espèrent tous être indemnisés par l’État. (Météo et intempéries).","date":"2025-05-21T13:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-grelons-des-degats-dans-les-cultures-81457-2372213.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Inondations à répétition : la colère des sinistrés","description":"▶️ Vidauban (Var) est une commune particulièrement sinistrée. Ce n'est pas la première fois que les habitants subissent des inondations, c'était déjà le cas en octobre dernier. Ils sont lassés par ces intempéries à répétition et ne savent plus quoi faire.  Ce mardi, 186 millimètres d'eau, près de quatre mois de précipitation, se sont abattus sur la commune en très peu de temps. Pour limiter les conséquences de ces phénomènes météorologiques, des chantiers colossaux sont en cours dans la zone. (Météo et intempéries).","date":"2025-05-21T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-inondations-a-repetition-la-colere-des-sinistres-55207-2372202.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le Lavandou défiguré après les orages","description":"▶️ Au Lavandou (Var), dans le quartier de Cavalière, les dégâts laissés par les orages sont impressionnants. Les jardins sont méconnaissables avec des terrains effondrés et des voitures qui ont été emportées. C'est la rivière La Môle qui a débordé. Jus qu'à 30 centimètres de boue, tout le rez-de-chaussée d'un hôtel a été dévasté par la crue. Dans les rues du centre-ville, de nombreux commerçants sont touchés. Le maire de Lavandou demande le classement de sa commune en état de catastrophe naturelle. (Météo et intempéries).","date":"2025-05-21T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-le-lavandou-defigure-apres-les-orages-36616-2372211.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le système d’alerte a-t-il été suffisamment efficace ?","description":"▶️ Face aux dégâts considérables, on se demande si l’événement n’aurait pas pu être mieux anticipé. Les habitants ont-ils été prévenus à temps ? Au Lavandou (Var), selon une mère de famille, l’alerte de la préfecture est arrivée trop tard. Le rez-de-chaussée de sa maison était déjà sous l’eau. Dans d’autres localités, l’alerte est arrivée à temps. L’aéroport de Saint-Tropez a été prévenu une heure avant le début de l’orage. Mais l’événement était tellement exceptionnel que rien n’a pu empêcher l'inondation. (Météo et intempéries).","date":"2025-05-21T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-le-systeme-d-alerte-a-t-il-ete-suffisamment-efficace-88482-2372207.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Léman : ils rament pour l’histoire","description":"▶️ Le Léman est le plus grand lac de l’Europe occidentale. C’est un endroit magnifique où l’on pratique ce sport unique, inspiré d’une ancienne tradition : le sauvetage dans des bateaux d’une autre époque. À bord, toujours la même musique : le souffle  court des rameurs. Tous doivent garder la forme pour secourir les naufragés. Chaque été, les 34 sections du Léman s’affrontent lors de compétitions très discutées. Et 140 ans après sa création, l’histoire du sauvetage perdure plus que jamais. (Régions).","date":"2025-05-21T13:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-leman-ils-rament-pour-l-histoire-15936-2372216.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Moustique tigre : le fléau de l'été ?","description":"▶️ Le moustique tigre sera-t-il l'un des fléaux de l'été ? Depuis 20 ans, ce dernier a peu à peu colonisé l'Hexagone. Aujourd'hui, il envahit 84% du territoire français. Reconnaissable à ses rayures noires et blanches, il est très difficile d'y échapper. De puis le début de l'année, Santé publique France a déjà recensé plus de 2 000 cas de dengue et de chikungunya. En métropole, ces maladies sont transmises par l'insecte. Des formations existent pour le débusquer dans les jardins, les parcs ou les villes. (Environnement).","date":"2025-05-21T13:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-moustique-tigre-le-fleau-de-l-ete-80223-2372227.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Orages dévastateurs : le Lavandou constate les dégâts","description":"▶️ Les habitants du Lavandou sont encore sous le choc au lendemain des terribles intempéries qui ont touché la commune. Le centre-ville a changé de visage. Beaucoup de rues sont couvertes de boue. Le passage des eaux a endommagé les commerces et les loge ments. De nombreux professionnels sont également touchés. Il est urgent pour les autorités de rétablir l'électricité et l'eau courante. En attendant, la mairie distribue des bouteilles. Mercredi soir, 2 000 foyers sont encore privés d'eau potable. (Météo et intempéries).","date":"2025-05-21T20:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-devastateurs-le-lavandou-constate-les-degats-34972-2372282.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pollution des eaux : la baignade menacée ?","description":"▶️ Au Lavandou (Var), la station d'épuration est hors service après le passage des orages. En ce moment, la course contre la montre a commencé. Les tractopelles travaillent sans relâche depuis mardi dans le but de remettre l'infrastructure en état le plus rap idement possible. La commune est une station balnéaire qui multiplie par dix sa population l'été. Si ses eaux usées ne peuvent pas être traitées, elles se déversent dans la nature et dans l'eau, cela compromettrait la qualité des eaux de baignade. (Météo et intempéries).","date":"2025-05-21T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pollution-des-eaux-la-baignade-menacee-92287-2372218.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ponts, routes, aéroport : des millions d'euros de dégâts","description":"▶️ Des ponts sous les eaux, des routes battues par les orages, une station d'épuration hors service... Les récents épisodes météo violents ont laissé d'importants dégâts dans Le Lavandou. À Saint-Tropez, l'aéroport a été inondé. Des travaux de réparation s'imposent et il faudra faire vite, car la saison estivale approche. Les élus espèrent que l'état de catastrophe naturelle sera reconnu le plus rapidement possible, afin que les habitants et les communes bénéficient du remboursement des assurances. (Météo et intempéries).","date":"2025-05-21T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-ponts-routes-aeroport-des-millions-d-euros-de-degats-763-2372303.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Restaurants immersifs : le voyage dans l'assiette","description":"▶️ Certains restaurants ont décidé d'aller plus loin pour projeter les consommateurs dans des pays lointains ou des époques anciennes, rien qu'en poussant la porte de leur établissement. Au-delà du repas, ils proposent une expérience complète et un dépayse ment total au Japon, en Savoie ou même dans la Loire-Atlantique du XIXème siècle. La tendance des restaurants immersifs n'est pas prête de s'arrêter grâce aux nombreux posts des clients faisant notamment leur promotion sur les réseaux sociaux. (Conso et tendances).","date":"2025-05-21T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-restaurants-immersifs-le-voyage-dans-l-assiette-75483-2372314.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Retraités : une colocation pour vieillir ensemble","description":"▶️ Pour réduire les coûts et mieux vieillir, certains choisissent une option originale. L'une de notre équipe s'est rendue à Bérat, au sud de Toulouse. Ils ont rencontré cinq retraités qui se sont installés ensemble en colocation. Ces colocataires sont tous motivés par l'idée de vieillir en communauté, dans un pays où sept millions de personnes souffrent d'isolement. Dans les mois à venir, La Ménardière compte bien s'agrandir pour accueillir sept nouveaux retraités déjà engagés dans le projet. (Initiatives positives).","date":"2025-05-21T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-retraites-une-colocation-pour-vieillir-ensemble-33557-2372298.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Taxis : des opérations escargot partout en France","description":"▶️ Depuis trois jours, les taxis se mobilisent autour de Paris, mais aussi à Lyon, Marseille et Pau. Des dizaines de chauffeurs manifestent aussi tous les jours devant le ministère des Transports contre la nouvelle convention de l'Assurance maladie et la  concurrence, selon eux, déloyale des VTC. Les opérations escargot ont entraîné plus de 500 km de bouchons à 18 heures. Pour obtenir gain de cause, les syndicats de taxi prévoient de nouveaux mouvements d'ici dimanche en région et à Paris. (Transports).","date":"2025-05-21T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-taxis-des-operations-escargot-partout-en-france-83346-2372296.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Très chères mutuelles : 2 % de hausse depuis le début de l'année !","description":"▶️ Vous avez peut-être remarqué que votre complémentaire santé coûte désormais un peu plus cher. Le prix des mutuelles est en hausse, 2 % depuis le début de l'année 2025. Et tout le monde ne paye pas le même tarif pour sa mutuelle. Plus surprenant, il y a aussi des disparités par région. Si vous n'êtes pas salariés et ne bénéficiez pas de la mutuelle de votre employeur, c'est le cas d'un Français sur deux, sachez que vous pouvez changer de contrat à tout moment, après un an de cotisation. (Sujets de société).","date":"2025-05-21T20:31:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-tres-cheres-mutuelles-2-de-hausse-depuis-le-debut-de-l-annee-5859-2372305.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Usurpation d'identité : des PV à payer au quotidien","description":"▶️ En exclusivité, le témoignage édifiant de cet homme sur l'usurpation d'identité. Chaque année, dans l'Hexagone, 200 000 personnes en seraient victimes. Lui se retrouve, bien malgré lui, avec 3 000 véhicules immatriculés à son nom. Chaque jour, il reçoit pa r courrier des PV de tout le pays, ainsi que des appels téléphoniques de diverses gendarmeries. Cela lui fait perdre beaucoup de temps, car chaque infraction doit être contestée. Un cauchemar sans fin qu'il a accepté de nous confier. (Police, justice et faits divers).","date":"2025-05-21T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-usurpation-d-identite-des-pv-a-payer-au-quotidien-14299-2372224.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vols de voitures : au cœur d'une filière organisée","description":"▶️ Chaque année, 47 000 voitures sont volées en France. Une fois dérobées, elles se retrouvent parfois très loin de leur propriétaire, entières ou en pièces détachées. Ce trafic international, qui est souvent lié à de grandes criminalités, prend de l'ampleur. Les véhicules de luxe partent vers l'Europe de l'Est, tandis que les modèles sportifs et les SUV sont exportés en Afrique de l'Ouest. Pour combattre ce phénomène, l'organisation Interpol mène régulièrement des opérations de contrôle. (Police, justice et faits divers).","date":"2025-05-21T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-vols-de-voitures-au-coeur-d-une-filiere-organisee-78708-2372312.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Zones inondables : pourquoi les maisons se vendent-elles encore ?","description":"▶️ Un Français sur quatre vit en zones inondables, ces territoires menacés par la montée des eaux. Pour beaucoup d'acheteurs, cela n'est pourtant pas un frein. Au bord de la Loire, le risque de submersion est partout. Dans ces zones classées à risque  par l'État, il est tout à fait autorisé de vendre et d'acheter un bien, et même de construire sa maison à condition de demander l'autorisation aux autorités. Malgré un cadre de vie attrayant, parfois, le projet vire au cauchemar. (Logement et immobilier).","date":"2025-05-21T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-zones-inondables-pourquoi-les-maisons-se-vendent-elles-encore-7359-2372277.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
