{"title":"\"Vivre avec les loups\" : un documentaire pour réconcilier l’Homme avec le roi de la forêt","description":"Rencontre avec Jean-Michel Bertrand, qui a suivi la trace des loups pour tourner son documentaire \"Vivre avec les loups\", en salle le 24 janvier.Le réalisateur Jean-Michel Bertrand a patiemment suivi une meute de loups sauvages pour son troisième documentaire, Vivre avec les loups. Il a parcouru le massif des Hautes-Alpes afin de devenir un expert pour dénicher les traces de pattes de ces animaux au sol. Le documentariste explique avoir posé une vingtaine de caméras automatiques. Grâce à un peu de chance et beaucoup de patience, il a réussi à capturer des images spectaculaires. \"Les loups doivent rester sauvages\" Pour se fondre dans le paysage, Jean-Michel Bertrand a camouflé ses caméras sur les arbres, à l’aide de mousse ou d’écorce. \"Je pisse partout pour marquer ma présence, mais c’est pour ne pas les inquiéter. (...) Il n’y a pas du tout de relations, et surtout pas : les loups doivent rester sauvages\", raconte le réalisateur. Engagé, son documentaire vise surtout à réconcilier l’Homme avec le roi de la forêt.","date":"2024-01-11T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/documentaires/vivre-avec-les-loups-un-documentaire-pour-reconcilier-l-homme-avec-le-roi-de-la-foret_6297039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Affaire Delon : la santé de l'acteur est-elle menacée ?","description":"Anouchka Delon a alerté sur une mise en danger de la vie de son père. Alain Delon aurait arrêté un traitement vital pour lui.La santé d'Alain Delon est-elle menacée, alors que sa famille se déchire depuis des semaines autour de son état ? Dans un signalement à la justice, sa fille, Anouchka Delon, alerte d'une mise en danger de la vie de l'acteur. Alain Delon aurait arrêté brutalement il y a plusieurs mois un traitement médical prodigué par un médecin suisse. \"Il est urgent qu'on l'amène à cette clinique pour qu'il reprenne le traitement vital pour lui. On peut peut-être encore le sauver\", indique Hiromi Rollin, qui se présente comme sa compagne. Ses fils voudraient le soigner avec une naturopathe Anouchka Delon souhaite également une reprise immédiate des soins. Elle veut que le médecin suisse d'Alain Delon puisse lui rendre visite dans sa résidence à Douchy (Loiret). Les fils de l'acteur y seraient opposés. Ils auraient décidé de soigner leur père avec l'aide d'une naturopathe et s'inquiètent de l'état de santé mentale de l'acteur. Une enquête préliminaire a été ouverte après le dépôt d'une plainte par le plus jeune fils de l'acteur contre sa sœur Anouchka pour abus de faiblesse.","date":"2024-01-11T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/alain-delon/affaire-delon-la-sante-de-l-acteur-est-elle-menacee_6296985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Affaire Urgo : 55 millions d'euros de cadeaux faits à 8 000 pharmaciens","description":"Entre 2015 à 2021, les laboratoires Urgo ont fait 55 millions d'euros de cadeaux à 8 000 pharmaciens, en échange de leur fidélité. Pour ce procédé illégal, le fabricant a dû verser 1,125 million d'euros d'amende.C'est un scandale qui éclabousse 8 000 pharmaciens. Entre 2015 et 2021, le fabricant Urgo leur a fait 55 millions d'euros de cadeaux en échange de leur fidélité. Un procédé illégal. Il faut se rendre dans une petite officine de campagne pour trouver l'un des rares pharmaciens qui reconnaît avoir bénéficié du système. Marc Alandry achetait beaucoup de produits Urgo. En échange, il a reçu un réfrigérateur pour les vaccins, un fauteuil ergonomique, mais aussi une montre de luxe et un téléphone. 40% de la profession serait concernée Marc Alandry a été condamné à 17 500 euros d'amende. Il a dû contracter un prêt pour la payer. 40% de la profession serait concernée, même l'ancienne ministre de la Santé. Agnès Firmin-Le Bodo est soupçonnée d'avoir reçu 20 000 euros de produits de luxe de la part d'Urgo. Des sommes bien supérieures à ce qui est autorisé par la loi de 2017. Urgo a dû verser 1,125 million d'euros d'amende pour le système mis en place.","date":"2024-01-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/affaire-urgo-55-millions-d-euros-de-cadeaux-faits-a-8-000-pharmaciens_6297579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : les richesses de la route des jardins","description":"Vastes baies, forêts, plages exceptionnelles… La route des jardins, en Afrique du Sud, est une étape incontournable pour les amoureux de la nature.Entre l'océan Indien et les montagnes du Cap-Occidental, se révèlent les plus beaux paysages d'Afrique du Sud, avec la route des jardins. Celle-ci traverse de profondes gorges, longe de vastes baies et attire les amoureux de la nature. Des Français s'offrent une semaine d'évasion sur les 300 km de la route des jardins. Ils s'arrêtent d'abord au Parc national de Tsitsikamma, où ils vont faire du kayak dans une rivière encaissée. Plus de 100 000 touristes par an D'autres préfèrent randonner dans les forêts primaires, qui peuvent abriter des arbres vieux de 600 ans. La route des jardins passe aussi par la ville balnéaire de Plettenberg Bay. Les premiers navires portugais ont accosté sur ces côtes au XVe siècle. À l'époque, ils devaient contourner l'Afrique pour aller faire du commerce en Inde. Les Hollandais ont profité de cette escale pour exploiter les ressources locales, notamment le bois. Plus de 100 000 touristes visitent la route des jardins chaque année.","date":"2024-01-11T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-les-richesses-de-la-route-des-jardins_6297045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Calvados : le cidre, une boisson qui revient à la mode","description":"Le cidre revient à la mode. 67 millions de litres de cidre ont été écoulés en France en 2023. Reportage dans le Calvados, où l'exploitante Agathe Letellier en produit depuis 25 ans.Le cidre du Calvados, produit autrefois désuet, séduit de plus en plus. Le cidre trouve sa source dans les immenses vergers d'Agathe Letellier. L'exploitante du Manoir d'Apreval produit du cidre depuis 25 ans, grâce à plus de 1 800 pommiers. Une fois récoltées, les pommes sont pressées, puis prennent la direction des cuves. C'est le début de la fermentation. La métamorphose prend plusieurs mois, avant de livrer un cidre couleur ocre. Le cidre se marie avec de nombreux plats La boisson normande attire de plus en plus, et notamment en ciblant un nouveau public, comme le constate Sophie Chevalier, vendeuse de cidre à Honfleur (Calvados). \"C'est redevenu à la mode, et toutes générations confondues\", indique la gérante de la boutique \"Les Calvados de Sophie\", ajoutant qu'il se marie à présent avec de nombreux plats. Pour dépoussiérer le cidre, certains vont plus loin. Dans un restaurant, le cidre est transformé en sauce pour accompagner les noix de Saint-Jacques. En 2023, 67 millions de litres de cidre ont été écoulés en France.","date":"2024-01-11T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/calvados-le-cidre-une-boisson-qui-revient-a-la-mode_6297024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Commerce : l'enseigne Go Sport en liquidation totale avant sa disparition","description":"La fin de l'enseigne Go Sport entraîne des rabais importants dans les boutiques. La plupart des magasins vont passer sous la bannière Intersport, qui a racheté l'enseigne.L'enseigne Go Sport est en liquidation totale avant sa disparition. Certains articles sont soldés jusqu'à 60%, ce qui attire les clients. Les rayons bradés sont dévalisés. Go Sport, fondée en 1979, a été placée en liquidation judiciaire en 2023, puis rachetée par une autre enseigne. Cinquante des 72 magasins passeront sous la bannière Intersport. \"Ça reste quand même un magasin de sport dans lequel on va pouvoir se fournir\", affirme Mélissa De Giovanni, cliente. 90% des emplois conservés Par ailleurs, 90% des emplois seront conservés, ce qui rassure Antoine Bertin, vendeur Go Sport, en CDI depuis quatre mois. \"Le seul point de doute, c'est de savoir ce qu'on va faire pendant les deux mois de rénovation\", explique-t-il. Les travaux sont nécessaires, car l'offre de produits va être étendue. \"À la réouverture de nos magasins, dès qu'ils auront basculé en Intersport, nous aurons quasiment 30% de marques en plus\", indique David Billaud, directeur commercial.","date":"2024-01-11T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/commerce-l-enseigne-go-sport-en-liquidation-totale-avant-sa-disparition_6296997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le témoignage d'une journaliste de France Télévisions présente dans un hôtel bombardé à Kharkiv","description":"En Ukraine, un hôtel de la ville de Kharkiv a été visé dans la soirée du mercredi 10 janvier par deux tirs russes. 13 personnes ont été blessées. La journaliste de France Télévisions Anaïs Hanquet s'y trouvait avec son équipe. Elle témoigne.Dans la soirée du mercredi 10 janvier, un hôtel de la ville de Kharkiv (Ukraine) a été ciblé par deux tirs russes, faisant treize blessés. Anaïs Hanquet, une journaliste de France Télévisions, était présente dans cet hôtel avec son équipe au moment des frappes. \"On était en train de chercher nos chambres d'hôtels dans les couloirs. On était presque devant nos portes de chambres quand on a entendu un énorme bombardement. On s'est retrouvés au sol. Je ne sais pas si c'est l'effet de l'explosion ou si c'est un réflexe\", raconte Anaïs Hanquet depuis Kharkiv. \"On a vraiment eu très peur\" La journaliste indique qu'il y a ensuite eu un second bombardement. \"Là, on a vraiment eu très peur\", se rappelle-t-elle. \"On a senti que ce deuxième bombardement avait touché directement l'hôtel, qu'il était beaucoup plus puissant et qu'il y avait beaucoup plus de dégâts. On a senti l'établissement bouger\", précise Anaïs Hanquet. Elle ajoute que l'interprète des journalistes de France Télévisions a été blessée au visage. \"On a essayé de sortir de l'hôtel par une fenêtre, et c'est là que les pompiers sont arrivés\", conclut Anaïs Hanquet, indiquant qu'elle et son équipe ont ensuite passé la nuit dans le métro.","date":"2024-01-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-temoignage-d-une-journaliste-de-france-televisions-presente-dans-un-hotel-bombarde-a-kharkiv_6297435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Inondations : les haies et les prairies, des solutions pour permettre une meilleure infiltration de l'eau dans les sols","description":"Face aux inondations, les haies et les prairies permettent une meilleure infiltration de l'eau dans les sols. Le gouvernement a pour objectif de replanter 50 000 kilomètres de haies en France d'ici 2030.En janvier 2024 et novembre 2023, les sols n'ont pas réussi à absorber les précipitations exceptionnelles dans le Pas-de-Calais. Des coulées de boue ont transpercé les champs. Michel-Pierre Faucon, enseignant-chercheur en écologie végétale et agroécologie à l'Institut polytechnique UniLaSalle, a vu le nombre de ruissellements augmenter au fil des ans. En cause : des champs cultivés à perte de vue à la place des prairies naturelles, avec aucun arbre, aucune haie pour arrêter l'eau qui se déverse. Arrêter de cultiver des champs Pour lutter contre cette érosion, des agriculteurs ont décidé de changer leurs pratiques, d'abord en arrêtant de cultiver des champs. La moitié des terres sur une exploitation sont des prairies destinées à l'alimentation des vaches. Grâce aux racines des plantes, tous les sols de Julien Fasquelle, agriculteur, ont tenu malgré les pluies intenses. Il y a cinq ans, l'agriculteur a aussi replanté 600 mètres de haies. Le gouvernement souhaite faire replanter 50 000 kilomètres de haies en France d'ici 2030.","date":"2024-01-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/inondations-les-haies-et-les-prairies-des-solutions-pour-permettre-une-meilleure-infiltration-de-l-eau-dans-les-sols_6297558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : les assureurs se mobilisent pour aider les sinistrés","description":"Dans le Pas-de-Calais, des assureurs venus de toute la France se déplacent en camion pour accélérer les procédures des sinistrés des inondations.Pour être au plus près des sinistrés, les assureurs se rendent sur le parking d’un supermarché de Longuenesse (Pas-de-Calais). Ils reçoivent les habitants touchés par les inondations dans leur agence, installée dans un camion, afin d’apporter une aide directe aux sinistrés. Selon les assurés, cette démarche facilite le traitement de leur dossier d’indemnisation. \"Ce sont des personnes qui sont directement sur le terrain, donc ils peuvent nous renseigner plus facilement\", souligne Amélie Speter, une sinistrée. Faire face à l'ampleur des inondations Une quinzaine d’employés venus de toute la France se sont mobilisés auprès des agents locaux pour faire face à l’ampleur des inondations. Venue de Clermont-Ferrand (Puy-de-Dôme), une inspectrice se déplace en personne chez une habitante pour constater les dégâts. L’assurance lui propose un remboursement immédiat pour ses meubles, sans faire intervenir d’expert. Cette procédure accélérée n’est réservée qu’aux dommages les moins importants. \"Ça permet de désengorger les services et, de l’autre côté, de soulager les gens\", précise l’inspectrice indemnisation Justine Depinoy.","date":"2024-01-11T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-pas-de-calais-les-assureurs-se-mobilisent-pour-aider-les-sinistres_6297000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Location d'appartement : débordées, certaines agences ne publient plus d'annonces","description":"De moins en moins d'appartements sont disponibles à la location en France, alors que la demande ne cesse d'augmenter. Pour éviter d'être submergées d'appels, certaines agences immobilières adoptent des mesures radicales.Face à un marché extrêmement tendu, certaines agences ne publient plus d'annonces pour leurs appartements en location ou ne les laissent en ligne que peu de temps. C'est le cas de Romy Stepniewski, dirigeante de l'agence Avenue Paris. \"On a pas mal de demandes sur les studios, donc effectivement, on proposera aux clients qui sont en recherche depuis longtemps, qui ont des très bons dossiers\", explique-t-elle. Certains appartements sont donc pris avant même d'avoir été rendus par les précédents locataires. Trois fois plus de candidatures pour une location À l'échelle du pays, le nombre d'annonces de locations a baissé de 30% depuis septembre. Submergées par les appels dès qu'elles mettent en ligne un bien, certaines agences ont pris la décision radicale de ne plus décrocher au téléphone. Face à un marché immobilier au ralenti pour les ventes, les locataires restent plus longtemps dans leurs appartements. En moyenne, la durée d'un bail est désormais de 40 mois, contre 30 mois auparavant. Malgré une offre déclinante, la demande continue d'augmenter, avec près de trois fois plus de candidatures pour une location par rapport à 2022. Parmi nos sources FNAIM (données concernant le nombre d’offres de biens à louer en France) Imodirect (données concernant le nombre de candidatures par offre de location, et concernant la durée des baux) Laforêt (données concernant le témoignage de l’agence immobilière parisienne) Liste non exhaustive","date":"2024-01-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/location-d-appartement-debordees-certaines-agences-ne-publient-plus-d-annonces_6297570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Mois sans alcool : quels effets pour la santé ?","description":"Un journaliste de France Télévisions s'est donné pour défi de ne pas boire d'alcool pendant plusieurs semaines. Quels effets cet arrêt a-t-il eus sur sa santé ?Un pilier de rugby, adepte de la troisième mi-temps, peut-il renoncer à l'alcool ? Un journaliste de France Télévisions s'est donné pour défi de ne pas en boire pendant plusieurs semaines. Le premier jour, il rencontre un médecin spécialiste des addictions pour faire le point. Il doit évaluer lui-même sa consommation d'alcool. Le journaliste de 31 ans fait partie d'une génération qui pratique le binge-drinking, la consommation excessive entre amis. Un meilleur sommeil et une perte de poids Pour limiter les risques de l'alcool sur la santé, il est conseillé de boire au maximum dix verres par semaine. Après 39 jours sans alcool et quelques tentations, le journaliste a constaté un meilleur sommeil et trois kilos en moins. Les effets de l'alcool n'ont pas totalement disparu du foie, il faudrait encore quelques semaines d'abstinence. Selon une étude anglaise, après un mois sans alcool, les consommateurs boivent plus modérément et le nombre de verres diminue.","date":"2024-01-11T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/mois-sans-alcool-quels-effets-pour-la-sante_6297003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Nantes : une patiente décède sur un brancard aux urgences","description":"À Nantes (Loire-Atlantique), une patiente est décédée alors qu’elle attendait d’être prise en charge sur un brancard aux urgences, le 2 janvier.Au CHU de Nantes (Loire-Atlantique), le 2 janvier, une patiente de 86 ans est décédée. Prise en charge par le personnel des urgences pour une suspicion de Covid, son pronostic vital était engagé. Comme le confirme le centre hospitalier, la patiente est décédée quelques heures plus tard alors qu’elle attendait sur un brancard. Les urgences saturées Depuis plusieurs mois, le service des urgences du CHU de Nantes est saturé à cause d’une affluence imputée aux virus de l’hiver, comme la bronchiolite. \"On avait attendu très longtemps, (...) peut-être trois, quatre heures\", se souvient une jeune femme. Débordé, le personnel hospitalier doit traiter les patients en fonction de la gravité et de l’urgence. Cette situation serait due à la fermeture d’une cinquantaine de lits dans les services, selon le syndicat Force Ouvrière. L’hôpital assure que les effectifs ont été renforcés en fin d'année 2023. Des patients ont été redirigés vers d’autres hôpitaux pour éviter l’encombrement des urgences.","date":"2024-01-11T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/nantes/nantes-une-patiente-decede-sur-un-brancard-aux-urgences_6296994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : les intempéries sèment le chaos sur les routes","description":"Le verglas et les chutes de neige abondantes rendent difficile la circulation. Sur les routes de l'Hérault, de nombreux véhicules ont été accidentés ou contraints à l'arrêt, jeudi 11 janvier.Des routes étaient devenues des patinoires, dans la matinée du jeudi 11 janvier. Dans l'Hérault, de nombreuses voitures ont été accidentées après avoir glissé dans des fossés. Sans chaînes, les conducteurs ont été contraints de laisser leur véhicule à l'arrêt. \"J'ai été surpris par la neige\", témoigne l'un d'entre eux. Dans certaines zones, près de 40 centimètres de neige recouvraient les routes. Dès l'aube, les dépanneuses ont été dépêchées pour venir en aide aux automobilistes en difficulté. \"Limiter ses déplacements\" \"Il faut vraiment limiter ses déplacements au strict nécessaire, on a vu plusieurs camions qui étaient coincés sur le réseau routier\", précise un spécialiste. Les intempéries ont semé le chaos sur les routes jusqu'en Auvergne, où près de 500 véhicules ont été bloqués sur l'A75 dans la soirée du mercredi 10 janvier. Par conséquent, la circulation des poids lourds a été temporairement interdite sur cette autoroute.","date":"2024-01-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/neige-et-verglas-les-intemperies-sement-le-chaos-sur-les-routes_6297567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Nord : des chevaux récupèrent les sapins de Noël pour les recycler","description":"À Petite-Forêt (Nord), les sapins de Noël sont collectés à cheval avant d’être recyclés en paillage.Les sabots des chevaux résonnent dans les rues de la commune de Petite-Forêt (Nord). Ils passent devant les maisons des habitants pour ramasser les sapins de Noël sur les trottoirs. Plus d’une centaine d’arbres sont recyclés : ils sont broyés et transformés en paillage, qui empêche les mauvaises herbes de pousser. \"Un gain de temps pour le nettoyage, mais aussi pour une économie d’eau\", précise Robert Vanoverschelde, adjoint à l’environnement à la mairie de Petite-Forêt. Rien ne se perd dans les conifères À Feignies (Nord), 2 000 sapins de Noël sont mangés par les chameaux de la Camélerie. \"Ça va jouer un rôle de déparasitage naturel. Déparasiter, en gros, c'est les nettoyer. Si on retire tous les vers qu’ils ont à l’intérieur, (...) tout ce qu’ils mangent leur profite\", explique Julien Job, responsable de l’élevage. De nombreux habitants déposent donc spontanément leurs conifères pour nourrir ces animaux.","date":"2024-01-11T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/nord-des-chevaux-recuperent-les-sapins-de-noel-pour-les-recycler_6297021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Prix de l'électricité : une nouvelle hausse de 10% en février ?","description":"Après des hausses des prix de l'électricité en février et en août 2023, une nouvelle augmentation de 10% devrait avoir lieu en février 2024.Régis Dumont a du mal à payer ses factures d'électricité, qui s'élèvent à 160 euros par mois. \"Ça ne fait que monter\", constate-t-il. Les prix devraient continuer à augmenter. Après 15% de hausse en février 2023 et 10% en août 2023, une nouvelle hausse de 10% des prix devrait avoir lieu en février 2024. Au 1er février, le tarif réglementé de l'électricité va presque stagner. Cependant, les taxes pourraient flamber. Elles avaient été temporairement réduites par le gouvernement dans le cadre du bouclier tarifaire. Les associations dénoncent le coût de l'énergie Pour les associations, le problème n'est pas les taxes, mais le coût de l'énergie. \"On part, de toute façon, d'un tarif réglementé qui est globalement beaucoup trop élevé par rapport aux coûts de production français\", explique François Carlier de la CLCV. La hausse des tarifs de l'électricité n'est peut-être pas terminée, car le bouclier tarifaire n'a pas totalement disparu.","date":"2024-01-11T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/prix-de-l-electricite-une-nouvelle-hausse-de-10-en-fevrier_6296976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Remaniement : la nomination surprise de Rachida Dati au ministère de la Culture","description":"Jeudi 11 janvier, Rachida Dati a été nommée avec surprise à la tête du ministère de la Culture au sein du gouvernement de Gabriel Attal.Figure de la droite française, l’arrivée de Rachida Dati au sein du gouvernement était inattendue. La nouvelle ministre de la Culture de Gabriel Attal était avant tout proche de Nicolas Sarkozy depuis les années 2000 et membre des Républicains. Issue d’un milieu modeste, la ministre se distingue par son parcours exemplaire. En 2007, elle est nommée garde des Sceaux par l’ex-président et s’illustre par sa réforme de la carte judiciaire. Figure de proue du sarkozysme Élue dans le 7ème arrondissement de Paris, elle est souvent en désaccord avec la maire de Paris, Anne Hidalgo, qui a souhaité “bon courage aux acteurs du monde de la culture compte tenu des épreuves qu’ils vont traverser”, après l’annonce de la nomination de Rachida Dati. Connue pour ses formules marquantes, en 2021, elle avait désigné les membres du parti d’Emmanuel Macron de “traîtres de gauche” et de “traîtres de droite”.","date":"2024-01-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/remaniement-la-nomination-surprise-rachida-dati-au-ministere-de-la-culture_6297546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Remaniement : les premiers noms du gouvernement de Gabriel Attal dévoilés","description":"14 ministres du nouveau gouvernement de Gabriel Attal ont été annoncés, dans la soirée du jeudi 11 janvier. Catherine Vautrin et Rachida Dati viennent renforcer les rangs de la droite. D'autres nominations seront annoncées dans un second temps.La composition du nouveau gouvernement du Premier ministre Gabriel Attal a été en partie dévoilée dans la soirée du jeudi 11 janvier. 14 ministres ont été annoncés pour les postes clés, avec une équipe qui penche clairement à droite. Parmi les nouveaux entrants, il y a une surprise. Rachida Dati, maire (Les Républicains) du VIIe arrondissement de Paris et ex-ministre de Nicolas Sarkozy, est nommée à la Culture en remplacement de Rima Abdul-Malak. Stéphane Séjourné, chef de file de Renaissance au Parlement européen, est désormais ministre des Affaires étrangères et succède à Catherine Colonna. L'équipe compte aussi des promus L'ancienne ministre UMP Catherine Vautrin prend la place d'Olivier Dussopt et devient ministre du Travail et de la Santé. Dans ce gouvernement, plusieurs poids lourds sont maintenus : Bruno Le Maire à l'Économie, Gérald Darmanin à l'Intérieur, Sébastien Lecornu aux Armées et Éric Dupond-Moretti à la Justice. L'équipe compte également des promus, à l'image de Prisca Thevenot, porte-parole du gouvernement en remplacement d'Olivier Véran. Amélie Oudéa-Castéra reste ministre des Sports, et se voit confier le ministère crucial de l'Éducation nationale, occupé avant par Gabriel Attal. D'autres nominations seront annoncées dans un deuxième temps. Le premier Conseil des ministres aura lieu vendredi matin.","date":"2024-01-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/remaniement/remaniement-les-premiers-noms-du-gouvernement-de-gabriel-attal-devoiles_6297444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Remaniement : les vives réactions suscitées par le nouveau gouvernement","description":"Les premiers noms du nouveau gouvernement de Gabriel Attal ont été annoncés jeudi 11 janvier. Un gouvernement orienté à droite, ce qui a suscité les critiques des élus de gauche.Les premiers noms pour le nouveau gouvernement du Premier ministre ont été dévoilés, jeudi 11 janvier. La nouvelle équipe composée par Gabriel Attal comprend des poids lourds du parti présidentiel, à l'image de Gérald Darmanin ou de Sébastien Lecornu, ainsi que deux nouvelles ministres de droite. Grandes surprises de ce remaniement, Catherine Vautrin et Rachida Dati ont été nommées respectivement au ministère du Travail et de la Santé et au ministère de la Culture. Rachida Dati, une figure majeure des Républicains (LR) qui a été garde des Sceaux durant la présidence de Nicolas Sarkozy, a été exclue du parti par Éric Ciotti après l'annonce de sa nomination. \"Là, on a un gouvernement Sarkozy\" Un gouvernement orienté à droite, ce qui n'a pas échappé aux politiques de gauche. \"Là, on a un gouvernement Sarkozy\", regrette Olivier Faure, premier secrétaire du Parti socialiste (PS). \"Macron, c'était un programme de droite. Maintenant, c'est aussi un gouvernement très à droite, donc on sait à qui on a affaire\", a de son côté réagi Éric Coquerel, député La France insoumise (LFI).","date":"2024-01-11T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/remaniement/remaniement-les-vives-reactions-suscitees-par-le-nouveau-gouvernement_6297621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : une série permet de réhabiliter des postiers accusés à tort de fraude","description":"Au Royaume-Uni, 800 postiers accusés à tort de fraude ont été réhabilités grâce à la diffusion d'une série télévisée.Le scandale a secoué la Grande-Bretagne. 800 responsables de bureaux de poste ont été réhabilités après avoir été accusés à tort de fraude entre 1999 et 2015. 236 d'entre eux ont même été emprisonnés. Mais le succès retentissant de la série Mr Bates vs The Post Office a permis d'attirer l'attention du gouvernement britannique, qui s'est penché sur leur sort. Une erreur judiciaire d'ampleur Les victimes de cette erreur judiciaire étaient accusées de s'être servies dans la caisse de leur bureau de poste. Le véritable coupable était finalement un logiciel japonais défectueux. Certains, comme Rubbina Shaheen, ont purgé des peines de prison et ont tout perdu. Pourtant, des centaines de postiers se battaient depuis de nombreuses années pour que la défaillance informatique soit reconnue. L'émoi suscité par la série dramatique, diffusée en janvier 2024 à la télévision, a immédiatement fait réagir le gouvernement. Les accusés vont être innocentés et indemnisés.","date":"2024-01-11T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/grande-bretagne-une-serie-permet-de-rehabiliter-200-postiers-condamnes-a-tort_6297588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : comment gagnent-ils de l'argent grâce aux données personnelles ?","description":"Les données personnelles récoltées en ligne permettent à certains sites, dont Facebook, de se faire de l'argent grâce aux publicités ciblées.Âge, genre, profession… Ces informations privées confèrent à chaque utilisateur une valeur marchande en ligne. La publicité ciblée va être personnalisée en fonction des informations recueillies par les navigateurs, les sites et les réseaux sociaux. La vente de ces préférences peut rapporter de grosses sommes d'argent. Il est possible d'accéder à l'ensemble des données rassemblées par les réseaux sociaux et les sites Internet, comme la loi le prévoit. Le profil numérique Grâce à la géolocalisation par exemple, \"Facebook est capable de savoir à quel moment vous vous intéressez à quelqu'un\", révèle Thomas Faure, un hacker éthique. Un profil numérique, comprenant les goûts et les habitudes de chacun, est établi pour que les sites puissent sélectionner des publicités. De surcroît, de nombreux sites communiquent leurs données à Facebook, grâce à un tracker. En moyenne, chaque utilisateur européen rapporte en moyenne 17 dollars par trimestre au réseau social. Parmi nos sources Rapport annuel 2022 de Meta Site \"respectemesdatas\" CNIL Liste non exhaustive","date":"2024-01-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-comment-gagnent-ils-de-l-argent-grace-aux-donnees-personnelles_6297432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Solidarité : des sans-abris logés dans des bureaux vides pendant la nuit","description":"Les locaux vides d'une entreprise peuvent servir de logement à des sans-abris. C'est l'initiative portée par les Bureaux du cœur, présentée dans \"Une idée pour la France\", jeudi 11 janvier.L'association les Bureaux du cœur incite les entreprises à accueillir, le soir et le week-end, dans leurs locaux, des personnes sans-abris. À Nantes (Loire-Atlantique), après sept mois de galère et de nuits à dormir dans la rue, Yaya Idriss, réfugié soudanais de 31 ans, dort dans la salle de réunion d'une entreprise. De 18h le soir à 8h30 le lendemain matin, il a accès au rez-de-chaussée et à la salle de bains. Il rencontre également les salariés. Une durée de six mois au maximum \"Ce qu'on observe le plus souvent comme geste de solidarité c'est 'je te donne un vieux smartphone, je t'aide à refaire un CV\", indique Pierre-Yves Loaëc, fondateur des Bureaux du cœur. En France, plus de 150 entreprises ouvrent leur bureau la nuit, pour une durée de six mois au maximum. \"Il faut quand même songer à quelques petites choses, comme l'assurance (…) pour éviter tous risques, ce sont les Bureaux du cœur qui s'assurent du sérieux des candidats\", explique Valérie Heurtel, présente sur le plateau du 13 Heures, jeudi 11 janvier.","date":"2024-01-11T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/sdf/solidarite-des-sans-abris-loges-dans-des-bureaux-vides-pendant-la-nuit_6297042.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Sénégal : au parc du delta du Saloum, la mangrove préservée grâce aux efforts des habitants et des associations","description":"Au Sénégal, le parc national du delta du Saloum abrite une immense forêt de mangrove. Grâce aux efforts des habitants et d'associations, la mangrove gagne du terrain depuis plusieurs années, alors qu'elle recule dans les pays voisins.Le parc national du delta du Saloum est probablement la plus belle région du Sénégal. Situé dans le sud du pays, il abrite une immense forêt de mangrove traversée par d'innombrables canaux. Partout dans le monde, les mangroves sont menacées par la montée des eaux, la pollution et la déforestation. Mais au Sénégal, les populations ont réussi à les protéger. Dans la mangrove sénégalaise, les palétuviers, des arbres qui poussent dans l'eau, forment un labyrinthe qui fonctionne comme un rempart naturel. Un havre pour la biodiversité La mangrove est aussi un havre pour la biodiversité. C'est dans ses eaux que se reproduisent les poissons ou les coquillages. Les habitants de la région y trouvent leur subsistance. Pour être sûre que la mangrove reste en bonne santé, l'association Nebeday organise des ateliers avec les plus jeunes. Ce jour-là, des enfants vont planter des palétuviers pour aider cette forêt aquatique à s'agrandir. Alors que dans les pays voisins, la mangrove recule, elle gagne ici du terrain depuis plusieurs années. Les efforts des habitants et d'associations pour la protéger ont porté leurs fruits.","date":"2024-01-11T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/senegal-au-parc-du-delta-du-saloum-la-mangrove-preservee-grace-aux-efforts-des-habitants-et-des-associations_6297597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Transports : les cargaisons de camions ciblées par les voleurs","description":"Les vols de cargaisons de camions de marchandises se multiplient en France. Selon les informations de France Télévisions, plus de 1 800 vols de fret ont été commis en France en 2021.Ils ont agi sans arme ni violence, mais par ruse. C'est de cette manière qu'ils ont commis plusieurs vols. Le plus spectaculaire était dans une entreprise de parfums en région parisienne. Le butin est estimé à plus de deux millions d'euros. La technique des voleurs consistait à se faire passer pour des sociétés de transports sur Internet. Ils remportaient alors des contrats et venaient récupérer la marchandise avec leurs propres camions. Ils ont dévalisé plusieurs entreprises franciliennes avant d'être arrêtés. Des parkings ultra-sécurisés voient le jour Les routiers ont l'habitude d'être pris pour cible. L'un d'entre eux a été victime de vol à plusieurs reprises. Son camion en porte encore les traces. \"Je ne peux rien faire car ils font ça quand on dort\", confie-t-il. Des parkings ultra-sécurisés voient le jour afin d'éviter les vols, comme en Alsace. Ici, les 250 places sont protégées. En 2021, plus de 1 800 vols de fret ont été commis en France, selon les informations de France Télévisions.","date":"2024-01-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/transports-les-cargaisons-de-camions-ciblees-par-les-voleurs_6297600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Guerre en Ukraine : au moins 13 blessés dans une frappe russe sur un hôtel à Kharkiv","description":"Plusieurs autres bâtiments, dont deux immeubles résidentiels, ainsi que des voitures ont également été endommagés par la frappe russe, a précisé le maire.Trente civils, dont une équipe de reportage de France Télévisions, se trouvaient dans un hôtel à Kharkiv (Ukraine), mercredi 10 janvier au soir. Après 22h30, deux missiles russes ont frappé le bâtiment. Deux journalistes de France 2 étaient dans les couloirs de l'hôtel au moment de l'explosion et ne sont pas blessés. Leur traductrice ukrainienne a, quant à elle, reçu des petits éclats de vitre sur le visage. Peu après la frappe, la panique règne dans les couloirs, car le bâtiment est en feu. La plupart des clients de l'hôtel passent par une fenêtre pour sortir. Une femme est réfugiée dans le garage de l'hôtel et une autre rassure sa mère. \"Treize personnes ont été blessées. Parmi elles, deux journalistes des médias turcs : un citoyen turc et un citoyen géorgien\", a déclaré le parquet général ukrainien sur Telegram. Dix personnes sont \"hospitalisées\", a précisé le parquet ukrainien. Un lieu régulièrement fréquenté par les médias Cet hôtel est régulièrement fréquenté par les médias. Sur une chaîne Telegram, un officier de l'armée russe affirme que l'établissement hébergeait des mercenaires. Plusieurs autres bâtiments, dont deux immeubles résidentiels, ainsi que des voitures ont également été endommagés par la frappe russe, a précisé le maire. Située à une trentaine de kilomètres de la frontière russe, Kharkiv, la deuxième plus grande ville d'Ukraine, est régulièrement la cible de bombardements.","date":"2024-01-11T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-frappe-russe-sur-un-hotel-a-kharkiv_6297027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Guerre en Ukraine : un hôtel hébergeant des civils, dont des journalistes de France Télévisions, visé par une frappe russe à Kharkiv","description":"Le bombardement de cet établissement, souvent fréquenté par la presse, a fait treize blessés.Trente civils, dont une équipe de reportage de France Télévisions, se trouvaient dans un hôtel à Kharkiv (Ukraine), mercredi 10 janvier au soir, quand celui-ci a été bombardé par l'armée russe. Après 22h30, deux missiles ont frappé le bâtiment. Deux journalistes de France 2, dans les couloirs de l'hôtel au moment de l'explosion, sont sortis indemnes de l'attaque. Leur traductrice ukrainienne a, quant à elle, reçu des petits éclats de vitre sur le visage. Treize personnes ont été blessées dans la frappe, dont dix ont été hospitalisées. Parmi elles figurent deux journalistes, un Turc et un Géorgien, employés par des médias turcs. Dans la nuit, le maire de Kharkiv, Igor Terekhov, avait assuré sur Telegram qu'un des blessés se trouvait \"dans un état très grave\". Olexandra Babak, l'une des clientes blessées, ne comprend pas pourquoi cet hôtel a été pris pour cible. \"Il n'y avait pas de militaires dans cet hôtel, seulement des civils\", affirme-t-elle. Pour justifier le bombardement, l'armée russe affirme que des \"mercenaires\" s'y trouvaient. Le 31 décembre, elle avait déjà visé un établissement fréquenté par la presse, également à Kharkiv.","date":"2024-01-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-hotel-de-kharkiv-vise-par-une-frappe-russe-13-blesses-recenses_6297615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Élection présidentielle à Taïwan : l'ombre de la Chine plane sur la campagne","description":"L'élection présidentielle aura lieu samedi 13 janvier à Taïwan. L'ombre de la Chine plane sur cette campagne, le favori à cette élection étant considéré comme un grave danger par Pékin pour ses positions séparatistes.Plus que jamais, la menace chinoise flotte dans les airs et fait la Une des journaux taïwanais. Depuis le 1er janvier, 23 ballons chinois ont franchi le détroit, en plus de la présence de navires de guerre déployés par Pékin, de drones de reconnaissance ou d'avions de chasse. Sur les côtes de Taïwan plane le risque d'une invasion chinoise, car Pékin considère que l'île doit être conquise de gré ou de force. Face à ce scénario, Taïwan renforce son armée, augmente son budget et allonge la durée du service militaire. \"Pékin appelle les Taïwanais à faire 'le bon choix'\" L'ombre de la Chine plane sur la campagne pour les élections présidentielle et législative du samedi 13 janvier. Pour le DPP, le parti au pouvoir, Taïwan doit rester Taïwan. Même son de cloche du côté du parti d'opposition KMT, qui prône quant à lui un rapprochement avec Pékin. \"Ce qui compte pour nous, c'est la démocratie et la liberté\", indique Warren Wu, président des jeunes KMT. Jeudi soir, \"Pékin appelle les Taïwanais à faire 'le bon choix'. Le favori à cette élection présidentielle est considéré comme un grave danger pour ses positions séparatistes\", indique le journaliste de France Télévisions Asie Arnauld Miguet.","date":"2024-01-11T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/election-presidentielle-a-taiwan-l-ombre-de-la-chine-plane-sur-la-campagne_6297585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Électricité : les tarifs pourraient grimper de 10% en février","description":"Le coût des taxes sur l'électricité devrait augmenter à partir de février 2024. La facture pourrait grimper de 10%.Après des hausses successives de 15% en février et de 10% en août 2023, les tarifs de l'électricité pourraient encore augmenter de 10% en février 2024. \"C'est un budget qui est conséquent\", déplore un habitant de Seine-Saint-Denis qui paie 90 euros par mois. Le tarif réglementé de l'électricité reste stable, mais les taxes pourraient faire bondir les prix. \"Le bouclier tarifaire, qu'ils nous avaient annoncé comme une grande merveille, on s'aperçoit que c'est un crédit\", regrette le locataire. Sortir du bouclier tarifaire Pendant la crise énergétique, les taxes sur l'électricité coûtaient 1 euro par MWh, contre 32 euros auparavant. En février, elles pourraient bondir jusqu'à 22,54 euros. \"Il faut s'attendre à de nouvelles hausses à l'avenir\", alerte Sylvain Le Falher, cofondateur d'Hello Watt. L'expert anticipe une hausse de 5% des tarifs cet été pour sortir définitivement du bouclier tarifaire. Ces hausses doivent encore être validées par le nouveau gouvernement. Parmi nos sources Commission de régulation de l'énergie (CRE) Sylvain Le Falher (Hello Watt) Liste non exhaustive","date":"2024-01-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/electricite-les-tarifs-pourraient-grimper-de-10-en-fevrier_6297552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Énergie : des centaines de clients de Primagaz encore privés de gaz","description":"Des centaines de clients de Primagaz sont encore privés de gaz en plein hiver, deux mois après une panne informatique. L'entreprise promet un retour à la normale d'ici à la fin du mois.En plein hiver, encore plusieurs centaines de foyers sont privés de gaz. Deux mois après une panne informatique, les couacs continuent pour les clients de Primagaz, lassés et remontés. Julien Randoin et sa famille n'habitent plus dans leur maison à Cély (Seine-et-Marne). Sans gaz depuis dimanche 7 janvier, à l'intérieur, le thermomètre affiche 10°C. Le livreur est passé mercredi, et le chauffage n'est reparti que jeudi après-midi car la chaudière, en panne à cause du manque de gaz, a nécessité une intervention. Julien Randoin est en colère. L'entreprise promet une compensation de 80 euros Selon Primagaz, 500 clients n'auraient plus de gaz ou presque plus. Primagaz assure que des mesures d'urgence ont été prises. Le directeur commercial de Primagaz Vincent Cabrolle indique que 50 personnes ont été recrutées et que les moyens logistiques ont été renforcés. Pour tous les clients lésés, l'entreprise promet une compensation financière de 80 euros, et un retour à la normale d'ici à la fin du mois. Parmi nos sources Médiateur national de l’énergie Clients de Primagaz Liste non exhaustive","date":"2024-01-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/energie-des-centaines-de-clients-de-primagaz-encore-prives-de-gaz_6297555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-janvier-2024_6259716.html","containsWordGlobalWarming":false}
{"title":"Épisode de froid : la circulation perturbée par le neige sur l'A89 dans le Puy-de-Dôme","description":"La circulation a été perturbée sur l'autoroute A89 au niveau d'Issoire (Puy-de-Dôme), en raison de fortes chutes de neige, mercredi 10 janvier dans la soirée.Jeudi 11 janvier au matin, sur la route entre Albi (Tarn) et Rodez (Aveyron), les automobilistes roulent au pas. La veille, les fortes chutes de neige ont paralysé la circulation entre 20h et minuit, au niveau d'Issoire (Puy-de-Dôme). \"Les routes n'étaient pas déneigées. Au lieu de mettre trois heures, j'ai mis six heures\", indique un chauffeur routier. Sur le réseau secondaire, la neige accumulée rend la circulation délicate. Le Puy-de-Dôme en vigilance jaune neige et verglas Sur l'A89 entre Clermont-Ferrand (Puy-de-Dôme) et Lyon (Rhône), de longues files de camions étaient interdites de circulation durant la nuit. Le Puy-de-Dôme était en vigilance jaune neige et verglas. Toute la nuit, il a fallu déblayer la neige, tombée plus en abondance que prévu. Les intempéries font le bonheur des restaurants routiers, dans lesquels les chauffeurs se retrouvent pour partager un repas copieux et chaud. \"Arrivé sur l'autoroute, rien n'a été fait. Tout n'était pas dégagé, c'est une honte\", explique un routier.","date":"2024-01-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-la-circulation-perturbee-sur-l-a89-dans-le-puy-de-dome_6296862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
{"title":"Épisode de froid : prudence dans les départements en vigilance orange neige et verglas","description":"L'Aude, le Tarn et l'Hérault ont été placés en vigilance orange neige et verglas. Jeudi 11 janvier, les conditions de circulation sur les routes sont difficiles.Dans l'Aude, sur une route transformée en patinoire, une voiture a fini dans le fossé, jeudi 11 janvier. Le département est placé depuis la veille en vigilance orange neige et verglas, comme le Tarn, où la circulation était particulièrement difficile. Tous les automobilistes attendent avec impatience la déneigeuse. Sur les routes de l'Hérault, autre département en vigilance orange, il est tombé par endroits près de 20 centimètres de neige. Les commerçants déneigent les trottoirs Pour pouvoir passer, il faut libérer la route, dégager des branchages et, parfois même, tronçonner pour sécuriser la voie. \"Pour que les gens puissent passer, on est là, on est équipés pour pouvoir tronçonner l'arbre et dégager la route\", explique Philippe Pereira, agent des routes. À Mazamet (Tarn), la fine pellicule de neige pourrait laisser place au verglas. Les commerçants s'occupent des trottoirs pour le deuxième jour des soldes. La neige devrait encore tomber, jeudi 11 janvier, dans une partie du Tarn et de l'Aveyron.","date":"2024-01-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-prudence-dans-les-departements-en-vigilance-orange_6296859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-janvier-2024_6259710.html","containsWordGlobalWarming":false}
