{"title":"Les vêtements d’occasion pour enfants, un secteur en pleine croissance","description":"À peine portés, les vêtements de nos enfants sont déjà trop petits. Certaines familles ont trouvé la solution en achetant uniquement des habits de seconde main.  Dans l'armoire, tous les vêtements ont été achetés d'occasion, y compris les tenues pour la rentrée. \"J'ai même trouvé des blouses. Ça, je n'en ai jamais acheté une neuve. Le cartable de mon fils, là il rentre en CP, je ne me pose pas la question, je vais aller acheter de l'occasion. Le bureau aussi, il est d'occasion. Je l'ai retrouvé sur un site\", indique une maman. Plus qu'une habitude, c'est devenu pour la mère de trois enfants un style de vie. \"Ça ne me semble pas envisageable d'acheter du neuf si je sais, et je sais maintenant qu'on peut des produits de seconde main en bon état, pas chers\", explique Claire D'Eyssautier. Et quand les habits sont devenus trop petits, elle les donne ou les revend. Les vêtements d'occasion pour enfant sont un secteur en pleine croissance. Aude et Marie ont créé leur entreprise il y a cinq ans, avec pour objectif de redonner vie à ces habits qui n'ont souvent été portés que quelques mois. Là où nous nous sommes rendus, pas moins de 40 000 articles qu'elles achètent pour quelques euros, selon des critères bien précis. Après avoir été sélectionnés, les produits sont photographiés et rapidement mis en ligne à des prix trois fois inférieurs au prix du neuf.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-vetements-d-occasion-pour-enfants-un-secteur-en-pleine-croissance-2194722.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Toutes les femmes se couvrent le corps\" : ruée sur les abayas et les burqas à Kaboul","description":"REPORTAGE EXCLUSIF - En Afghanistan, chaque jour qui passe permet de mieux comprendre comment les talibans exercent leur pouvoir, notamment sur les femmes, de plus en plus nombreuses à se couvrir des vêtements imposés par les islamistes. Une équipe de TF1 présente sur place nous raconte.  Depuis leur arrivée dans la capitale, il y a dix jours, les talibans sont partout et surveillent la population. Avec le retour de la charia, les femmes ont dû troquer les jupes pour la burqa. Ce n'est d'ailleurs pas un hasard si le commerce de voiles intégrales est celui qui fonctionne le mieux actuellement à Kaboul. \"Toutes les femmes veulent s'acheter des abayas pour se couvrir le corps à cause des talibans\", assure Sami, le gérant, dans le reportage de TF1 en tête de cet article. Chez les hommes, les scènes sont identiques : ils sont désormais obligés de porter la tenue islamique, alors le magasin de costumes a décidé de fermer ses portes pour une durée indéterminée. Même malaise et même inquiétude dans l'un des rares cafés encore ouverts. Avant, c'était un lieu très animé pour les jeunes, filles comme garçons, avec de la musique. \"Pour l'instant, ce café est encore ouvert, on est juste venus saluer avec les copains, mais on ne traîne pas, on s'en va vite, on ne se sent pas en sécurité\", confie un habitué. Les heures sont désormais comptées pour quitter Kaboul. Alors que les Américains ont affirmé vouloir retirer leurs troupes d'Afghanistan au 31 août, craignant pour leur sécurité, les pays procédant au rapatriement de leurs expatriés sont désormais engagés dans une course contre la montre.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-reportage-tf1-afghanistan-toutes-les-femmes-se-couvrent-le-corps-ruee-sur-les-abayas-et-les-burqas-a-kaboul-2194626.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Kaboul : plusieurs morts dans des explosions à l'aéroport","description":"Deux attentats explosifs coordonnés ont eu lieu sur l'aéroport de Kaboul. Plusieurs personnes ont été tuées. Les attentats n'ont pas encore été revendiqués.  Leurs vêtements sont maculés de sang. Certains ont reçu des impacts dans le dos, le thorax, sur la tête. Et pourtant, c'est presque sans un bruit, sans aucun mouvement de panique que les victimes tentent d'échapper au pire. Personne pour les aider, ils se rendront à l'hôpital à pied ou transportés par des amis, des voisins. Les rares ambulances peinent à circuler. À cette heure, il est difficile de dresser un bilan sur le nombre de blessés et de morts. Mais les ballets incessants de brancards aux urgences laissent penser qu'il pourrait y avoir de nombreuses victimes. Un homme s'en sort avec une légère blessure au bras, il nous décrit l'explosion : \"Ca s'est produit juste à l'extérieur de l'aéroport, tout près du canal\". Il est environ 15h30 (heure française) lorsque la première détonation retentit à proximité d'Abbey Gate, l'une des trois portes d'accès à l'aéroport. La seconde explosion survient quelques minutes plus tard, devant le Baron Hotel, connu pour être fréquenté par des ressortissants occidentaux. Plus de détails dans la vidéo en tête de cet article.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-kaboul-plusieurs-morts-dans-des-explosions-a-l-aeroport-2194708.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Louer son jardin façon Airbnb, un nouveau business","description":"ENTRE PARTICULIERS - Pour fêter un anniversaire, prendre un bain de soleil ou tout simplement respirer l'air frais, il est possible de louer un jardin. Un concept en plein développement.  Un anniversaire surprise avec une vingtaine d’invités dans un jardin, la scène est courante. Seulement là, l'organisateur de la fête n'habite pas les lieux. En effet, il ne s’agit pas de son jardin mais de celui du propriétaire de la maison attenante. Inviter de parfaits inconnus à faire la fête sur sa pelouse est devenu une source de revenus pour Renyel Pan et sa famille. Depuis 2019, il loue plusieurs fois par an ses 600 mètres carrés extérieurs sur un site dédié. Il demande 90 euros de l’heure, de quoi entretenir sa maison familiale centenaire. \"Des fois, on n’intervient pas du tout, les clients viennent, prennent une décoratrice. On ne les entend même pas. On fait notre vie là-haut dans la maison\", affirme-t-il dans le reportage en tête de cet article. Sans le barbecue et pour six heures de fête, la location de ce jardin revient donc à 15 euros par personne. Depuis sa création, le site de Pascale Krief, jardins-prives.com, a vu son chiffre d’affaires augmenter de 20% par an, selon Le Monde. \"On tourne aujourd’hui autour de 150 locations par mois\", leur a confié la cofondatrice de la plateforme. Sur le site, les formules les plus prisées proposent des locations de quelques heures pour 150à 300 euros en moyenne. Fondée sur le même principe, le chiffre d’affaires de la plateforme We Peps a bondi de 400% selon son dirigeant Benjamin Poutier. En une saison, Renyel Pan reçoit entre 3000 et 4000 euros. Un concept qui a le vent en poupe et qui ne cesse de croître sachant qu'un Français sur eux possède un jardin.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videdo-louer-son-jardin-facon-airbnb-un-nouveau-business-2194551.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Incidents lors du match Nice-Marseille : les premières sanctions","description":"Vous vous souvenez des graves incidents qui ont émaillé la rencontre entre Nice et l’Olympique de Marseille, samedi. Un supporter niçois va bientôt comparaître devant la justice. La ligue de football professionnel a prononcé les premières sanctions.  Un stade sans public pour une rencontre à huis clos samedi soir. C’est l'une des sanctions prises par la ligue de football suite aux incidents lors du match Nice-Marseille. D’autres seront annoncées le 8 septembre prochain. Le préfet des Alpes-Maritimes a, d’ores et déjà, décidé de faire installer un filet de protection devant cette tribune. “Il mesurera 70 mètres de large pour 16 mètres de haut. Son unique utilité : empêcher tout jet de projectile des supporters sur le terrain comme des bouteilles d’eau, par exemple”, précise notre correspondant. Pour le hisser à cette hauteur, des poulies avaient déjà été prévues sur le toit du stade bien avant les incidents.  Sur le terrain juridique, Tony, 28 ans, en t-shirt noir, soupçonné d’avoir porté des coups à des joueurs marseillais, a été présenté au tribunal judiciaire de Nice, après 48 heures de garde à vue. En pleurs, il a exprimé des regrets. “Trois jours que je me repasse la scène, je ne dors plus. Je le regretterai toute ma vie. J’ai sali le nom de mes parents. Placé sous contrôle judiciaire, il sera jugé le 22 septembre. Il risque jusqu’à trois ans de prison et une amende de 45 000 euros.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-incidents-lors-du-match-nice-marseille-les-premieres-sanctions-2194721.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Alerte aux poulpes en Bretagne : l'invasion qui inquiète","description":"PRÉDATEURS - Les poulpes prolifèrent dans les eaux du Morbihan, menaçant crustacés et coquilles Saint-Jacques. Une invasion qui inquiète les pêcheurs.  Depuis quelque temps, une inquiétante disparition des crustacés et coquilles Saint-Jacques sévit dans le Morbihan. Le principal coupable : le poulpe. Ce céphalopode, qui vit en moyenne entre deux et trois ans, n’a jamais été aussi présent dans les eaux bretonnes. Une invasion qui inquiète les pêcheurs car le poulpe est un prédateur. \"Cette année, pour les crustacés, c’est foutu, surtout pour les crabes. Et ça mange les homards et les langoustes dans les casiers\", explique Simon Le Gurun, pêcheur à Quiberon. Un autre montre le résultat de l’attaque d’une pieuvre dans le reportage de TF1 en tête de cet article. \"Il est rentré dans le casier et il l’a mangé entièrement\", déclare Patrice Douaré en montrant un homard découpé en deux. Selon Dominique Barthélémy, conservateur du milieu vivant à l’Océanopolis de Brest, la météo est en cause. \"Si on a des hivers doux, eh bien la température de l’eau va favoriser le développement des juvéniles qui sont nés cette année-là et on peut avoir des populations qui augmentent dans ce cas-là très rapidement\", explique-t-il. En revanche, l’animal est peu consommé en Bretagne. Stéphane Le Nain, poissonnier, en propose néanmoins régulièrement à ses clients et aux restaurateurs. \"Ça se cuisine à l’Armoricaine comme on fait de la sèche ou du calamar. C’est un produit qu’on peut valoriser\", assure-t-il. Ainsi, la valorisation est peut-être la solution pour trouver de nouveaux débouchés économiques pour le poulpe.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-alerte-aux-poulpes-en-bretagne-l-invasion-qui-inquiete-2194638.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Canicule et grêle dans le Var : des phénomènes extrêmes expliqués par des experts","description":"DÉRÈGLEMENT CLIMATIQUE - Avant les pluies diluviennes et les orages de grêle, le Var venait de subir des incendies dévastateurs et des températures record. Des phénomènes que des experts nous expliquent.  D'un extrême à l'autre. En quelques heures, l'équivalent de trois mois de pluie est tombé dans le Var mardi 24 août. Le département a également été touché par une avalanche de grêle en plein mois d'août. La semaine précédente, au même endroit, 7000 hectares de garrigue et de forêt avaient été dévastées par les flammes. Le feu avait progressé très rapidement, profitant de températures très élevées dans la région. Des experts, interrogés dans le reportage en tête d'article, nous aident à y voir plus clair. Le changement climatique est le premier responsable de cette météo extrême. De très fortes chaleurs, suivies de masses d'air froides ont provoqué ces violents orages. \"Des pluies intenses qui tombent sur des sols secs ne peuvent pas être absorbées par les sols, mais ruissèlent. Ce qui a conduit à des inondations comme on a pu le voir\", explique Christelle Robert, prévisionniste de Météo France. Sur tout le pourtour méditerranéen, des records ont été battus avec des températures à plus de 40°C. \"Sur 50 ans, on a relevé quatorze fois seulement des températures supérieures à 40°C, alors qu'entre 2010 et 2020, il n'y a qu'en 2014 qu'on n'a pas eu une température supérieure ou égale à 40°C\", précise Évelyne Dhéliat spécialiste météo de TF1. Une météo extrême qui n'est pas près de s'arrêter. Le phénomène pourrait même s'aggraver dans les prochaines années.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-canicule-et-grele-dans-le-var-des-phenomenes-extremes-expliques-par-des-experts-evelyne-dheliat-2194628.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":true}
{"title":"Quelles sanctions risque-t-on en prêtant son QR Code ? Le 20H vous répond","description":"PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\". Au menu : le QR code et le pass sanitaire.  Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Au menu du jour : combien de tests PCR peut-on réaliser gratuitement ? Peut-on être sanctionné si on prête son QR Code à quelqu'un d'autre ? Peut-on demander son pass sanitaire à la personne qui nous contrôle ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Puis-je demander à la personne qui contrôle mon pass sanitaire de me montrer à son tour son pass sanitaire ?","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-quelles-sanctions-amende-risque-t-on-en-pretant-son-qr-code-le-20h-vous-repond-2194637.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Vaccination obligatoire des soignants : déjà des sanctions","description":"Dans les hôpitaux, la vaccination complète pour le personnel soignant sera obligatoire à partir du 15 octobre. Sans attendre cette date, les premières sanctions commencent à être appliquées.  Benoît et Sandrina font de la résistance. Ce couple de soignants dans le nord de l'Hexagone refuse de se faire vacciner. La semaine dernière, lors d'un contrôle dans l'hôpital où il travaille, Benoît n'était pas non plus en mesure de présenter son pass sanitaire. Il refuse également de faire des tests PCR. Sa direction lui demande de régulariser sa situation. Mais lui préfère prendre 15 jours de congé. Dans un communiqué, l'hôpital d'Armentières assure faire de la pédagogie auprès des 300 salariés non vaccinés. Cela afin d'expliquer à tous les modalités du mise en œuvre du pass sanitaire et de l'obligation vaccinale. Il précise bien qu'aucune sanction n'a été prise à l'encontre du personnel. Selon le ministère de la Santé, 15% du personnel dans les établissements de santé n'est pas vacciné. Ophélie, aide-soignante à la Clinique Saint-Omer, joue la montre. Elle recevra sa première injection à la dernière minute, le 14 septembre. À partir du 15 septembre, elle risque l'interdiction d'exercer et une suspension de salaire. Dans cet établissement, 95% des soignants ont sauté le pas. La direction, quant à elle, est optimiste. Selon elle, tout le personnel sera vacciné à la mi-septembre.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vaccination-obligatoire-des-soignants-deja-des-sanctions-2194718.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Émirats Arabes Unis : à la découverte du plus grand parc solaire du monde","description":"ÉNERGIE RENOUVELABLE - Après deux ans de travaux, les Émirats viennent d'achever la construction de leur parc solaire, le plus grand du monde. Situé en plein désert, il doit permettre au pays d'accélérer sa transition écologique.  C'est un projet pharaonique qui vient de voir le jour à moins d'une heure de route du centre-ville Abou Dhabi. En plein milieu du désert, 8 km² de panneaux solaires ont été installés, faisant de ce parc solaire le plus grand du monde. Le reportage en tête d'article vous plonge au cœur de ce fascinant décor désertique. \"C'est gigantesque, comme un lac au milieu du désert. Il y a 3,3 millions de panneaux solaires au même endroit\", détaille Abdulla Al Kayoumi, PDG de Sweihan PV, l'entreprise à l'origine du gigantesque chantier. Cette centrale photovoltaïque a été construite en un temps record il y a deux ans par 2900 employés au plus fort du chantier. \"Du début des travaux jusqu'à la mise en service, il s'est écoulé seulement vingt mois. Au plus fort de la construction, on a installé 26.000 panneaux solaires en une journée\", se souvient Abdulla Al Kayoumi. Pour ce chantier gigantesque, les Émirats ont mis les moyens au service de leur ambition. Le principal ennemi des panneaux photovoltaïques, c'est la poussière, problématique quand on sait que le chantier est installé dans le désert avec du sable à perte de vue. Les constructeurs ont donc conçu un robot qui nettoie les panneaux, sans eau, avec un rouleau sec, qui passe deux fois par jour. Si cette centrale semble démesurée, elle est déjà petite, comparée au futur projet de ce pays où le soleil brille presque 365 jours par an et où la place ne manque pas. Des annonces pourraient être faites lors de l'exposition universelle de Dubaï en octobre. Une vitrine écologique pour les Émirats qui ambitionnent d'atteindre 50% d'énergies d'origine renouvelable d'ici à 2050.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-emirats-arabes-unis-a-la-decouverte-du-plus-grand-parc-solaire-du-monde-2194635.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Vaccination : une troisième dose pour les résidents des Ehpad","description":"L'annonce a été faite par Jean Castex ce jeudi matin. Les 600 000 résidents en Ehpad pourront recevoir une troisième dose de vaccin contre le Covid à partir du 13 septembre. Comment s'y prépare-t-on ? Qu'en pensent les principaux concernés ?  Une centaine de résidents vivent dans l'Ehpad Abrapa Danube à Strasbourg. La moyenne d'âge est de 85 ans. Tous ont déjà été vaccinés depuis le printemps dernier. Pour François, 83 ans, la question d'une troisième dose ne se pose pas. Dès le mois de septembre, les résidents de plus de 65 ans pourront recevoir une troisième dose, mais il faudra en faire la demande. Un protocole de vaccination défini par l'ARS similaire à celui du printemps dernier. Les Ehpad s'occuperont de la vaccination. Comme nous l'a expliqué Jean Caramazana, directeur général de l'Association d'aide et service à la personne Abrapa dans le Bas-Rhin, \"elle sera faite sur place par le corps soignant, les infirmières, avec la supervision des médecins traitants\". \"On en profitera aussi pour proposer au personnel qui n'est pas encore vacciné de faire cette démarche aussi\" a-t-il également ajouté. Seule condition pour recevoir une troisième dose, avoir été vacciné il y a au moins six mois. Les tests sérologiques sont déjà prêts pour mesurer l'immunité des résidents. Les plus de 65 ans et les personnes souffrant de comorbidité pourront dès le 1er septembre prendre rendez-vous pour recevoir une troisième dose en parallèle de leur vaccination antigrippale.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vaccination-une-troisieme-dose-pour-les-residents-des-ehpad-2194714.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Alpes suisses : survol du plus haut barrage du monde","description":"À COUPER LE SOUFFLE - La Grande Dixence, dans les Alpes suisses, est le barrage le plus haut du monde. Les caméras de TF1 ont survolé ce site vertigineux et ont pénétré dans ses entrailles.  Un colosse de béton au pays des montagnes. À 2600 mètres d’altitude, dans les Alpes suisses, se trouve la Grande Dixence : le plus haut barrage du monde. Sa taille est démesurée : il fait 285 mètres de haut, soit presque autant que la tour Eiffel, et 700 mètres de large, soit l’équivalent de sept terrains de football. Le barrage retient l'eau d'un lac alimenté notamment par les glaciers du Valais suisse. \"Pour remplir cette accumulation de 400 millions de mètres cube d’eau, on a besoin de 33 glaciers\", affirme un employé du barrage. Le reportage de TF1, en tête d'article, vous fait pénétrer dans les artères de ce colosse. Découvrez un aperçu de ses 32 kilomètres de galeries et de ses 2200 marches, elles aussi démesurées, avec en moyenne 68 centimètres de hauteur chacune. Pour surveiller l’édifice, cinq barragistes arpentent quotidiennement ses galeries. L’eau du barrage alimente des centrales hydroélectriques de la vallée. Celles-ci fournissent de l’électricité à un cinquième de la Suisse. Un édifice hors normes qui attire 100.000 touristes par an. \"Je suis obligée de reculer pour avoir en même temps mon mari et le haut du barrage\", sourit une femme en essayant de prendre une photo. Pour ces visiteurs, le voyage commence en bas de la vallée où il est possible d’emprunter un bus tout-terrain de 1951 capable de rouler dans les conditions météorologiques les plus extrêmes. Il servait autrefois à transporter les ouvriers qui ont construit le barrage. Il est même possible de passer la nuit au Ritz, l’unique hôtel à son pied. Les visiteurs peuvent aussi emprunter la tyrolienne qui traverse le géant sur toute sa longueur.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-grande-dixence-a-la-decouverte-du-plus-haut-barrage-du-monde-dans-les-alpes-suisses-2193896.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/40.html","containsWordGlobalWarming":false}
{"title":"Salaires : des augmentations pour favoriser les embauches","description":"Selon la Banque de France, des centaines de milliers de postes sont à pourvoir dans de nombreux secteurs. Et pour séduire les candidats et garder leurs salariés, les employeurs s'aperçoivent qu'ils vont devoir les augmenter.  Aujourd'hui, selon la Banque de France, 300 000 postes seraient à pourvoir dans le pays. Ainsi, dans l'Hexagone, les secteurs qui peinent à recruter sont nombreux. La sécurité par exemple, mais aussi la restauration, le bâtiment, le transport routier ou encore la logistique et l'industrie. À l'Agence de ménage à domicile Shiva par exemple, le directeur Louis Rousset cherche à recruter cinq personnes d'ici à la mi-septembre. Et pour convaincre, pas le choix. Le salaire proposé est passé de 10 euros de l'heure en 2019 à parfois 14 euros aujourd'hui. Il vient également d'augmenter de 5 à 10% le salaire de ses 73 employés. Dans cette usine d'Eurocave dans le Nord, la production quotidienne doit passer de 100 caves à vin à 140. Mais pour y parvenir, la direction doit embaucher. L'établissement a besoin de 60 opérateurs. Et aujourd'hui, il en a 10. Pour attirer les candidats, Sylvie Pittino, directrice des ressources humaines du groupe Eurocave, doit désormais mettre en avant l'existence de prime d'assiduité, de polyvalence et d'intéressement. Et pour fidéliser tous ses salariés, la rémunération est plus intéressante que dans les usines voisines.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-salaires-des-augmentations-pour-favoriser-les-embauches-2194720.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Évasion : les époustouflantes chutes du Fouta-Djalon en Guinée","description":"Au Nord-ouest de la Guinée Conakry, se trouve le Fouta-Djalon. Des forêts, des montagnes et des cascades spectaculaires ont donné à cette région son surnom de château d'eau d'Afrique de l'Ouest.  Pour l'admirer, il faut effectuer une randonnée de deux jours. Elle se fait au fil des rivières. La première journée, cinq heures de marche sont nécessaires pour arriver jusqu'à une clairière entourée de montagnes aux formes mystérieuses. La légende raconte que les Peuls qui vivent dans la région transformaient en pierre quiconque leur désobéissait. Les randonneurs y campent la nuit. Pour certains, c'est une première expérience. Au petit matin, la marche reprend, mais très vite, un obstacle se présente. Il manque quelques marches à un pont de lianes construit par les villageois. Cela impose un long détour aux randonneurs et de nouveaux efforts pour atteindre l'objectif ultime du voyage, les chutes vertigineuses de Kambadaga et leur soixante mètres de haut. Un décor de film d'aventures. De l'eau à profusion en toute saison confère au Fouta-Djalon toute son importance. La région est le principal réservoir d'eau douce d'Afrique de l'Ouest. Ces chutes approvisionnent en eau potable des millions d'Africains. Pour les touristes, il est impossible de résister à une baignade, car après l'effort vient le réconfort. On en oublierait presque que le site est menacé.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-evasion-les-epoustouflantes-chutes-du-fouta-djalon-en-guinee-2194725.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Elevage : le retour des races d'antan","description":"Les races d'antan font leur grand retour. Cela grâce à la mobilisation de quelques passionnés, amoureux de la nature et du patrimoine. Des animaux qui contribuent activement à la biodiversité.  Au milieu de la montagne embrumée, les brebis de Jean-Bernard s'impatientent. 400 têtes d'une race aujourd'hui menacées, la brebis à tête noire. En 20 ans, le nombre de têtes noires a presque été divisé par deux. Une brebis rustique à faible rendement élevé par quelques centaines de passionnés. Jean-Bernard a repris le troupeau de son père et espère transmettre à son tour. Transmettre l'amour de la race, et surtout le goût de faire différemment. Pour respecter le rythme naturel de ses brebis, il a tout changé. Désormais, elles mettent bas au début de l'année et donnent du lait pendant l'été. Un fromage d'estive recherché par de nombreux chefs étoilés. Le fruit de longues années de travail. Préférer la qualité, prendre le temps, c'est ce qui a motivé Alain. En 2015, cet éleveur remplace ses blondes d'Aquitaine par des vaches pyrenaica, élevées la moitié de l'année en montagne. Dans les années 70, la vache pyrenaica est détrônée par la blonde d'Aquitaine, plus productive. Aujourd'hui, grâce à une dizaine d'éleveurs, le nombre de pyrenaica augmente. D'ailleurs, sa viande commence à se faire un nom. Retrouvez dans la vidéo ci-dessus l'intégralité de ce reportage.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-elevage-le-retour-des-races-d-antan-2194724.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Attentat explosif en Afghanistan : nos envoyés spéciaux en direct de Kaboul","description":"Un attentat à l’explosif a eu lieu à l’aéroport de Kaboul où se pressent des dizaines de milliers de civils qui tentent de quitter le pays. Il y aurait plus d’une dizaine de morts. Nos envoyés spéciaux sont sur place.  Liseron Boudoul, avec Romain Reverdy, est notre envoyée spéciale à Kaboul. Elle est en direct avec nous au téléphone depuis la capitale afghane. Que se passe-t-il depuis que cet attentat a eu lieu ? Est-ce que vous avez observé des mesures particulières ? “Je peux vous dire que cet attentat, c’est vraiment un choc pour les habitants de Kaboul. Et depuis, on voit les talibans, armés de mitrailleuses circuler sur leur pick-up. Ils sont très très très tendus ce soir. Il y a des tirs de sommation dans différents quartiers de la ville. Les talibans utilisent aussi des haut-parleurs pour dire aux Afghans de se disperser, de ne plus se regrouper désormais. Comme s’ils craignaient d’autres attaques. On sent que cette explosion meurtrière ajoute encore un peu plus de stress et de chaos à ce quotidien déjà très très lourd et plein d’anxiété pour les habitants de Kaboul”, a rapporté Liseron Boudoul, notre envoyée spéciale sur place.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-attentat-explosif-en-afghanistan-nos-envoyes-speciaux-en-direct-de-kaboul-2194707.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Michel Barnier invité du 20H de TF1","description":"Le député des Alpes-Maritimes, Eric Ciotti, a annoncé sa candidature à la primaire de la droite. Avant lui, Valérie Pécresse et le professeur Philippe Juvin s’étaient aussi déclarés candidat. Et on a appris que Laurent Wauquiez renonçait à se présenter.  Michel Barnier a été l’invité du 20 heures de TF1, en direct de son département de Savoie. Notre journaliste, Gilles Bouleau, lui a demandé s’il est candidat à la prochaine élection présidentielle et si oui, est-ce qu’il passera par la primaire ? À lui de répondre : “Oui, j’ai pris la décision d’être candidat à l’élection présidentielle d’avril prochain. Dans moins de huit mois, les Français éliront leur nouveau président. Les temps qui sont devant nous sont des temps exigeants et graves. Et le monde qui nous entoure est un monde dangereux. On le voit, en ce moment même, à Kaboul. C’est un monde fragile aussi, injuste et fragile. On le voit avec le changement climatique et toutes les catastrophes qu’il provoque. Dans notre pays lui-même, il y a beaucoup de souffrances, beaucoup d’injustices, beaucoup de divisions. Dans ces temps graves, j’ai pris la décision et j’ai la détermination de me présenter, d’être le président de France réconciliée. Respecter les Français et faire respecter la France”. En quoi êtes-vous si différent sur le fond des autres candidats, Xavier Bertrand, Valérie Pécresse, entre autres ? Qu’est-ce que vous apportez que les autres n'ont pas ? Découvrez sa réponse en intégralité dans la vidéo ci-dessus.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-michel-barnier-invite-du-20h-de-tf1-2194717.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":true}
{"title":"Pass sanitaire obligatoire : quelles sanctions pour les salariés récalcitrants ?","description":"De nombreuses questions se posent à propos du pass sanitaire. Qui les contrôlera ? Y aura-t-il une période de tolérance au-delà de lundi prochain ? Quelles sont les sanctions prévues ?  Le pass sanitaire dans les entreprises accueillant du public, c'est une nouvelle organisation à mettre en place. C'est l'employeur qui est responsable des contrôles de son personnel en contact avec le public. Il doit tenir à jour le registre des employés, avec ou sans pass sanitaire. Pour l'organisateur d'évènement que nous avons rencontré, cela va demander de nouvelles pratiques. \"Il va falloir organiser le contrôle, et donc mettre un agent qui contrôlera, ou dédier un collaborateur. Et puis c'est une contrainte d'essayer de comprendre exactement ce qu'il faut faire et ce qu'il ne faut pas faire\", déclare Frédéric Bedin, directeur général et président du directoire de l'agence de conseil en communication et évènementiel Hopscotch. L'employeur qui ne contrôle pas risque une fermeture administrative de sept jours. S'il récidive, il peut être condamné à 9 000 euros d'amende. Le salarié sans pass sanitaire se verra proposer un poste à l'écart du public ou en télétravail, pourra aussi être obligé de prendre ses congés. En cas de refus répété, il pourrait y avoir suspension temporaire du contrat de travail. Plus de détails dans la vidéo en tête de cet article.","date":"2021-08-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pass-sanitaire-obligatoire-quelles-sanctions-pour-les-salaries-recalcitrants-2194716.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/36.html","containsWordGlobalWarming":false}
