{"title":"Attentat en Isère : Yassin Salhi aurait agi seul","description":"Depuis Levallois-Perret, ou l'auteur présumé de l'attentat en Isère est en garde-à-vue, Nathalie Pérez revient pour France 3 sur les pistes des enquêteurs.Ce lundi 29 juin, Yassin Salhi est toujours entendu à la sous-direction antiterroriste de Levallois-Perret (Hauts-de-Seine). L'homme est suspecté d'avoir commis l'attentat de Saint-Quentin-Fallavier (Isère), dans lequel un homme est mort décapité. Sur place, Nathalie Pérez rapporte : \"Les enquêteurs privilégient toujours la piste terroriste, même si en garde à vue, Yassin Salhi continue de nier toute motivation religieuse\". Le selfie macabre envoyé à un proche parti combattre en Syrie et l'appartenance du suspect à la mouvance salafiste ne jouent pas en sa faveur. Un acte non revendiqué \"Les enquêteurs pensent qu'il s'agit d'une démarche personnelle, non commanditée par une organisation terroriste\", poursuit la journaliste de France 3. Le groupe État islamique n'a, en effet, pas revendiqué l'acte. La garde à vue de Yassin Salhi s'achève demain mais pourrait être prolongée de deux jours. \"Sa mise en examen pour assassinat ne fait désormais guère de doute\", conclut la reporter.","date":"2015-06-29T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/attentat-en-isere-yassin-salhi-aurait-agi-seul_975651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":false}
{"title":"Tsipras annonce une fermeture temporaire des banques","description":"Le Premier ministre grec a également annoncé la tenue d'un référendum, le 5 juillet, sur le plan d’aide à la Grèce.Depuis ce matin, les rideaux des établissements bancaires sont fermés. Et pour cause, alors que les négociations entre Athènes et ses créanciers se sont soldées par un échec, Alexis Tsipras, a annoncé la fermeture temporaire des banques grecques. Plus précisément, ces établissements resteront clos jusqu'au 6 juillet prochain et les retraits aux guichets automatiques seront limités à 60 euros par jour et par personne, durant toute cette période. \"On doit rester calme\" Des mesures d'urgence destinées à limiter la fuite des capitaux, mais qui inquiètent les habitants : \"J'ai besoin de 20 euros pour acheter des médicaments. Est-ce que je vais pouvoir les retirer ?\", s’inquiète un passant, au micro de France 3. \"On doit rester calme. On peut vivre avec peu jusqu'à ce que la situation soit résolue\", relativise néanmoins une dame.","date":"2015-06-29T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/tsipras-annonce-une-fermeture-temporaire-des-banques_975575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":false}
{"title":"Canicule : 26 départements en alerte orange","description":"La chaleur s'installe en France dès demain mardi. Des précautions sont à prendre pour éviter les problèmes liées à la canicule.Une vague de chaleur pas vue en juin depuis plus de 60 ans va s'abattre sur la France à partir de demain, mardi 30 juin. 26 départements sont en vigilance orange canicule. Dans le sud-ouest, des températures supérieures à 40°C sont attendues. Il fera très chaud aussi dans l'est et le centre-est. \"Le flux de sud va maintenir les températures douces, voire chaudes, y compris durant les nuits\", explique à France 3 Ludovic Lagrange, prévisionniste de Météogroup. Emploi du temps adapté Face à la chaleur, il est conseillé de boire beaucoup d'eau, de fermer les volets et de limiter les activités physiques. Les personnes âgées et les enfants sont particulièrement vulnérables. Marisol Touraine, ministre de la Santé, a demandé aux entreprises dont les employés travaillent dehors d'aménager les emplois du temps pour éviter les heures les plus chaudes. L'épisode de chaleur devrait durer au moins 10 jours.","date":"2015-06-29T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-26-departements-en-alerte-orange_975647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":false}
{"title":"Référendum en Grèce : la population divisée","description":"Émilie Quéno est en direct de Grèce pour faire un point sur la situation.À six jours du référendum organisé par le gouvernement grec, le 5 juillet, afin d'appeler la population à se prononcer sur les efforts demandés par Bruxelles, la population est divisée. Une situation qui fait suite à la rupture des négociations avec l'Eurogroupe. Émilie Quéno est envoyée spéciale en Grèce. La journaliste se trouve devant une manifestation en \"faveur du non à l'accord proposé par les Européens. Demain soir au même endroit à la même heure, il y en aura une pour le oui\". \"Une certaine fatalité\" \"Les Grecs que nous avons rencontrés nous ont dit qu'ils étaient d'accord avec leur Premier ministre et que les propositions européennes étaient inacceptables\", ajoute Émilie Quéno. Une partie de la population est prête à aller jusqu'au bout quitte à sortir de la zone euro. Et il y a ceux qui pensent que cela serait pire pour le pays. \"On sent une certaine fatalité\", précise l'envoyée spéciale qui cite un homme : \"la crise cela fait six ans, on s'en est toujours sorti jusqu'à pèsent, on s'en sortira encore cette fois-ci\".","date":"2015-06-29T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/referundum-en-grece-la-population-divisee_975639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":false}
{"title":"Procès de Dominique Cottrez : une étonnante révélation","description":"Dominique Cottrez a finalement admis que son père ne l'avait pas violée, après avoir toujours affirmé le contraire.C'est un coup de théâtre. Lundi 29 juin, à Douai, Dominique Cottrez a finalement déclaré qu'elle n'avait jamais été violée par son père. L'accusée du procès pour octuple infanticide avait pourtant basé toute sa défense sur ce témoignage. Son seul moyen de défense ? À la question \"jurez-vous sur la tête de vos filles vivantes, que votre père vous a violée ?\", Dominique Cottrez craque et répond \"non\", rapporte une équipe de France 3. L’accusée est donc revenue sur la version des faits qu’elle maintenait jusqu'à ce jour. \"Ça enlève à madame Cottrez et à ses avocats le seul moyen de défense qu'ils avaient pu développer\", remarque Yves Crespin, l'avocat de l'Enfant bleu. En effet, Dominique Cottrez a toujours affirmé qu'elle avait peur de donner naissance à des monstres, issus de sa relation incestueuse.","date":"2015-06-29T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/proces-de-dominique-cottrez-une-etonnante-revelation_975653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":false}
{"title":"Initiation au chamanisme en forêt de Brocéliande","description":"Le chamanisme, c'est l'art de la méditation en harmonie avec la nature.Redonner de l'énergie grâce à la terre, Bernard Cambou en a fait sa spécialité. \"Je soigne avec des énergies du ciel et de la terre\", explique celui qui se présente comme un \"énergéticien\". A 40 kilomètres de Rennes, Brocéliande est la forêt de toutes les légendes et de tous les mystères. Tous les week-ends on y croise différents groupes d'initiation au chamanisme. Le chamanisme est une pratique spirituelle ancestrale. Elle considère que la nature dégage des énergies que l'homme peut capter. Des baguettes de sourcier Pour piloter cette aventure insolite, Bernard Cambou est épaulé par deux personnalités atypiques : une médium visionnaire et un pratiquant du chamanisme depuis l'âge de cinq ans. Le voyage chamaniste commence par une leçon de baguettes de sourcier. Au bout d'une heure et demie, lentement, le charme de Brocéliande commence à opérer.","date":"2015-06-29T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/initiation-au-chamanisme-en-foret-de-broceliande_975645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":false}
{"title":"Mais qui est vraiment Yassin Salhi ?","description":"Yassin Salhi avait des fréquentations radicales. Des relations qui mettent alors en doute la thèse du règlement de compte.Trois jours après l'attaque d'une entreprise en Isère, le terroriste présumé, Yassin Salhi, a été transféré au siège de la sous-direction antiterroriste de la Police judiciaire. Le suspect est même sorti de son silence, évoquant un différend relationnel avec son patron, retrouvé décapité, vendredi. Alors que les déclarations du jeune homme sèment le trouble, une équipe de France 3 a tenté d'en savoir plus sur le suspect. Une rencontre avec Frédéric Jean Salvi Son histoire remonte à 35 ans. Il grandit alors dans une famille sans histoire. Mais après le décès de son père, en 2004, sa mère part vivre au Maroc. Yassin se retrouve seul et se renferme sur lui-même. C'est à ce moment-là qu'il va faire la connaissance Frédéric Jean Salvi, un ancien détenu converti à l'islam radical et décrit comme manipulateur. Il aurait alors exercé son influence sur Yassin, avant de se rendre en Indonésie. De son côté, Yassin Salhi s'installe à Besançon avec sa femme et ses enfants. \"Il aimait beaucoup ses enfants. C'est un choc aujourd'hui d'apprendre qu'il a fait un acte comme ça\", témoigne l'un de ses proches. Et pourtant, le terroriste présumé avait sûrement encore des fréquentations radicales puisqu'il aurait envoyé un selfie macabre à un islamiste parti en Syrie.","date":"2015-06-29T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dans-l-isere/mais-qui-est-vraiment-yassin-salhi_975649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":false}
{"title":"Qui aura le dernier mot entre la Grèce et l'Europe ?","description":"Les discussions sont rompues entre Athènes et l'Europe, mais François Hollande veut encore croire à un accord de dernière minute.La situation est bloquée entre la Grèce et l'Eurogroupe ce lundi 29 janvier. Aucun accord n'a été trouvé et l'avenir d'Athènes s'inscrit en pointillés, malgré la volonté affichée côté européen de rétablir le dialogue. Jean-Claude Juncker se sent \"trahi\" par la Grèce et balaye les rumeurs qui courent à Athènes selon lesquelles l'Europe bluffe et ne laissera pas le pays sortir de la zone euro. \"Ce n'est pas un jeu de poker menteur. Il n'y en a pas un qui gagne et un qui perd. Soit on est tous gagnants, soit on est tous perdants\", a déclaré le président de la Commission européenne. Référendum le 5 juillet Les Allemands, Angela Merkel en tête, refusent de porter la responsabilité de l'échec des négociations jusqu'à présent. A l'initiative du Premier ministre Alexis Tsipras, les Grecs se prononceront sur la proposition faite par l'Europe lors d'un référendum, le 5 juillet. François Hollande veut croire à la possibilité d'un accord de dernière minute, même si \"ça dépendra de la réponse des Grecs\".","date":"2015-06-29T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/qui-aura-le-dernier-mot-entre-la-grece-et-l-europe_975567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":false}
{"title":"Un compte qui récompense le respect de l'environnement","description":"Une société bretonne a développé le Compte épargne CO2. Le principe est de polluer moins pour gagner plus.L'idée a été lancée il y a deux ans. Elle a désormais ses inconditionnels qui en profitent pour préserver le climat à leur niveau. C'est le cas de Chistophe Magrant. L'an dernier, il s'est séparé de sa vieille voiture pour acheter un véhicule électrique qui émet moins de CO2 dans l'atmosphère. Un gaz qui contribue au réchauffement climatique. \"Je produis à l'année 2,7 tonnes de moins de CO2\", explique celui qui est utilisateur d'un Compte épargne CO2. Un compte qui lui permet de transformer ses gains en CO2, en euros. Ainsi Chistophe a déjà touché 400 euros grâce à cette initiative lancée par une entreprise basée à Brest. L'idée est de récompenser les particuliers qui s'engagent concrètement pour sauver le climat. Une initiative suivie par les hommes politiques \"Pour recevoir des crédits de CO2, il y a deux types de modifications que l'on peut faire,explique Jean-Luc Baradat, président du Compte épargne CO2. Il y a celle qui consiste à modifier soin comportement et qui ne demande aucun investissement. Exemple le covoiturage pour aller au travail qui permet d'économiser 1 000 kg de CO2. Vous pouvez aussi isoler votre maison ou changer votre vieille pompe à chaleur\", ajoute-t-il. Cette société a permis d'éviter l'émission de 130 000 tonnes de carbone dans l'atmosphère l'an denier. 6 000 particuliers ont déjà ouvert ce type de compte ainsi que certaines entreprises. Ce dispositif est suivi de près par certains politiques.","date":"2015-06-29T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/un-compte-qui-recompense-le-respect-de-l-environnement_975643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juin-2015_964407.html","containsWordGlobalWarming":true}
