{"title":"Donald Trump devant le Congrès : le long discours sous tension du président américain","description":"Dans la nuit du mardi 4 au mercredi 5 mars, Donald Trump s’est exprimé devant le Congrès américain. Alors, que faut-il retenir de ses propos ?“America is back !”, “l’Amérique est de retour !” en français : les premiers mots de Donald Trump, lors de son discours à la nation au Congrès, donnent le ton et galvanisent les élus républicains. Ces derniers scandent à plusieurs reprises “USA ! USA !”. Dans son discours fleuve, Donald Trump s’autocongratule et dresse son premier bilan : “En six semaines, j’ai signé près de 100 décrets présidentiels, j’ai pris plus de 400 mesures exécutives. C’est un record qui va restaurer le bon sens, la sûreté, l’optimisme et la richesse sur notre merveilleux territoire”, déclare-t-il. Le président américain fait aussi applaudir Elon Musk et énumère une à une ses coupes budgétaires. Des démocrates consternés Dans le camp des démocrates, c’est la consternation. Des élus brandissent même des panneaux sur lesquels il est écrit “Mensonge” ou bien “Musk vole”. Lorsqu’un représentant tente de perturber le discours, il se fait rapidement expulser de l’hémicycle. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-05T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-devant-le-congres-le-long-discours-sous-tension-du-president-americain_7111755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-mars-2025_7071696.html","containsWordGlobalWarming":false}
{"title":"Jet de boule de neige : deux plaintes déposées à la suite d’une mauvaise blague","description":"La vidéo a fait le tour d’Internet et elle a beaucoup choqué. Sur les images, un skieur lance depuis un télésiège une énorme boule de neige sur une terrasse. Un homme de 63 ans a été blessé et a porté plainte.Ils se filment au moment de faire ce qu’ils appellent “une bêtise” : jeter une grosse boule de neige depuis leur télésiège en direction de touristes en contrebas en train de manger à table. Vu d’en haut, depuis le télésiège, c’est apparemment drôle. Mais la vidéo a ensuite été publiée sur les réseaux sociaux. En outre, en bas, un homme de 63 ans est légèrement blessé, ses lunettes cassées. Ce mercredi 5 mars, dans la station de l'Alpe d'Huez, les touristes sont unanimes à condamner un tel acte : “J’ai vu hier soir la vidéo et j’étais un peu choqué. Je ne l’ai pas montrée à mes enfants mais c’est incompréhensible. Je n’ai jamais vu ça depuis que nous venons à la montagne”, explique un skieur. Une enquête ouverte Les deux jeunes skieurs ont été identifiés grâce à leur forfait et l’heure de passage sur le télésiège. La victime et la société de remontée mécanique ont porté plainte. Une enquête est ouverte pour violence volontaire avec arme par destination. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/jet-de-boule-de-neige-deux-plaintes-deposees-a-la-suite-d-une-mauvaise-blague_7111740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-mars-2025_7071696.html","containsWordGlobalWarming":false}
{"title":"Saisie de drogue record : 10 tonnes de cocaïne découvertes au port de Dunkerque","description":"À Dunkerque dans le Nord, dix tonnes de cocaïne ont été saisies par les douanes. Cela représente plus de 300 millions d'euros de marchandises et c’est un record en termes de quantité saisie. Il n'y a pas eu d'interpellations à ce stade.Des millions de tonnes de marchandises transitent par Dunkerque (Nord) chaque année. C’est dans l’un des conteneurs que la drogue a été dissimulée. Il s’agissait de 10 tonnes de cocaïne retrouvées par la douane le week-end dernier, soit un cinquième des saisies annuelles. C’est un record qui n’aurait pas pu être révélé sans une enquête longue et minutieuse. “La capacité de détection que nous avons nous permet aussi de détecter ce type de chargement”, explique la directrice de la lutte contre la fraude fiscale à la Direction générale des douanes, Corinne Cléostrate. Une drogue venue d’Amérique latine Selon nos informations, cette drogue proviendrait d’Amérique latine. Ces dernières années, c’est plutôt par le port du Havre en Seine-Maritime qu’elle entrait en France. À Dunkerque, la situation est inédite et les habitants s’étonnent d’une telle quantité de drogue saisie aux portes de leur ville. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/drogue/saisie-de-drogue-record-10-tonnes-de-cocaine-decouvertes-au-port-de-dunkerque_7111749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-mars-2025_7071696.html","containsWordGlobalWarming":false}
