{"title":"Alimentation : la fraise, le bonbon du Périgord","description":"Cap sur le Périgord, samedi 25 mai, pour la rubrique \"Les petits plats dans l'écran\". Après la cueillette des fraises, direction la cuisine pour la mise en valeur de ces fruits d’été.La fraise du Périgord est un concentré de gourmandise, dans un écrin de verdure. Diane de Sousa Fereira est fraisicultrice installée en Dordogne. Ses 30 000 pieds sont récoltés du printemps jusqu’à l’automne. \"Je suis née au milieu des fraises, mes parents ont toujours fait ça\", confie-t-elle. Cueillir à point est tout un art : le fruit doit être \"bien rouge, uniforme, brillant, et la collerette (…) lisse et bien relevée\". Huit variétés prospèrent au fil de la saison, certains en hors sol, d’autres en plein champ. Un foie gras chaud à la fraise rôtie Elles ont toutefois toutes un toit. \"La fraise est très fragile. S’il fait trop chaud elle va vite s’abîmer, s’il fait trop froid elle ne va pas murir, s’il pleut trop, ça va avoir le goût d’eau\", détaille la productrice. Pour les chefs, la palette aromatique du fruit est irrésistible. Vincent Arnould, meilleur ouvrier de France, prépare dans son restaurant \"Le Vieux Logis\" à Trémolat (Dordogne) un foie gras chaud à la fraise rôtie, avec des oignons et de la rhubarbe. En dessert, il la marie à la meringue, au citron et au basilic.","date":"2024-05-25T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-la-fraise-le-bonbon-du-perigord_6565049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-mai-2024_6529946.html","containsWordGlobalWarming":false}
{"title":"Alimentation : un nouveau label pour les produits transformés","description":"Un niveau logo, Origin’info, permettra de connaitre la composition et la provenance de trois ingrédients d'un produit transformé. L’objectif annoncé est d’offrir davantage de transparence. Mais qu'en est-il dans les faits ?Un nouveau label va s’inviter sur les étiquettes des produits préparés. \"Origin’Info\" précisera la provenance des trois principaux ingrédients. Devant un hypermarché, les avis sont partagés. \"Je trouve ça très bien, parce que c’est vrai qu’on est mal informés là-dessus\", confie un homme, tandis qu’un autre estime que \"ça fait trop de labels\". 80 marques ont déjà choisi d’y adhérer. 10 000 produits concernés dès la fin de l’année Pour les associations de consommateurs, ce pas vers davantage de transparence ne va pas assez loin. \"Les industriels peuvent très bien décider de ne l'afficher partiellement, que pour certains produits qui ont un affichage intéressant en termes d’origine française des ingrédients, et en revanche une opacité totale sur certains produits aurait des origines très diverses\", estime Olivier Andrault, chargé de mission à l’UFC-Que Choisir. Les consommateurs découvriront le nouveau label dès cet été dans la grande distribution. 10 000 produits devraient être concernés d'ici à la fin de l’année.","date":"2024-05-25T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/alimentation-un-nouveau-label-pour-les-produits-transformes_6565040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-mai-2024_6529946.html","containsWordGlobalWarming":false}
{"title":"Environnement : en Grèce, certains pêcheurs renoncent au poisson pour nettoyer la mer","description":"Direction Amorgos, en Grèce. Sur cette île des Cyclades, certains pêcheurs sont même rémunérés pour ramasser ces déchets. Explications.À Amorgos (Grèce), Nikolas Vekris est venu nettoyer la mer. Sur cette île, certaines îles isolées sont jonchées de détritus chargés par la Méditerranée. \"Il y a des bouteilles en plastique, plein de bouchons, je ne sais même pas comment il peut y en avoir autant. Moi, je suis né dans la mer. Sept décennies en mer, jour et nuit. Voir ça, c’est la pire chose qui puisse arriver\", confie-t-il. Nikolas Vekris est rémunéré 385 euros pour l’opération. En échange, il arrête la pêche durant deux mois. L’idée vient des pêcheurs eux-mêmes. Un projet soutenu par des scientifiques \"On a vu nos filets de pêche se vider. Dans le même temps, les filets ont commencé à se remplir de plastique. Donc on a eu cette idée d’arrêter de pêcher en avril et en mai pour laisser les poissons se reproduire\", explique Michalis Krosman, président de l’association professionnelle des pêcheurs d’Amorgos. En 70 ans, Nikolas Vekris a vu le poisson se raréfier, mais ne perd pas espoir. Soutenu par les 40 pêcheurs de l’île et des scientifiques, il souhaite interdire totalement la pêche autour d’Amorgos d’avril à mai et bannir les activités à l’année dans trois zones protégées. Au port, les déchets déchargés partent pour Athènes (Grèce) et seront pour la plupart recyclés. Financé par des fondations et une cagnotte en ligne, le programme manque toutefois de moyens pour que tous les pêcheurs participent. \"Tous les pêcheurs ont des familles et vivent de ce métier. (…) Si on arrête pendant deux mois, on a besoin de soutien financier\", justifie l’un d’eux, Ioanis Psakis.","date":"2024-05-25T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-en-grece-certains-pecheurs-renoncent-au-poisson-pour-nettoyer-la-mer_6565028.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-mai-2024_6529946.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2024 : \"La proximité avec des grands metteurs en scène laisse une empreinte\", confie Daniel Auteuil","description":"Daniel Auteuil a présenté à Cannes son nouveau film, \"Le fil\", dans lequel il incarne un avocat commis d'office qui avait perdu sa vocation et se passionne pour une nouvelle affaire, un féminicide dont son client est accusé. Rencontre.Daniel Auteuil est l’un des visages les plus familiers du cinéma français. Pour lui, participer au festival de Cannes (Alpes-Maritimes) reste toutefois \"une joie, un honneur [et] un bonheur absolu\". Déjà vainqueur d’un prix d’interprétation, il est un habitué du tapis rouge. Cette année, il présente son cinquième film en tant que réalisateur, Le Fil. \"Bien sûr que c’est impressionnant, mais le fait d’être déjà sélectionné officiellement au festival, c’est une espèce de récompense\", confie-t-il. \"Le désir irrépressible de passer à l’action\" En tant qu’acteur, il a ensuite ressenti \"le désir irrépressible de passer à l’action\". \"Je crois que j’en avais vraiment envie. Mais est-ce que je pensais que j’y avais accès ? On s’interdit beaucoup de choses\", reconnait-il. Si \"la proximité avec des grands metteurs en scène laisse une empreinte\" chez les acteurs, \"ce n’est pas parce que vous avez travaillé avec eux que vous avez forcément ce talent\", nuance-t-il. Dans son dernier film, Daniel Auteuil campe un avocat ombrageux, dont le client est un père de famille accusé du meurtre de sa femme. Son scénario est inspiré de faits réels. \"Quand on voit une tragédie, on ne s’ennuie pas\", commente Daniel Auteuil.","date":"2024-05-25T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-la-proximite-avec-des-grands-metteurs-en-scene-laisse-une-empreinte-confie-daniel-auteuil_6565067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-mai-2024_6529946.html","containsWordGlobalWarming":false}
{"title":"Finale de la Champions Cup de rugby : Toulouse est saisie par la fièvre","description":"Une affiche de rêve : les deux équipes les plus titrées de l'histoire de la coupe d'Europe de rugby s'affrontent en finale. Pour la première fois, les Irlandais du Leinster font face aux joueurs du Stade Toulousain, samedi 25 mai. Dans la ville rose, les supporters sont prêts à donner de la voix.Le Stade Toulousain affronte à Londres (Royaume-Uni), samedi 25 mai en finale de la Champions Cup de rugby, l’équipe de Leinster, venue de Dublin (Irlande). Les Irlandais, qui ont remporté leurs quatre derniers matchs contre les Toulousains, seront plus nombreux en tribune. En Haute-Garonne, dans la ville rose, l’écran géant est prêt et le public arrive peu à peu. Certains ont fait plusieurs heures de voyage. \"Ils vont gagner\" \"On vient de Grenoble (Isère). Parce que c’est la plus belle des villes [Toulouse, ndlr] et que c’est le rugby\", se réjouissent deux supportrices. \"Ils vont gagner\", prédit un autre homme dans les rues de Toulouse. Avant de rejoindre d’équipe de France de rugby à 7 pour les Jeux olympiques, Antoine Dupont a quant à lui un nouveau titre à porter de main : une sixième coupe d’Europe pour le Stade Toulousain.","date":"2024-05-25T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/rugby/champions-cup/finale-de-la-champions-cup-de-rugby-toulouse-est-saisie-par-la-fievre_6565064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-mai-2024_6529946.html","containsWordGlobalWarming":false}
{"title":"Grève : 70% des vols sont suspendus à Orly","description":"Jusqu’à 70% des vols sont annulés samedi 25 et dimanche 26 mai à l’aéroport d’Orly, en raison d’un mouvement de grève à l’appel de deux syndicats minoritaires de contrôleurs aériens.Mauvaise nouvelle pour une voyageuse qui devait s’envoler pour Istanbul (Turquie), samedi 25 mai : son vol est bloqué au sol à la suite d'un appel à la grève. Au total, 70% des vols sont annulés à Paris-Orly. Deux syndicats de l’aviation civile sont à l’origine du mouvement. Ils demandent notamment une réduction des inégalités entre les personnels, le maintien du travail en équipe sans flexibilité, et des effectifs suffisants pour un service public du contrôle aérien. Un accord qui creuse les inégalités entre les agents Selon eux, l’accord signé par le syndicat majoritaire des contrôleurs il y a un mois creuse davantage les inégalités entre les agents. \"La baisse des effectifs induit une flexibilisation dans nos modes d’organisation. On estime que c’est plus de fatigue, et quelque chose qui peut être dangereux pour les usagers du transport aérien, à terme\", éclaire Léo Juille, secrétaire local de l’USAC-CGT Orly. Le préavis de grève déposé par le syndicat court jusqu’au 30 mai.","date":"2024-05-25T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-70-des-vols-sont-suspendus-a-orly_6564956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-mai-2024_6529946.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : les premières évacuations débutent pour les Français","description":"Alors que les tensions ne faiblissent pas en Nouvelle-Calédonie, des vols de rapatriement sont mis en place par l’État français depuis la matinée du samedi 25 mai.Escortés pas le GIGN, des habitants ont été exfiltrés de chez eux dans la nuit du vendredi 24 au samedi 25 mai, avec seulement quelques sacs comme affaires. Ils ont fui leurs maisons en flammes, attaquées par les émeutiers dans le quartier de Kaméré à Nouméa (Nouvelle-Calédonie). Ils ne comprennent pas d’avoir été ciblés. \"On a entendu du dire sur les réseaux sociaux que c’était une maison de gens de la milice, ce qui est totalement faux\", assure un habitant. Les vols commerciaux toujours suspendus À l’aéroport de Magenta à Nouméa (Nouvelle-Calédonie), les vols commerciaux sont toujours suspendus, mais les rotations d’avions militaires vers la Nouvelle-Zélande et l’Australie viennent de débuter. Après les attaques de la nuit, les gendarmes ont investi le quartier de Kaméré. Après des heures d’affrontements contre les émeutiers, ils ont, selon les autorités locales, réussi à reconquérir et sécuriser les rues.","date":"2024-05-25T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-les-premieres-evacuations-debutent-pour-les-francais_6564962.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-mai-2024_6529946.html","containsWordGlobalWarming":false}
