{"title":"Landes : les enfants formés aux baïnes","description":"Sur la côte Atlantique, il y a une nouvelle alerte aux baïnes, ces courants extrêmement dangereux qui font plusieurs victimes chaque année. Dans les Landes, trois anciens maîtres-nageurs sauveteurs proposent des cours aux plus jeunes pour mieux connaître l'océan et ses dangers.Sur la plage de Capbreton (Landes), ce n’est pas encore la rentrée, mais les leçons ne sont jamais très loin. Julien Bachoué, responsable pédagogique \"Dangers de l’océan\" Safe Ocean, forme des enfants. \"On leur apprend un petit peu le fonctionnement des baïnes, le courant d’un sens et dans l’autre, comment regagner la rive. Donc, avec des petits jeux, on leur montre un petit peu le fonctionnement de l’océan\", explique le responsable. Un manque de connaissances des personnes sauvées On leur apprend aussi comment passer sur les vagues, comment les utiliser pour revenir au rivage et également avec une imitation au secourisme. L’école de natation océanique a été fondée par trois maîtres-nageurs. \"On s’est rendu compte lors de nos sauvetages que la principale cause de ces sauvetages c’était le manque de connaissances des personnes sur le milieu océanique donc notre philosophie ça a vraiment été de transmettre les connaissances élémentaires pour bien s'en sortir dans les océans\", explique Laurent Falceto, responsable pédagogique \"Natation\" Safe Ocean.","date":"2022-08-27T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["France 3 Aquitaine : A. Brignoli","T. Grouhel","B. Chague"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/landes-les-enfants-formes-aux-baines_5329228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Vacances : un été réussi pour les professionnels du tourisme","description":"Samedi 27 août, les professionnels du tourisme continuent de profiter d’un été qui a été bénéfique pour eux puisque la saison a été bonne comme à Dunkerque, dans le département du Nord.Samedi 27 août, les vacances se terminent bientôt, mais certains touristes profitent encore des rayons du soleil. \"On n'a pas pu partir, du coup, on profite un peu avec les loulous\", explique une vacancière. Les touristes sont encore présents à Dunkerque (Nord) comme pendant tout l’été. Les files d’attente dans les restaurants sont nombreuses. La saison a été belle pour les professionnels du tourisme, comme dans les bars ou pour les hôteliers. \"Avec le temps, on a vraiment eu une saison exceptionnelle\", décrit Daniel Claeysen, restaurateur. Beaucoup d’étrangers en France Parmi les touristes, les étrangers étaient en nombre. Ainsi, Éric Dubois, président du syndicat de restaurateurs UMIH Dunkerque Flandres Littoral, témoigne : \"On a eu beaucoup d’étrangers : des Anglais, des Allemands, des Belges comme d’habitude, mais ils sont là et on a aussi beaucoup de gens qui sont de France.\" À l’office de tourisme, près de 30 % d’étrangers viennent observer les activités à faire. Le public scandinave a également été présent à Dunkerque.","date":"2022-08-27T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["France 3 Nord-Pas-De-Calais : T. Millot","F. Bellouti","A. Valerio"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/dunkerque-un-ete-reussi-pour-les-professionnels-du-tourisme_5329018.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Université d’été : les écologistes souhaitent s’émanciper davantage des Insoumis","description":"Les Verts organisent leur université d’été à Grenoble, en Isère, samedi 27 août. La formation politique cherche le meilleur moyen d'exister face à la France Insoumise. Hugo Capelli était en direct de Grenoble, samedi 27 août.Pour les premiers jours de leur université d’été à Grenoble (Isère), les Verts ont tourné le débat sur la question de savoir s’il faut plus ou moins de Nupes à l’avenir. \"Certains cadres écologistes, à l’image de Yannick Jadot, préviennent qu’ils ne sont pas forcément favorables à une liste d’union de la gauche, d’alliance pour les Européennes de 2024\", rapporte Hugo Capelli, en direct de Grenoble, samedi 27 août. Peser dans le débat Les écologistes continuent de préparer leur rentrée politique, notamment les députés qui souhaitent peser dans l’hémicycle sur des sujets chers au parti, comme le climat ou la sobriété énergétique. Samedi, \"il sera aussi question de la refondation du parti écologiste qui souhaite s’allier avec d’autres mouvements. L’objectif, c’est de ne pas laisser trop de place à gauche à la France insoumise et déjà préparer la prochaine élection présidentielle de 2027, après l’échec retentissant de cette année\", conclut le journaliste.","date":"2022-08-27T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["H.Capelli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/universites-d-ete/universite-dete-les-ecologistes-souhaitent-semanciper-davantage-des-insoumis_5329204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Politique : la Nupes affiche sa cohésion","description":"Samedi 27 août est marqué par un grand nombre de rentrées politiques à l’occasion de quatre universités d’été de mouvements qui ont lieu ce week-end.C’est une photo qui fera date pour l’alliance de la Nupes. Plusieurs cadres de différents mouvements étaient réunis sur la même photo à Blois (Loir-et-Cher). Sandrine Rousseau, Yannick Jadot ou encore Olivier Faure étaient réunis. \"La réalité, c’est que nous avons réussi à trouver ensemble la voie du compromis\", déclare Olivier Faure à la presse. Bien que de nombreux membres de la Nupes sont unis samedi 27 août, plusieurs universités d’été avaient tout de même lieu. Quatre universités d’été En marge de cette grande réunion, les principaux mouvements de la gauche organisaient leur propre université d’été. Par exemple, à Grenoble (Isère), ce sont les Verts qui se réunissaient. Autour de Julien Bayou, un membre de La France Insoumise était présent, en la personne d’Adrien Quatennens. L’objectif est de montrer une cohésion à toute épreuve. Certains, à l’image de Sandrine Rousseau, émettent la volonté d’organiser des universités d’été communes.","date":"2022-08-27T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["J.Nény","H.Capelli","S.Cimino","A.Peyrout","C.Theophilos","J.Ababsa","L.Caboche","B.Geron","N.Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/eelv/politique-lanupesaffiche-sacohesion_5329450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à bord du train des hirondelles dans le Jura","description":"Le Jura est réputé pour son fameux train des hirondelles. Une manière de faire du \"slow tourisme\", du tourisme lent.Dans la gare de Dole (Jura), le rassemblement est devenu habituel. 50 personnes écoutent un guide avant d’embarquer pour un voyage hors du commun de deux heures et demie. Le voyage se fait en TER. Un club de seniors dijonnais a embarqué pour une journée de visite guidée à travers le Jura. \"Le train des hirondelles, je ne connaissais pas personnellement et je trouve que c’est une très belle balade\", raconte Michelle Gagnepain, voyageuse sur la ligne des hirondelles. Une ligne au succès grandissant Prendre le temps d’admirer, c’est ça le \"slow tourisme\", ou le tourisme lent. Une nouvelle façon de voyager et de s’émanciper de la voiture. La ligne a de plus en plus de succès. 2 500 personnes participent chaque été aux excursions accompagnées. La destination finale est Saint-Claude, capitale de la pipe et du diamant. La ville est difficilement accessible en voiture, mais parfaitement depuis la ligne des hirondelles. L’excursion se termine avec la dégustation de fromages et du vin du Jura.","date":"2022-08-27T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["B. Thomas","J. Boulesteix","R. Gardeux","N. Pagnotta"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-a-bord-du-train-des-hirondelles-dans-le-jura_5329441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Sarthe : le moulin de la Bruère, à La Flèche, continue de fabriquer des glaçons à l’ancienne","description":"À la Flèche, dans la Sarthe, le moulin de la Bruère est unique en France. Il continue de fabriquer des pains de glace grâce à des bénévoles.À la Flèche (Sarthe), le tintement des poulies résonne depuis 400 ans. Le moulin de la Bruère est le seul en France qui produit de la glace artisanale. Ce sont des bénévoles qui, aujourd’hui, font vivre le lieu. \"Toute la partie autrement de poulie, de courroie et tout est ancienne. Elle date du XVIIe siècle. Cela ne bouge pas, c’est quelque chose de très très fiable\", explique Michel Ducreux, bénévole de l’Association des amis du Moulin de la Bruère. Un moulin actif trois mois par an Il y a 30 ans, le moulin tournait 24 heures sur 24, sept jours sur sept et produisait de la glace pour toute la région. Désormais, il ne fonctionne que trois mois par an, durant l’été, afin de fournir les campings et les buvettes. Avant d’être racheté par la commune au milieu des années 1990, le moulin appartenait à des particuliers. L’Association des amis du Moulin de la Bruère permet aujourd'hui qu’il ne tombe pas dans l’oubli. Chaque samedi matin, les pains de glace sont vendus sur place au prix de 6 euros les 20 kg.","date":"2022-08-27T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":["France 3 Pays de la Loire : L. Poli","C. Lemercier","D. Lebrun"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/sarthe-le-moulin-de-la-bruere-a-la-fleche-continue-de-fabriquer-des-glacons-a-lancienne_5329234.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Trafic routier : samedi 27 août classé rouge dans le sens des retours","description":"Samedi 27 août est une journée chargée sur les routes. Ozlem Unal fait le point à proximité de l’autoroute A7, sur l’aire de Portes-Lès-Valence.Samedi 27 août est une nouvelle journée chargée sur les routes. Pour beaucoup, c’est la fin des vacances. \"La journée est classée rouge dans le sens des retours donc le trafic est chargé sur l’A7. La situation est compliquée si vous quittez le sud de la France en direction de Lyon (Rhône)\", révèle la journaliste Ozlem Unal. \"C’est compliqué depuis ce matin 9 heures jusqu’à ce soir 20 heures. Même chose demain\", explique ensuite la journaliste. Une heure et demie de trajet en plus en moyenne Les embouteillages qui se créent causent de nombreux retards pour les automobilistes qui empruntent l’autoroute A7. \"Une heure et demie de trajet en plus en moyenne mais les automobilistes que nous avons rencontrés ici prennent cela avec philosophie\", rapporte Ozlem Unal, tout en précisant que les automobilistes ont la journée de dimanche pour se reposer. \"La journée est classée rouge demain et lundi dans la vallée du Rhône\", informe ensuite Ozlem Unal.","date":"2022-08-27T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["O. Unal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/trafic/trafic-routier-samedi-27-aout-classe-rouge-dans-le-sens-des-retours_5329210.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Fait divers : hommage aux deux adolescents tués à Lyon","description":"Iris, 15 ans, et Warren, 17 ans, ont été tué lundi 22 août, percutés par une ambulance. Une marche blanche était organisée samedi 27 août.Plusieurs centaines de personnes étaient rassemblées, samedi 27 août, en hommage à Iris et Warren, âgés de 15 ans et 17 ans. Les deux adolescents ont été tués dans un accident de trottinettes, lundi 22 août. \"Mourir aussi jeune, aussi tragiquement, aussi subitement, cela me révolte\", témoigne une femme. Le conducteur mis en examen et placé sous contrôle judiciaire Le cortège s’est rendu sur les lieux de l’accident, en bord de Saône. Les adolescents y ont été renversés le 22 août par une ambulance alors qu’ils circulaient à deux sur une trottinette. Le conducteur, déjà connu pour de multiples délits routiers, a été mis en examen et placé sous contrôle judiciaire. \"Toutes ces personnes savent parfaitement ce qu’elles font, elles sont conscientes\", estime Serge Bensoussan, coprésident de l’association \"Et 6 c’était vous\", en soutien aux victimes de violence routière. Les familles ne se sont pas exprimées. La marche s’est achevée par un lancer de ballons, en guise d’ultime hommage.","date":"2022-08-27T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["T. Cuny","D. Mazzola","D. Pajonk","J.-M.Perroux"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/trottinettes-electriques/fait-divers-hommage-aux-deux-adolescents-tues-a-lyon_5329417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : des caméras installées pour surveiller le comportement des conducteurs","description":"À Rouen, les automobilistes peuvent être verbalisés grâce aux caméras de surveillance de la ville. Cette contribution vidéo a été mise en place en juillet dans la ville de Seine-Maritime.Dans la ville de Saint-Étienne-du-Rouvray (Seine-Maritime), les automobilistes sont filmés sous toutes les coutures par les 28 caméras installées dans la ville. Ainsi, ils peuvent être verbalisés grâce à cette nouvelle méthode. Les images sont ensuite envoyées à un centre qui se charge de scruter le comportement des conducteurs. Certains endroits sont plus sensibles que d’autres et attirent particulièrement l’attention de l’agent de surveillance de la voie publique (ASVP) de la ville. Les arrêts non respectés aux feux et aux stops sont les plus grands vecteurs d’amendes. 36 amendes distribuées depuis le 12 juillet Grâce à cette nouvelle technologie, l’ASVP a pu distribuer 36 amendes depuis le 12 juillet. Une expérience menée à Grand-Quevilly (Seine-Maritime) révèle que les amendes sont nombreuses la première année mais qu'elles se réduisent grandement la deuxième année. La communication entre les usagers rend le comportement des conducteurs plus responsable pour éviter les contraventions. C’est le décès d’un jeune garçon qui a été en partie la cause de l’installation de ces caméras.","date":"2022-08-27T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["France 3 Normandie : V. Arnould","S. L'Hote","M. Varin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/seine-maritime-des-cameras-installees-pour-surveiller-le-comportement-des-conducteurs_5329222.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Tourisme : malgré la canicule et l'inflation, des chiffres record","description":"À une semaine de la rentrée des classes, c'est l'heure du bilan pour le tourisme. Et il est exceptionnel, en dépit des canicules et de la montée des prix des carburants.À une semaine de la rentrée des classes, c'est l'heure du bilan pour le tourisme. Et il est exceptionnel, en dépit des canicules et de la montée des prix des carburants. En bord de mer, à la campagne ou dans la capitale, les nombreux vacanciers ont donné le sourire aux professionnels du tourisme. Un camping de Côte-d'Or a fait le plein, avec près de 80% de taux de réservation. Beaucoup de familles sont venues se mettre au vert. En France, 9% de touristes supplémentaires ont investi les campings cette année. Ce qui exige parfois un rythme soutenu. \"Il y a beaucoup plus de monde, ça c'est sûr, qui vient sur le camping. Donc pour nous, les plages horaires sont plus larges\", confie Agnès François, réceptionniste. De nombreux Américains sur la Côte d'Azur La Côte d'Azur compte également parmi les destinations les plus prisées. À Nice, si la clientèle russe a fait défaut, elle a largement été compensée par le retour des Américains. \"J'adore Nice, c'est une ville très apaisante, très belle\", témoigne l'une d'entre elles. Une résidence de la ville voit la moitié de ses chambres être occupée par des Américains. \"Ils sont super 'relax', c'est la clientèle parfaite\", se félicite Ainoa Arrizabalaga, directrice de cet hébergement.","date":"2022-08-27T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["E. Bonnasse","N. Jourdan","D. Mouaki","A. Da Silva"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-malgre-la-canicule-et-l-inflation-des-chiffres-record_5329444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Alimentation : une molécule toxique découverte sur des bananes en Martinique","description":"Samedi 27 août, la Martinique est en proie à une intoxication des bananes produites sur l’île.La couleur très jaune des bananes a de quoi interroger en Martinique et pour cause, un régulateur de croissance a été utilisé pour rendre la couleur du fruit plus appétissante. Ce phytorégulateur, l’éthéphon, est interdit car il serait légèrement dangereux pour la santé. Cette découverte n’étonne pas les vendeurs du marché de Fort-de-France. \"Oui, ça se sait, ça se dit et ça se voit\", témoigne une commerçante. Une réclamation pour retirer l'usage de l'éthéphon L’objectif de la pulvérisation de l’éthéphon est de colorer les bananes en jaune lorsque ces dernières sont encore vertes. Cette molécule étant interdite, une enquête a été ouverte pour tirer au clair cette affaire. Bien qu’interdit pour les bananes, l’éthéphon est autorisé lorsqu’il s’agit d’ananas. Certains réclament simplement son interdiction. \"Quand un produit, il est impropre à la consommation, il faut arrêter pour que ça ne puisse pas encore faire un scandale\", décrit Juvénal Rémir, président d’une coopérative horticole de Martinique.","date":"2022-08-27T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["C. Rigeade","Martinique la 1ère","N. Berthelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-une-molecule-toxique-decouverte-sur-des-bananes-en-martinique_5329447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Diplomatie : un accord de partenariat signé entre la France et l’Algérie","description":"Samedi 27 août était la dernière journée de visite d’Emmanuel Macron à Oran, en Algérie. Guillaume Daret était en direct afin de faire le bilan des trois jours de visite après des mois de crise diplomatique portant sur la colonisation française. Une déclaration commune a été signée.Samedi 27 août, un accord pour un \"partenariat renouvelé\" a été signé entre la France et l’Algérie, marquant la fin des trois jours de déplacement d’Emmanuel Macron dans le pays. \"Cela a pour objectif aussi d’essayer de convaincre que la brouille diplomatique de ces derniers mois entre la France et l’Algérie est désormais terminée\", explique Guillaume Daret, en direct d’Oran. Une commission d’historiens annoncée \"Et puis c’est une façon aussi de coucher noir sur blanc les avancées et les bonnes volontés de chacun dans les différents domaines, que ce soit en matière de visa, de collaboration, par exemple culturelle, sportive, économique et bien sûr dans le secteur de la mémoire parce que c’est l’une des principales annonces de cette visite : la mise en place d’une commission d’historiens avec à la fois des Algériens, des Français qui vont travailler sur la période qui va du début de la colonisation jusqu’à l’indépendance de l’Algérie\", rapporte le journaliste.","date":"2022-08-27T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["G. Daret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/diplomatie-un-accord-de-partenariat-signe-entre-la-france-et-lalgerie_5329423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la centrale de Zaporijia en alerte","description":"Samedi 27 août, la centrale nucléaire de Zaporijia, en Ukraine, est toujours en alerte alors qu’il a été révélé qu’il existe des vaporisations de substances radioactives. Maryse Burgot fait le point sur la situation.La centrale de Zaporijia (Ukraine) est sous haute surveillance. Les troupes russes occupent le site. Cependant, des vaporisations de substances radioactives se détacheraient de la centrale. \"Il est impossible de vérifier quoi que ce soit sur le terrain puisque nous n’avons pas accès à cette centrale nucléaire\", révèle Maryse Burgot. Bien que l’Institut français de radioprotection et de sûreté nucléaire argue qu’il n’existe actuellement pas de dangers, l’avis des autorités ukrainiennes est différent. Les Ukrainiens évaluent un risque \"Les Ukrainiens évoquent en effet ce soir un risque de pulvérisation de matière radioactive après un bombardement des Russes. Alors c’est faux disent les Russes. Ils expliquent que ce sont plutôt les Ukrainiens qui auraient envoyé 17 obus sur cette centrale nucléaire\", rapporte Maryse Burgot. La responsabilité est donc rejetée d’un camp à l’autre. Des experts devraient pourtant se rendre dans la centrale afin d’évaluer précisément la situation sur place.","date":"2022-08-27T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["M. Burgot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-centrale-dezaporijiaen-alerte_5329453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : l’Office national des forêts surveille les départs de feu","description":"Samedi 27 août, dans les Bouches-du-Rhône, la surveillance est de mise pour les départs de feux. L’Office national des forêts et la gendarmerie veillent au grain.Samedi 27 août, dans la Durance, des campeurs sont dans l’illégalité. Ils ont allumé un feu et cela va leur coûter cher puisque l’amende sera de 135 euros. \"On ne sait vraiment pas. On a vu des gens qui le faisait, et voilà. On a cru que ce n’était pas interdit\", témoigne un jeune campeur. L’Office national des forêts surveille les personnes qui organisent des bivouacs. Aussi, ils sont attentifs aux mégots et aux pots d’échappement. Le groupe s’organise grâce à des points GPS et à des hélicoptères qui les aident. Un hélicoptère en soutien Pour aider les autorités qui arpentent le secteur d’Aix-en-Provence (Bouches-du-Rhône), un hélicoptère survole la zone. \"Tous les jours dans le département, il y a six zones de patrouille qui sont donc patrouillées par des forestiers\", explique Pierre Laurent, référent juridique de la Police de l’environnement. L’objectif de ces patrouilles est d’éviter les départs de feu. Le département des Bouches-du-Rhône a été sinistré par des centaines de départs de flammes durant la saison estivale.","date":"2022-08-27T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["France 3 Provence-Alpes : A. Maxime","I. Hamou-Aldja","L. Gardner","S. Micaelli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/bouches-du-rhone-loffice-national-des-forets-surveille-les-departs-de-feu_5329012.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Alimentation : une molécule interdite retrouvée dans des bananes en Martinique","description":"Samedi 27 août, une enquête a été ouverte en Martinique car un régulateur de croissance qui fait jaunir les bananes a été découvert.La couleur très jaune des bananes a de quoi interroger en Martinique et pour cause, un régulateur de croissance a été utilisé pour rendre la couleur du fruit plus appétissante. Ce phytorégulateur, l’éthéphon, est interdit, car il serait légèrement dangereux pour la santé. Cette découverte n’étonne pas les vendeurs du marché de Fort-de-France. \"Oui, ça se sait, ça se dit et ça se voit\", témoigne une commerçante. Un accélérateur de jaunissement L’objectif de la pulvérisation de l’éthéphon est de colorer les bananes en jaune lorsque ces dernières sont encore vertes. Cette molécule étant interdite, une enquête a été ouverte pour tirer au clair cette affaire. Bien qu’interdit pour les bananes, l’éthéphon est autorisé lorsqu’il s’agit d’ananas. Certains réclament simplement son interdiction. \"Quand un produit est impropre à la consommation, il faut arrêter pour que cela ne puisse pas encore faire un scandale\", décrit Juvénal Rémir, président d’une coopérative horticole de Martinique.","date":"2022-08-27T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["C. Rigeade","Martinique la 1ère","A. Chevalier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-une-molecule-interdite-retrouvee-dans-des-bananes-en-martinique_5329231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Navigation : un catamaran 100 % électrique","description":"À Port-Vendres, près de Collioure, l'E-sperança navigue sur les eaux. Le catamaran a toutefois une particularité puisqu’il fonctionne avec un moteur 100 % électrique.L’E-sperança arpente la mer Méditerranée dans un silence total grâce à son fonctionnement électrique. C’est le premier navire de ce type à transporter du public sur les eaux. C’est un moniteur de plongée, Simon Briot, propriétaire de l’E-sperança, qui a construit le prototype par lui-même pour une somme de 125 000 euros et avec un an de travail. \"Comme ça n'existait pas, il n’y avait pas de références donc on a fait des calculs et en fait, on s’aperçoit qu’on consomme encore moins que prévu\", se félicite Simon Briot. 220 kilogrammes de batterie Pour être alimenté, le moteur peut compter sur 220 kilogrammes de batteries, contenus dans les cales. Ces dernières sont équipées de panneaux solaires afin d’être rechargées. L’autonomie dépend de la vitesse et elle est comprise entre deux et huit heures. En moyenne, une quinzaine de personnes sont transportées chaque jour, depuis le mois d’avril. Ce type d’embarcation est plus écologique et des études sont menées pour voir dans quelles mesures l’environnement est impacté.","date":"2022-08-27T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["Reportage Région Languedoc-Roussillon : C. Astruc","A. Sabatier","B. Sandeaux"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/navigation-un-catamaran-100-electrique_5329246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Vatican : le Français Jean-Marc Aveline, archevêque de Marseille, nommé cardinal par le pape François","description":"L’archevêque de Marseille, Jean-Marc Aveline, a été nommé cardinal par le pape François samedi 27 août. Au total, 20 nouveaux cardinaux sont créés. Alban Mickozy était en direct de Rome, en Italie, pour faire le point sur la situation.Le pape François semble préparer sa succession. \"Pensez que les cardinaux électeurs, c’est-à-dire ceux qui ont moins de 80 ans, deux tiers d’entre eux ont été ou auront été nommés par le pape François, si l’on compte ceux qui sont nommés cet après-midi. C’est le cas du cardinal Jean-Marc Aveline, qui est donc l’archevêque de Marseille et qui est connu pour ses prises de positions tout à la fois sociales et puis pour le dialogue entre les religions, notamment entre les musulmans\", explique Alban Mickozy, en direct de Rome (Italie), samedi 27 août. Pas de démission du pape à court terme \"C’est à ce titre-là qu’il a été choisi parce que les critiques du pape François sont en train de dire qu’il est en train de faire une curie à son image et que finalement, puisqu’il aura désigné deux tiers des cardinaux qui vont pouvoir voter pour le prochain pape, eh bien le prochain pape ressemblera sans doute quelque part un au prochain pape\", poursuit le journaliste. Il est cependant encore trop tôt pour le dire. Le pape François écarte toute démission à court terme, mais il dit y songer et qu’il arrêtera lorsque son état de santé ne lui permettra plus de continuer.","date":"2022-08-27T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["A. Mikoczy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/vatican-le-francais-jean-marc-aveline-archeveque-de-marseille-nomme-cardinal-par-le-pape-francois_5329219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Religion : un nouveau cardinal français nommé au Vatican","description":"Samedi 27 août, le pape François a nommé de nouveaux cardinaux, dont le Français Jean-Marc Aveline, âge de 63 ans.Jean-Marc Aveline s’agenouille devant le pape François. L’homme d’église de 63 ans est l’un des nouveaux cardinaux du Vatican. \"J’ai été surpris, parce qu’on n’est pas prévenu à l’avance donc il y avait de la surprise aussi et puis voilà, actuellement, c’est à la fois cette expérience d’être portée par la joie des autres, la fierté des autres, la prière des autres et ça, c’est magnifique et en même temps l’expérience d’être creusé au plus profond de soi\", explique le nouveau cardinal, Jean-Marc Aveline. Archevêque à Marseille Avant d’être nommé cardinal par le pape François, Jean-Marc Aveline a d’abord été archevêque à Marseille (Bouches-du-Rhône) et il est très attaché à la cité phocéenne. L’homme d’église est né en Algérie. L’une des principales préoccupations de Jean-Marc Aveline est la pauvreté ainsi que les disparités sociales. Le pape François fait, lui, un choix pour l’avenir alors que sa santé est de plus en plus fragile. Pour rappel, ce sont les 132 cardinaux qui éliront le nouveau Saint Père.","date":"2022-08-27T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["C. Cuello","A. Mikoczy","M. Chiarello","France 3 Provence-Alpes","D. Aysun"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/religion-un-nouveau-cardinal-francais-nomme-au-vatican_5329456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Camargue : des vendanges à la nuit tombée","description":"Pour que le Gris de Gris, célèbre vin des sables de Camargue, soit de qualité, il a une particularité : le raisin doit être récolté la nuit.En Camargue, le raisin est prêt, alors les vendanges peuvent commencer. Mais à Aigues-Mortes (Gard), pas de travail sous un soleil de plomb, les vendanges se font à la nuit tombée. Les vendanges de nuit constituent une tradition pour le Rosé des sables. Dix hectares et 100 tonnes ont été récoltés cette nuit-là. De 20h jusqu’au petit matin, pendant un mois, Alban Bechard est avec sa machine. Du goût et de la fraîcheur Il n’y a pas que le personnel qui profite de la fraîcheur de la nuit. Avec des températures plus basses que le jour, le goût et la fraîcheur du raisin sont conservés. \"L’objectif, c‘est de pouvoir avoir une température des grappes qui soit autour des 12-13 °C avant pressurage\", explique Julien Fort, directeur des vignobles. Première productrice de rosé, la France en est aussi la première consommatrice. Les Français boivent chaque année plus d'un tiers de la production mondiale.","date":"2022-08-27T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["France 3 Languedoc-Roussillon : P. Guillou","E. Garibaldi","L. Garcia"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/camargue-des-vendanges-a-la-nuit-tombee_5329429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Populaire et chaleureux, le festival d'Angoulême fait le plein de spectateurs pour sa 15e édition","description":"Le festival du film d'Angoulême met en lumière des cours et longs-métrages francophones. Pour la 15ème édition, André Dussolier, le président, et ses jurés, doivent départager dix films en compétition. Accessible et populaire, le festival offre un climat toujours chaleureux. De quoi séduire les spectateurs venus en nombre.Le Festival du Film Francophone d’Angoulême (Charente) attire les spectateurs. Les files d’attente sont très longues devant les salles. Chacun a une bonne raison de venir. \"La magie du grand écran, le fait d’être en collectivité\", évoque une femme. \"Jean-Paul Rouve est mon acteur préféré, avec Dany Boon\", témoigne un petit garçon. Le comédien, justement présent pour la promotion du film Les Cadors, se rend disponible pour signer les autographes qu'on lui demande. Un côté accessible, plus populaire que glamour, qui participe au succès du festival d’Angoulême. De l’émotion partagée Dans une salle, le jeune réalisateur Léopold Legrand est venu présenter son premier long-métrage Le Sixième enfant, avec Sara Giraudeau. Il a eu droit à une standing ovation. \"J’espère, à l’avenir, pouvoir continuer à faire des films pour la salle particulièrement parce que, c’est un peu cliché de dire ça, mais l’émotion partagée c’est autre chose que de recevoir un film tout seul devant son écran\", témoigne le réalisateur.","date":"2022-08-27T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["S. Desjars","M.Niewenglowski","E.Subts","S.Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-angouleme-un-festival-francophone-populaire-et-chaleureux_5329432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la saison de la récolte des pommes a débuté","description":"Comme pour les raisins, la saison de ramassage des pommes a déjà débuté. Les conditions climatiques rendent la récolte plus précoce.Dans le Tarn-et-Garonne, c’est une tradition à chaque fin de saison estivale. Le ramassage de pommes occupe plusieurs habitants du département. Les habitués confient commencer la récolte plus tôt cette saison que les autres années. En effet, c’est deux semaines plus tôt qu’à l’accoutumée. Ce sont les conditions climatiques très chaudes et les épisodes caniculaires qui sont la cause de cette avance conséquente. Des conditions qui influent sur la forme de la pomme Les différents épisodes de chaleur qu’a connu la France impactent les formes des pommes. \"On va avoir des fruits qui vont être d’un calibre inférieur comme on peut le voir ici. On va avoir des fruits qui vont avoir un peu moins de calibre donc légèrement plus petit que les années précédentes\", affirme Damien Garrigues. Il précise toutefois que les fruits sont plus parfumés. Malheureusement, en partie à cause des pommes qui sont tombées au sol, la baisse de la production devrait être de 15 %. Cependant, il n’y aura pas de pénuries en France puisque l’export sera moins important.","date":"2022-08-27T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["Midi-Pyrénées L. Le Piver","M. Garnier","T. Villeger","G. Udron","J. Lassaga"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-saison-de-la-recolte-des-pommes-adebute_5329258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les vacances touchent à leur fin","description":"Samedi 27 août, la fin des vacances approche à grands pas pour beaucoup de personnes. Les vacanciers souhaitent en profiter jusqu’au bout.De nombreux touristes se dirigent encore vers les plages de Lacanau (Gironde). Certaines familles font le choix de faire fi de la rentrée et de regagner leur domicile la veille. \"On n'a pas envie de rentrer, on sait ce qui nous attend après. La rentrée, le boulot …\", explique une mère de famille. Pour le moment, les vacanciers décident de profiter jusqu’à la toute fin de leur séjour. Les campings ne désemplissent donc pas en cette fin de mois d’août. Un taux de remplissage qui reste à 100 % Dans quelques campings, les touristes sont toujours très présents. \"Là, on sent vraiment un engouement pour les vacances de dernière minute avec un taux de remplissage encore à 100 % aujourd’hui et demain et puis sur les 80 % jusqu’à mercredi\", décrit Vincent Eau, directeur de camping. Pour certains vacanciers, les vacances commencent juste samedi 27 août. Les coûts diminuent pour les personnes qui partent plus tard.","date":"2022-08-27T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["France 3 Aquitaine : A. Hirou","P. Juviny","S. Colpaert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-les-vacances-touchent-a-leurfin_5329438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-27-aout-2022_5301787.html","containsWordGlobalWarming":false}
{"title":"Sport : les terrains touchés par la sécheresse","description":"Samedi 27 août, la sécheresse qui sévit sur l’ensemble de la France menace les différents terrains de sport, alors que la saison reprend.L’herbe est jaunie, les terrains sont pelés. Après une interdiction d’arroser d’un mois, les infrastructures sportives en plein air sont fortement impactées par la sécheresse qui sévit sur tout l’Hexagone. Alors que les entraînements de football ont repris, les joueurs sont handicapés par l’assèchement des pelouses. \"C’est sûr que les articulations, ça tape fort. C’est sûr que c’est plus agréable quand l’herbe elle est bien verte là\", précise Lucas Guitard. Un risque de blessure accru Une adaptation est nécessaire pour les sessions d’entraînements afin que les joueurs ne se blessent pas, car le risque est accru avec la sécheresse des terrains. \"On essaye de ne pas trop leur faire travailler les appuis, on essaye de leur faire mettre des chaussures adaptées\", explique Ange Bizzari, entraîneur de l’Aussonne. Au total, 20 % des terrains de ballons ronds seraient impraticables dans l’Hexagone. Les paysagistes agissent et sont parfois obligés de refaire entièrement la pelouse tandis que certains clubs investissent dans le synthétique.","date":"2022-08-27T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["C. Guyon","France 3 Régions","N. Berthelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/sport-les-terrains-touches-par-la-secheresse_5329240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-27-aout-2022_5301835.html","containsWordGlobalWarming":false}
