{"title":"Violences policières : Emmanuel Macron hausse le ton","description":"Le rappel à l'ordre est inédit de la part du chef de l'État. En déplacement à Pau (Pyrénées-Atlantiques), après avoir dénoncé la violence des manifestants, Emmanuel Macron évoque les violences commises par les policiers et gendarmes. \"Il y a eu des images et il y a aujourd'hui des affaires dans lesquelles des actes qui ne sont pas acceptables ont été vus\", explique le chef de l'État. Des enquêtes sont ouvertes après les violences policières C'est une réponse directe à des vidéos filmées pendant des manifestations, notamment celle montrant un policier en train de tirer au LBD à bout portant, jeudi 9 janvier, à Paris. Samedi 18 janvier, à Lyon (Rhône), une grenade lacrymogène a atteint des habitants au quatrième étage d'un immeuble. Pour ces situations, des enquêtes ont été ouvertes. Emmanuel Macron demande au ministre de l'Intérieur des propositions pour améliorer la déontologie.","date":"2020-01-14T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/violences-policieres-emmanuel-macron-hausse-le-ton_3784921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Violences policières : Emmanuel Macron se montre intraitable","description":"Après Christophe Castaner, c'est au tour d'Emmanuel Macron de changer de discours concernant les violences policières constatées au cours de plusieurs manifestations. Comment faut-il interpréter cette inflexion du chef de l'État ? \"Il y a en effet un changement de discours. Souvenez-vous, lors d'un grand débat en mars 2019, Emmanuel Macron rejetait catégoriquement le terme de 'violences policières'\", rappelle Jean-Baptiste Marteau, en direct de l'Élysée, à Paris. L'effet négatif des images en boucle sur les réseaux sociaux Depuis, Emmanuel Macron a changé son fusil d'épaule. \"On n'en est plus du tout là désormais, ce qui s'explique de deux manières. D'abord, par la répétition des images qui tournent en boucle sur les réseaux sociaux avec, on le reconnait dans les rangs de l'exécutif, un effet très négatif à long terme auprès des jeunes générations. Deuxième raison, le temps des manifestations extrêmement violentes des 'gilets jaunes' est terminé. Les syndicats organisent désormais les cortèges des manifestations\", explique le journaliste.","date":"2020-01-14T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/violences-policieres-emmanuel-macron-se-montre-intraitable_3784939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hôpital public : plus de 1 000 médecins démissionnent","description":"Plus de 1 000 médecins venus de toute la France ont choisi de démissionner. Leur décision a été annoncée mardi 14 janvier, au cours d'une conférence de presse. Les praticiens continueront de soigner les malades, mais abandonnent leurs fonctions administratives. Plus de gestion de plannings, de matériels, plus de réunions financières, de quoi gripper les rouages de l'hôpital. Des aides jugées insuffisantes En novembre 2019, la ministre de la Santé avait annoncé un plan d'urgence pour sauver l'hôpital, avec, à la clef, la reprise d'un tiers de la dette et une rallonge budgétaire de 300 millions d'euros en 2020. Dans la lettre qu'ils ont envoyée à Agnès Buzyn, les médecins estiment que \"c'est trop peu, trop étalé dans le temps\". Eux réclament 600 millions d'euros supplémentaires, une revalorisation des salaires et que l'hôpital ne soit plus considéré comme une entreprise.","date":"2020-01-14T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/hopital/hopital-public-plus-de-1-000-medecins-demissionnent_3784923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : les fonctionnaires, grands perdants de la pénibilité","description":"Ils sont éboueurs, infirmières, aides-soignants ou égoutiers. Ce sont des fonctionnaires travaillant dans des conditions particulièrement pénibles et classées dans la catégorie active. Traduction : actuellement, ils peuvent partir à la retraite de façon anticipée à 57 ou 52 ans, selon les cas. Avec la réforme, à part les fonctionnaires en uniforme, comme les policiers ou les pompiers, c'est la fin de la catégorie active. Le départ à la retraite se fera à 62 ans. \"Au bout de 15 ans de benne, on est mort\" Laurent Darbon est éboueur à Paris depuis 26 ans. Mardi 14 janvier au matin, il a bloqué l'accès à un incinérateur de déchets pour protester contre la réforme des retraites. Selon lui, la pénibilité de son métier doit continuer à être reconnue. \"Peu importe le temps, il peut faire -10 ou -20°C, on est toujours dehors. Cela fatigue beaucoup, et, au bout de 15 ans de benne, on est mort\", explique-t-il. La pénibilité sera prise à partir de six critères.","date":"2020-01-14T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-les-fonctionnaires-grands-perdants-de-la-penibilite_3784951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : certaines entreprises misent sur les seniors","description":"Dès la porte d'entrée, le ton est donné. Dans une entreprise de restauration rapide, \"Nos grands-mères ont du talent\", la moitié des salariés a plus de 50 ans. Olivia Casabona assume ses 55 ans. Après avoir travaillé dans l'évènementiel, elle est devenue salariée dans la restauration. Pas question pour elle de se voir comme une senior. \"Je me sens encore jeune et efficace. J'ai encore envie de travailler longtemps\", assure-t-elle. Les clients aussi apprécient. L'emploi des seniors, un argument marketing Parier sur les seniors peut pour certaines entreprises être un argument marketing et un atout au quotidien. \"Les gens de plus de 50 ans, ça apporte beaucoup de sérénité. Ce sont des gens qui ont de l'expérience, de l'expérience de vie, de la sagesse, qui savent gérer tout type de situation\", explique Jean de Guerre, fondateur de l'entreprise. Claude Briois, lui, est encore plus proche de la retraite. Agé de 57 ans, il a été embauché six mois auparavant pour encadrer les chantiers après une longue période de chômage.","date":"2020-01-14T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/senior/emploi-certaines-entreprises-misent-sur-les-seniors_3784925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : comment travaillent les seniors ?","description":"À combien s'élève le taux d'emploi des seniors ? De 60 à 64 ans, seulement 31% des Français travaillent, c'est moins que la moyenne européenne de 44%. Par ailleurs, les 50 ans et plus restent plus longtemps au chômage avec une moyenne de 18 mois, contre 11 pour les demandeurs d'emploi. \"Il y a autant de femmes que d'hommes, ce sont des personnes peu diplômées, trois quarts d'entre eux n'ont pas le cas et pour 52% de ces seniors, ils sont au chômage suite à un licenciement\", détaille le journaliste Jean-Paul Chapel sur le plateau du 13 Heures. L'emploi des seniors progresse Mais depuis quinze ans, l'emploi des seniors progresse. Pour les 55-64 ans, le taux d'emploi est passé de 37% en 2003 à 53% en 2019. \"Trois raisons : on vit plus longtemps, on a mis fin aux préretraites (...) et surtout on a retardé l'âge légal du départ à la retraite de 60 à 62 ans\", conclut Jean-Paul Chapel.","date":"2020-01-14T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/senior/emploi-comment-travaillent-les-seniors_3784941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Salaires : Jean-Michel Blanquer promet 500 millions d'euros aux enseignants","description":"C'était un chiffre attendu par les enseignants. Le gouvernement annonce une hausse des salaires de 500 millions d'euros en 2021, pour compenser la réforme des retraites, jugée pénalisante pour les professeurs. Ces revalorisations devraient concerner d'abord les plus jeunes enseignants. Ce sont les plus mal-payés et les plus directement concernés par la réforme, car ils sont nés après 1975. Les syndicats sont mitigés \"Il y a un effort particulier apporté sur la première moitié de carrière. C'est eux qui ont besoin de gagner le plus vite de l'argent pour mettre des points de côté dans le futur régime du système universel\", explique Stéphane Crochet, secrétaire général de l'Unsa éducation. Une représentante syndicale est plus mitigée. Pas question pour elle que le gouvernement ne demande aux enseignants de travailler plus. \"Il ne faut pas qu'il y ait de contreparties\", précise Frédérique Rolet, secrétaire générale SNES-FSU.","date":"2020-01-14T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/salaires-jean-michel-blanquer-promet-500-millions-d-euros-aux-enseignants_3784957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : Auchan annonce la suppression de 517 postes de support","description":"C'est une petite révolution pour le géant de la grande distribution. Après la fermeture de 21 magasins en France, Auchan supprime 517 postes dans les services centraux, comme au siège de l'enseigne. Des départs volontaires redoutés par les salariés, mais qui ne les surprennent pas. \"On est tous au courant des derniers chiffres de ces derniers mois réalisés par l'entreprise, mais il est temps de se poser, de travailler le sujet pour ne pas prendre des décisions tranchantes\", déclare un salarié du groupe. Une transformation du modèle de l'hypermarché Les fonctions concernées sont dites de support : ressources humaines, comptabilité, métiers de la centrale d'achat. Auchan veut redéfinir le concept même de magasin. À l'avenir, au sein des hypermarchés, des espaces seront dédiés à des producteurs locaux ou à des partenaires, comme le fait déjà Casino avec Cdiscount ou Carrefour avec Darty. La direction d'Auchan parle de transformation à tous les niveaux.","date":"2020-01-14T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-auchan-annonce-la-suppression-de-517-postes-de-support_3784937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Airbus : l’avionneur européen passe devant son concurrent Boeing","description":"Airbus s'envole. Pour la première fois en huit ans, le constructeur vient de dépasser son rival Boeing avec 863 avions livrés en 2019, soit une hausse de 8% sur un an. Le groupe emploie 50 000 salariés sur tout le territoire, notamment près de Toulouse (Haute-Garonne). Une bonne nouvelle pour les sous-traitants Mais le succès d'Airbus profite aussi à ses sous-traitants. 10 000 entreprises travaillent directement ou indirectement pour le groupe, soit 158 000 salariés français. France 2 a rencontré un fabricant de pièces en acier, dont Airbus réalise 40% du chiffre d'affaires. Aujourd'hui, six postes sont encore à pourvoir. Une dépendance pour le meilleur, mais aussi pour le pire si le groupe devait avoir des difficultés. Alors les sous-traitants cherchent à trouver d'autres clients. Selon les experts, les bons résultats de l'avionneur européen devraient créer des centaines d'emplois en France au cours de l'année 2020.","date":"2020-01-14T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/airbus-lavionneur-europeen-passe-devant-son-concurrent-boeing_3784943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ambassadrice des pôles : Ségolène Royal poussée vers la sortie","description":"Depuis quelques semaines, où qu'elle aille, Ségolène Royal, nommée il y a deux ans par le gouvernement ambassadrice des pôles, critiquait ce même gouvernement. \"On est en déficit grave de démocratie. On ne gouverne pas un pays en divisant les Français. L'image que renvoie la France sur la scène internationale est catastrophique\", expliquait l'ancienne ministre le 6 janvier. De retour dans l'opposition Vendredi 10 janvier, Élisabeth Borne, la ministre de l'Écologie, appelait Ségolène Royal à la retenue : \"Quand on est ambassadeur et qu'on porte la parole de la France, je pense que c'est important d'avoir un devoir de réserve, cela doit faire partie du poste.\" À cette date, la lettre menaçant Ségolène Royal de licenciement est déjà partie. Le courrier signe le retour de Ségolène Royal dans l'opposition.","date":"2020-01-14T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/ambassadrice-des-poles-segolene-royal-poussee-vers-la-sortie_3784961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grand débat national : un an après, le contenu introuvable des cahiers de doléances","description":"Il y a un an, les citoyens ont rempli plus de 16 000 cahiers de doléances, en mairies, dans le cadre du Grand débat national. Des cahiers transmis ensuite aux préfectures pour que l’État les analyse. Comme en Corrèze où une équipe de France 2 s'était rendue en février 2019. Mais le contenu de ces cahiers n'a jamais été mis en ligne. Nous sommes retournés en Corrèze, à la rencontre de la maire d’une petite commune de 88 habitants, Saint-Geniez-ô-Merle. Les cahiers de doléances, elle y croyait. “J’ai trouvé que c’était une très bonne initiative à la base, se souvient Corinne Boussu, maire (sans étiquette) de Saint-Geniez-ô-Merle (Corrèze). Les gens pouvaient s’exprimer et dire exactement ce qu’ils attendaient du gouvernement.” Une promesse du gouvernement pas tenue Mais quand elle cherche une trace de son cahier sur le site du Grand débat... \"Rien, constate-t-elle amèrement. Aucun retour, aucune transparence. J’étais optimiste et aujourd’hui je suis un peu déçue quand même.” Sur le site du Grand débat, le gouvernement publie bien une synthèse issue, entre autres, des cahiers citoyens mais pas l’intégralité des contributions comme il s’y engage toujours sur la plateforme : “Les cahiers citoyens ouverts dans les mairies seront mis en ligne sous licence libre.” Des problèmes techniques en cause ? Alors que s’est-il passé ? Les préfectures, après avoir récupéré les cahiers, les ont transmis à la Bibliothèque nationale de France (BNF) pour qu’ils soient numérisés. Puis ces documents ont été transformés en texte informatique pour être analysés par des spécialistes. On appelle cela “l’océrisation”. Ces données, l’État les a gardées pour lui et ne les a jamais publiées sur Internet. Le cabinet de Sébastien Lecornu, ministre qui coanimait le Grand débat, avance des problèmes techniques. “Les cahiers citoyens représentent des téraoctets de données, les héberger en permanence sur le site aurait été trop lourd à mettre en place.” On ne peut plus faire d’analyses sur ce corpus, qui est un trésor national. (...) C'est dommage. Gilles Proriol, gérant de Cognito Consulting Une explication qui ne convainc pas ceux qui ont analysé ces données. “On ne nous a jamais parlé de cette raison-là à l’époque, réplique Gilles Proriol, gérant de Cognito Consulting, l'une des trois entreprises mandatées par le gouvernement pour traiter les contributions. Je ne pense pas qu’elle soit pertinente puisque l’ensemble de nos données tenaient sur nos ordinateurs. Le problème c’est qu’on ne peut plus faire d’analyses sur ce corpus, qui est un trésor national. On n’a jamais collecté autant d’expressions citoyennes en France. C’est dommage.” Un engagement qui coûtait trop cher Des cahiers qu’on a fini par retrouver. Pas sur Internet donc, mais aux Archives départementales. En Corrèze, à Tulle, ils sont conservés dans des cartons nichés au 3e étage, sur une étagère. Et c’est pareil pour les 16 337 cahiers : pour en avoir une vue d’ensemble, il faudrait donc faire le Tour de France ! Et se rendre dans chacune des 101 Archives départementales pour demander chaque cahier, un par un. \"L’administration s’efforce d’être transparente mais il faut aussi être motivé, je le reconnais”, réagit Justine Berlière, la directrice des Archives départementales de Corrèze. Relancée, l’administration a fini par reconnaître que la promesse de mise en ligne aurait coûté plusieurs millions d’euros et que ce renoncement était donc aussi financier. La transparence c’est bien, mais il faut s’en donner les moyens.","date":"2020-01-14T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/grand-debat-national-le-contenu-introuvable-des-cahiers-de-doleances_3784843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sahel : la France doit-elle renforcer sa présence ?","description":"Pourquoi la France décide-t-elle de renforcer l'opération Barkhane ? 220 militaires supplémentaires vont-ils changer la donne ? Depuis sept ans, ils luttent contre les groupes armés au Sahel, mais les massacres se multiplient. Pour la seule année 2019, 4 000 civils et militaires africains ont été tués. Les jihadistes gagnent du terrain. Lundi 13 janvier, à Pau (Pyrénées-Atlantiques), les présidents du G5 Sahel ont demandé à Emmanuel Macron de poursuivre l'opération Barkhane. 4 500 soldats français sont déjà présents sur place \"Si, demain, les grandes organisations terroristes que sont l'État islamique et Al-Qaïda trouvent un sanctuaire pour y déployer leurs activités terroristes, c'est la sécurité de l'Europe tout entière qui est en jeu\", explique Florence Parly, la ministre de la Défense. Les 4 500 soldats français présents sur place vont se concentrer sur une zone aux confins du Mali, du Niger et du Burkina Faso, avec les partenaires africains. Une mission très difficile.","date":"2020-01-14T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/sahel-la-france-doit-elle-renforcer-sa-presence_3784973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris : un agent d'entretien licencié à cause d'une photo","description":"L'image a fait le tour des réseaux sociaux. On peut y voit un agent d'entretien assoupi dans une rue parisienne. Publiée en septembre 2018, cette photo a été commentée par des centaines d'internautes. L'employeur a immédiatement licencié Adama Cissé, car son comportement aurait nui à l'image de l'entreprise. Mardi 14 janvier, il a contesté cette décision devant les prud'hommes. \"Je suis père de famille, j'ai des enfants\" \"Je suis père de famille, j'ai des enfants, et il a cherché à me créer des problèmes sans savoir ce qui m'arrivait\", estime l'ancien agent à propos de l'auteur de la photo. Son avocat affirme que son client était en pause lorsqu'il s'est endormi, épuisé. Selon lui, une photo volée ne doit pas pouvoir justifier un licenciement. \"On a tous un smartphone aujourd'hui, on peut tous être des délateurs quelque part\", indique Me Joachim Scavello. De son côté, la mairie de Paris dit n'avoir réclamé aucune sanction, juste une enquête.","date":"2020-01-14T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris/paris-un-agent-d-entretien-licencie-a-cause-d-une-photo_3784953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loir-et-Cher : un gigantesque projet immobilier fait polémique à Chambord","description":"À quelques kilomètres du château de Chambord (Loir-et-Cher), se déploient 400 hectares de forêt et de champs en plein cœur de la Sologne. Une zone protégée et classée Natura 2 000 qui pourrait pourtant être transformée en complexe touristique de luxe, le Chambord Country Club : 565 maisons, un hôtel haut de gamme, un golf, un centre équestre, 16 courts de tennis, une piscine. Le luxe au milieu des arbres replantés. Les écologistes vent debout contre le projet Le projet est dénoncé par une majorité d'élus régionaux, dont les écologistes. \"Tous les week-ends, cela va être des milliers de voitures, 2 000 personnes en moyenne qui vont venir ici. L'impact va être énorme sur la route, sur l'eau. Un golf, c'est une consommation d'eau très importante\", explique Charles Fournier, vice-président écologiste du conseil régional. Pour les opposants, il est inutile d'en rajouter alors qu'il existe plusieurs golfs à proximité.","date":"2020-01-14T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loir-et-cher-un-gigantesque-projet-immobilier-fait-polemique-a-chambord_3784965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Californie : l'inquiétante érosion des côtes","description":"Battues par les vagues et le vent de l'océan, certaines maisons de Pacifica, au sud de San Francisco, sont en suspension au-dessus du précipice. Tout au long de la côte, des lambeaux de béton sont les témoins de l'érosion de la paroi : une villa en sursis, des immeubles au bord du gouffre. Un drone a même filmé en direct l'effritement de la falaise, sous les pieds des habitants. Un cauchemar qui n'est pas terminé La ferraille de soutènement et les renforts en béton sont à vif. Certains immeubles ont été rasés et les habitants ont été déplacés, mais à quelques mètres seulement. L'une d'entre eux, Kim Zimmerman, se souvient très bien des années à guetter les bruits de la paroi. \"Avec les voisins, on a entendu des morceaux tomber, ça faisait de grands 'boums'\", explique-t-elle. Devant chez elle, le cauchemar se poursuit, puisque la paroi s'effondre encore. Elle a décidé de quitter définitivement la falaise.","date":"2020-01-14T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/californie-l-inquietante-erosion-des-cotes_3784949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-janvier-2020_3758705.html","containsWordGlobalWarming":false,"media":"France 2"}
