{"title":"11-Novembre : Hartmannswillerkopf conserve la mémoire des soldats","description":"Un lieu garde encore les nombreuses traces du conflit de la Première Guerre mondiale. Il s’agit du Hartmannswillerkopf, un éperon rocheux qui surplombe la plaine d’Alsace. C'est aussi un lieu de mémoire.C'est le seul champ de bataille en altitude de la Première Guerre mondiale : le Hartmannswillerkopf, entre les Vosges et l’Alsace. Il est aujourd’hui un lieu de mémoire. Soixante élèves de CM1 et CM2 sont venus se confronter à l'histoire, en mettant des noms sur les 1 640 soldats tombés ici. “Cela fait un peu bizarre de voir autant de tombes”, note un élève. Pour les guider, Gilbert Wagner, dont deux ancêtres ont combattu ici, des deux côtés du front. Les morts qui n’ont pas été identifiés reposent dans une crypte. Ils sont plus de 12 000 soldats, français et allemands, à être présents dans l’ossuaire. “Symboliquement, les armes sont posées. C'est la paix éternelle pour ces soldats qui reposent là-dessous”, avance le guide. Ce jour-là, les élèves vont marcher dans les pas des poilus, en parcourant les tranchées dans le froid et la boue. “Cela devait être horrible de faire la guerre alors que tu avais à peine 19 ans ou 20 ans”, confie un élève.","date":"2023-11-11T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/11-novembre-hartmannswillerkopf-conserve-la-memoire-des-soldats_6177756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-novembre-2023_6143220.html","containsWordGlobalWarming":false}
{"title":"Conflit entre Israël et le Hamas : Emmanuel Macron souhaite un cessez-le-feu","description":"La guerre entre Israël et le Hamas entre dans sa sixième semaine. Emmanuel Macron, dans une interview accordée à la BBC, a exhorté Israël à cesser “les bombardements qui tuent des civils à Gaza”.Dans Gaza, samedi 11 novembre, résonne encore le bruit des bombes. C'est autour des hôpitaux que les frappes se sont concentrées durant la nuit. Un habitant filme et commente en même temps la situation. “C’est l’une des nuits les plus difficiles. Nous sommes très proche de l’hôpital Al-Shifa\", dit-il. C'est le plus grand complexe hospitalier de l’enclave qui est au cœur des combats. L'armée israélienne affirme qu’il sert de base aux terroristes du Hamas. Appel à un cessez-le-feu C'est dans l’obscurité que les médecins doivent soigner les patients. Le directeur de l’OMS parle d’un système de santé à genoux. Selon le ministère du Hamas, il y aurait plus de 11 000 morts depuis le début du conflit. Dans un entretien accordé à la BBC, Emmanuel Macron exhorte Israël à cesser les bombardements. “Je pense qu’il n’y a aucune justification à attaquer des civils”, déclare le président de la République française.","date":"2023-11-11T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/conflit-entre-israel-et-le-hamas-emmanuel-macron-souhaite-un-cessez-le-feu_6177750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-novembre-2023_6143220.html","containsWordGlobalWarming":false}
{"title":"Crues dans le Pas-de-Calais : les entreprises lourdement touchées","description":"Les inondations dans le Pas-de-Calais ne sont pas sans conséquence pour les chefs d’entreprise de la région. Certains ont dû complètement arrêter leur production.Lorsque l’eau a déferlé dans le hangar de Jean Falik, il n’a rien pu faire. Antiquaire depuis 47 ans dans le Pas-de-Calais, il fait aujourd’hui le triste inventaire de ses pertes. “Tout a gonflé, c’est irrécupérable”, précise-t-il. Sous 60 centimètres d’eau dans le local, 600 meubles anciens ont été immergés en quelques minutes. “Il faut évacuer tout le mobilier qui est fichu, qui va partir à la benne. C'est 47 ans de commerce qui va s’en aller en une journée, voire deux”, avance-t-il. Des éleveurs touchés Les crues ont surpris tout le monde, et mis des dizaines d’entreprises à l’arrêt. Sous l’eau, des hectares de terre noyés. Un éleveur estime les premières pertes. “Tout ce qui est stockage de paille va avoir un impact sur l’exploitation pour l’hiver”, affirme-t-il. Ses 60 vaches ont aussi souffert des fortes crues. En bordure de la Canche, une course contre-la-montre s’annonce, alors que la digue a cédé, vendredi 10 novembre. Il faut tout mettre à l’abri.","date":"2023-11-11T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/crues-dans-le-pas-de-calais-les-entreprises-lourdement-touchees_6177747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-novembre-2023_6143220.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : l’igname, plante traditionnelle de la Nouvelle-Calédonie","description":"Comme chaque samedi, le 13 Heures, dans sa série “Les petits plats dans l’écran”, présente un produit de saison. Samedi 11 novembre, direction la Nouvelle-Calédonie à la découverte de l’igname.Arrivée il y a 3 000 ans en Nouvelle-Calédonie, il en existe des dizaines de variétés, plus ou moins sucrées. C'est l’igname, devenu centrale dans la culture kanak. Ce légume est indispensable pour préparer le bounia, plat traditionnel mélanésien. Sur l’île des pins, à l’abri des regards, Régis Kouathé veille sur ses précieux légumes. “J’en ai pour huit variétés d’igname”, note-t-il. Le producteur utilise des ignames entières, issues de la récolte précédente et les cultive sur des petites buttes. \"Si tu aimes ce que tu fais, cela vient tout seul. Laisse faire la nature\", s’amuse-t-il. Le bounia comme plat traditionnel Dans leur exploitation près de Nouméa, Alfred récolte l'igname. Certaines peuvent être très grosses, jusqu’à trois mètres parfois. Les ignames ont une valeur marchande et sociale, alors qu’elles jouent le rôle d’offrande lors des grands événements. Le bounia est, lui, aussi sacré. C'est un emblème de la cuisine calédonienne. Il faut d’abord préparer les feuilles de bananiers, à l’intérieur desquelles le plat va être concocté. Une fois épluchés, les légumes tapissent le fond de la bouillotte, avant d’être rejoints par le poisson et l’ail.","date":"2023-11-11T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-l-igname-plante-traditionnelle-de-la-nouvelle-caledonie_6177762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-novembre-2023_6143220.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : Montreuil-sur-Mer toujours sous les eaux","description":"À quand l’accalmie pour les habitants du Pas-de-Calais, dont le quotidien se restreint à des pluies torrentielles et des inondations ? C'est notamment du jamais-vu dans les communes situées autour de la Canche.Ce sont des villages entiers qui sont envahis par des rivières boueuses. Ce sont des rues où l’eau atteint des records sans précédent, où circuler en barque est devenu la norme. À Montreuil-sur-Mer (Pas-de-Calais), les remparts historiques n’ont pas résisté aux précipitations des derniers jours. Dès la sortie de la ville, la route est coupée, alors que l’eau est montée jusqu’aux fenêtres. Un fleuriste, rencontré par France 2, arrive à peine à ouvrir la porte de son magasin. Les habitants évacués En tout, il y a eu 1,20 mètre d’eau dans les boutiques, mais aussi les maisons. Pour accéder aux villages suivants, il faut emprunter une route inondée. Les habitants sont de plus en plus évacués par une barque. \"On est en route depuis 8h30 ce matin pour évacuer tout ce qu’il faut évacuer\", avance une personne. \"On va essayer de trouver une solution pour s’héberger\", poursuit un autre riverain. Il faut notamment aller chercher les produits de première nécessité pour les personnes.","date":"2023-11-11T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-montreuil-sur-mer-toujours-sous-les-eaux_6177705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-novembre-2023_6143220.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : les habitants d’Hesdigneul-lès-Boulogne chassés par la crue","description":"Tout le département du Pas-de-Calais reste en vigilance rouge aux crues. 247 communes sont inondées, dont Hesdigneul-lès-Boulogne qui a été isolée à plusieurs reprises par les eaux.Il faut prendre de la hauteur pour visualiser l’ampleur des dégâts à Hesdigneul-lès-Boulogne (Pas-de-Calais), conséquence d’une nuit d’enfer. En quelques minutes, c’est un torrent d’eau qui déferle sur la commune. Un hélicoptère est envoyé en urgence pour évacuer les habitants, piégés par la force du courant. Nathalie Delattre fait partie des personnes qui ont tenté de rester jusqu’au bout pour sauver la maison. \"C’est monté trop vite par rapport à lundi. Je me suis retrouvée là-haut, j’ai attendu\", précise-t-elle. Émotion chez les habitants Comme une dizaine d’habitants, elle a dû dormir dans la salle des fêtes du village. Sa maison est totalement dévastée et aucun meuble n’a résisté. \"On me propose d’aller dormir à droite et à gauche. C'est super gentil, mais là pour l’instant je suis perdue\", dit-elle avec émotion. Les images sont les mêmes dans les maisons voisines. Au-delà des dégâts, c’est la force du courant qui a vraiment choqué les habitants, qui, pour certains, n’arrivent pas à contenir leurs larmes.","date":"2023-11-11T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-les-habitants-d-hesdigneul-les-boulogne-chasses-par-la-crue_6177708.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-novembre-2023_6143220.html","containsWordGlobalWarming":false}
{"title":"Théâtre : Martin Fourcade raconte sa carrière sur scène","description":"Quintuple champion olympique, Martin Fourcade est l’athlète le plus médaillé de l’histoire du sport français. Après avoir mis fin à sa carrière en 2020, en plein Covid, le biathlète a décidé de dire au revoir sur scène.À quelques heures du spectacle, l’adrénaline commence à monter. Martin Fourcade est seul en scène et sans filet. “La peur du texte, du ridicule, n’a jamais tué personne”, raisonne-t-il. C'est une première pour le biathlète, cinq fois champion olympique. Sur scène, il raconte ses victoires, mais aussi ses failles, souvent avec sincérité et beaucoup d’audace. “J’avais envie de sortir du cliché du sportif dynamique, auréolé de gloire. Je voulais montrer qu’une carrière de sportif est beaucoup plus complexe”, explique-t-il. Mise à nu émotionnelle Interrogé sur sa préparation, Martin Fourcade avance “qu’il n’a pas trop le trac”, mais “qu’il s’est beaucoup préparé et beaucoup construit sa confiance pour ce projet-là dans ce travail”. “Je partais de très loin, mais il n’y a pas de peur (…). C’est une mise à nu émotionnelle. Je dois sortir du cadre un peu policé que j’ai construit durant ma carrière. Pour ce spectacle, il faut que je me fasse violence et que je lâche prise”, conclut l’ancien biathlète.","date":"2023-11-11T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-martin-fourcade-raconte-sa-carriere-sur-scene_6177771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-novembre-2023_6143220.html","containsWordGlobalWarming":false}
