{"title":"Météo : le sud de la France touché par des chutes de neige inhabituelles","description":"Plusieurs départements du sud de la France se sont réveillés sous un manteau blanc, lundi 27 février. Si certains habitants n’osent pas sortir, d’autres se réjouissent de voir à nouveau de la neige.Lundi 27 février, la neige tient sur l’autoroute dans le sud de la France. Elle la rend glissante et difficile à pratiquer. Au matin, dans les Hautes-Pyrénées, à près de 600 mètres d’altitude, c’est déjà compliqué de circuler. Les déneigeuses multiplient les allers et retours. Quelques dizaines de kilomètres plus loin, à Tarbes (Hautes-Pyrénées), un à deux centimètres de neige sont tombés sur les routes et les trottoirs. Peu d’habitants osent mettre le nez dehors. Les skis sont de sortie Très attendue dans les Alpes cet hiver, la neige est plutôt arrivée en plaine. Dans la nuit de dimanche à lundi, portés par le vent, de gros flocons sont tombés dans le sud de la France. Les enfants, qui n’ont pas l’habitude de la voir, s’en réjouissent. Dans le Gard, un manteau blanc habille les vignes et les champs. Certains en profitent donc pour ressortir leurs skis.","date":"2023-02-27T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["D.Schlienger","V.Gaglione","Y.Madec","F.Mazou","C.Astruc","R.Cothias","J.Valin","J.Paul","E.Fillon","P.Felix","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-le-sud-de-la-france-touche-par-des-chutes-de-neige-inhabituelles_5682806.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-27-fevrier-2023_5646599.html","containsWordGlobalWarming":false}
{"title":"Affaire Pierre Palmade : l’humoriste est placé en détention provisoire","description":"Pierre Palmade va aller en prison. La cour d'Appel de Paris a ordonné son placement en détention provisoire après sa mise en examen pour homicide et blessures involontaires, suite à l'accident de la circulation dans lequel il est impliqué.L’avocate de Pierre Palmade n’aura pas réussi à lui éviter la prison. Lundi 27 février, lors d’une audition à huis clos, la justice a rendu sa décision. \"La chambre de l’instruction a ordonné le placement en détention provisoire, et décerné un mandat de dépôt. […] La décision [est] immédiatement exécutoire\", a-t-elle indiqué. C’est désormais au parquet de Melun (Seine-et-Marne) d’organiser l’incarcération de Pierre Palmade. L’humoriste victime d’un AVC L’humoriste se trouve depuis dimanche à l’hôpital du Kremlin-Bicêtre (Val de Marne). Durant le week-end, il a été victime d’un AVC, sans que son pronostic vital ne soit engagé. Pour le moment, le procureur n’a pas indiqué quand et où sera-t-il transféré. Dix jours auparavant, Pierre Palmade avait échappé de peu à la prison. La justice l’avait assigné à résidence dans un service d’addictologie avec un bracelet électronique.","date":"2023-02-27T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["H.Puffeny","J.Desrousseaux","N.Perez","P.Acheré","A.Fuzellier","J-M.Perroux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/affaire-pierre-palmade-l-humoriste-est-place-en-detention-provisoire_5682809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-27-fevrier-2023_5646599.html","containsWordGlobalWarming":false}
{"title":"Météo : de la neige est tombée en Provence","description":"Lundi 27 février, la Provence s’est réveillée sous la neige. Jusqu’à 20 centimètres ont été observés dans les massifs du Var.Derrière les nuages, la montagne Sainte-Victoire (Bouches-du-Rhône) se dévoile sous la neige, lundi 27 février. Une fine couche blanche a recouvert les hauteurs d’Aix-en-Provence (Bouches-du-Rhône). Les automobilistes se retrouvent donc à retirer la pellicule de neige formée sur leur véhicule. Dans ce décor inhabituel dans le sud de la France, des familles en profitent pour sortir faire une balade. Depuis la veille, la neige est tombée sur la Provence, jusqu’à 20 centimètres dans les massifs du Var. Des inquiétudes liées aux variations du climat Alors que certains en profitent, d’autres s’inquiètent des variations du climat. \"Il faisait beau, le soleil, 16°C, et d’un coup, la neige\", s’étonne une femme. Elle craint que les fleurs gèlent. La neige ne va pas tenir bien longtemps à Aix-en-Provence. Avec 5°C et des pluies annoncées, elle devrait fondre dans les prochaines heures.","date":"2023-02-27T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["T.Souman","P.Vaireaux","P.Gangai"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-de-la-neige-est-tombee-en-provence_5682800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-27-fevrier-2023_5646599.html","containsWordGlobalWarming":false}
