{"title":"Bulots, tourteaux... quand l'addition du plateau de fruits de mer devient salée","description":"Les fruits de mer sont plus chers parce qu'ils sont plus rares. Un plateau de fruits de mer à 34 euros coûtait il y a trois ans 25 euros, soit près de dix euros d'augmentation.  Ces dernières années, le prix a flambé sur certains produits, comme les pinces de tourteaux qui s'achètent 32 euros le kilo, contre 27 euros auparavant. Et c'est pas mieux pour les bulots, produit qu'on achetait jadis à cinq euros, et qui coûte désormais neuf euros. Pour rendre accessible son plateau de fruits de mer, Thomas, poissonier, essaie de serrer les marges sur certains produits. L'astuce la plus simple pour réduire le coût d'un plateau de fruits de mer consiste à acheter individuellement chaque produit et bien sûr à se mettre à la cuisine.","date":"2023-04-28T16:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-bulots-tourteaux-quand-l-addition-du-plateau-de-fruits-de-mer-devient-salee-2255525.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Olympiades des métiers : ces experts de la métallerie rêvent de représenter la France","description":"13 jeunes experts de la métallerie rêvent de représenter l'Hexagone aux Olympiades des métiers. Déjà sélectionnés par leur région, ils se perfectionnent en ce moment en espérant décrocher un titre national.  C'est sous le regard de leurs entraîneurs qu'ils travaillent ensemble. Ces meilleurs espoirs français de la métallerie sont les plus rapides, les plus précis dans leur catégorie. Âgés de moins de 23 ans, ils ont tous terminé en première position aux sélections de leur région. Au championnat de France en septembre prochain, ils seront rivaux. Mais pour le moment, ils s’entraînent de concert à Marseille (Bouches-du-Rhône). Cette fois, ils ont quelques heures pour réaliser une plateforme métallique et sont, pour cela, accompagnés par des experts du métier, tous bénévoles. À chaque concours, il faut réaliser une œuvre en un temps limité. Dans le centre d’excellence à Marseille, certaines finissent exposées. Plus d'informations dans le sujet en tête de cet article.","date":"2023-04-28T17:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-olympiades-des-metiers-ces-experts-de-la-metallerie-revent-de-representer-la-france-2255530.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bagages scannés en 3D : la fin des longues files d’attente à l'aéroport ?","description":"Grâce à des nouveaux portiques, révolutionnaires, le contrôle des bagages à main ne prend que quelques secondes. Ces scanners 3D sont en phase d'essai en ce moment même à l’aéroport d’Orly.  Finies les pochettes transparentes en guise de trousses de toilette : l’aéroport d’Orly expérimente des scanners 3D pour les valises cabine, une technologie qui fluidifie les contrôles de sécurité tout en gagnant en précision. La différence est que vous n’avez pas à retirer ordinateur, téléphones, liquides, maquillage, etc. Si d'autres aéroports européens, comme Heathrow, à Londres, ou Schipol à Amsterdam, expérimentent également le système, Paris s'est doté de la version la plus récente du logiciel et donc plus rapide à l'exécution, selon les précisions fournies par ADP.","date":"2023-04-28T09:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-bagages-scannes-en-3d-la-fin-des-longues-files-d-attente-a-l-aeroport-2255444.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Moustiques tigres : comment expliquer leur prolifération en France ?","description":"Les moustiques tigres sont des insectes très dangereux et parfois porteurs de virus. Mais comment expliquer leur présence massive sur le sol français ?  Il se déplace sans bruit, furtif, efficace. De petite taille, noir et blanc, le moustique tigre est présent dans une soixantaine de départements français et transmet des maladies comme la dengue et le Zika. Originaire des forêts tropicales d'Asie du Sud-Est, le moustique tigre est installé en France depuis 2004, apporté par les activités humaines, notamment le commerce international de pneus. Il se développe particulièrement dans les zones urbaines et péri-urbaines et prolifère dans des réservoirs d'eau ou des récipients : vases, pots, gouttières... Comment expliquer sa prolifération en France ? \"Cela peut venir d'un simple voyageur contaminé par le virus de la dengue et le moustique tigre présent sur le site peut à son tour être contaminé et donc contaminer d'autres personnes, d'autres voyageurs ou des personnes locales\", explique Jérémie Lebeau, technicien à TF1. Les caractéristiques biologiques du moustique tigre font en sorte qu'il peut résister et s'imposer dans de nouveaux milieux. \"Leurs œufs peuvent rester en vie pendant des mois, capables de supporter les basses températures de l'hiver\", détaille Anna-Bella Failloux, entomologiste, dans le sujet. Pour lutter contre sa prolifération, il faut vider régulièrement les coupelles sous les pots de fleurs, mettre les récipients à l'abri de la pluie, recouvrir les bidons de récupération d'eau de pluie avec des moustiquaires et introduire des poissons dans les bassins d'agrément qui mangeront les larves. Il est aussi conseillé d'entretenir son jardin et de se protéger avec des longs vêtements, amples et clairs, des moustiquaires et des produits répulsifs.","date":"2023-04-28T17:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-moustiques-tigres-france-comment-expliquer-leur-proliferation-2255524.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Super Bloom\" en Californie : le spectacle éblouissant d'une floraison exceptionnelle","description":"Le \"Super Bloom\" est une floraison exceptionnelle qui touche actuellement la Californie après plusieurs printemps d'absence. Une attraction pour des milliers d'Américains. L’océan de couleurs qu’elle offre est visible depuis l’espace.  Les Américains l’appellent le \"Super Bloom\", littéralement, la \"Super Floraison\". Une floraison exceptionnelle qui touche actuellement la Californie après plusieurs printemps d'absence. La côte Ouest américaine n'avait plus connu de \"Super Floraison\" depuis 2019. Rare, ce phénomène se manifeste uniquement lorsque des pluies abondantes surviennent après plusieurs années de sécheresse. La terre aride, débarrassée des mauvaises herbes d'habitude si promptes à absorber les nutriments disponibles, accouche alors de fleurs sauvages par milliers, dont les germes luttaient pour se faire une place. L'hiver particulièrement chagrin qui a frappé la Californie, avec ses tempêtes en série et ses précipitations quasi-record, a permis cette année d'atteindre cette délicate alchimie. Résultat, les collines du \"Golden State\" et certains de ses déserts sont recouverts d'un océan de couleurs visible depuis l'espace. Plus d'images et d'informations dans le sujet de TF1 en tête d'article.","date":"2023-04-28T17:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-super-bloom-en-californie-le-spectacle-eblouissant-d-une-floraison-exceptionnelle-2255531.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"On a été oubliés\" : quatre mois après l'incendie à Vaulx-en-Velin, le désarroi des sinistrés","description":"À Vaulx-en-Velin, près de Lyon, 27 familles ont perdu leur appartement dans l'incendie de leur immeuble fin décembre. Depuis, elles réclament un soutien financier et un relogement. En attendant, l’enquête est toujours en cours.  Sofiane a accepté d’y revenir, mais il a du mal à regarder son ancien immeuble en face. Le 15 décembre dernier, les flammes s'étaient propagées dans les sept étages à partir du rez-de-chaussé, dix habitants périssent, dont ses deux sœurs. \"On a vécu un drame terrible\", lâche-t-il dans la vidéo du JT de TF1 en tête de cet article. Quatre mois après, que sont devenus ceux qui ont vécu l’enfer ? La plupart des sinistrés, soit 27 familles, avaient d'abord été relogés dans l'urgence dans l'internat d'un lycée, avant d'être placés dans des logements provisoires. Oublié, c’est le sentiment de onze familles, dont certaines sont encore hébergées à l'hôtel. Pourtant, à la Mairie de Vaulx-en-Velin, une cellule de relogement se réunit toutes les semaines. \"Nous sommes dans une réelle pénurie de logements T4 et T5. Et aujourd'hui, les familles nous disent qu'elles ne veulent pas aller au-dessus du deuxième étage parce que ce sont aussi les traumatismes qu'elles ont connus\", explique la maire Hélène Geoffroy. Les rescapés veulent aussi comprendre comment leur hall d’immeuble a pu devenir un point de deal, occupé par des squatteurs. Aujourd'hui, son entrée est gardée par un agent de sécurité, mais le trafic n’a pas cessé dans la rue. Anissa, rescapée, elle-aussi, dort sur le canapé de son logement provisoire. Elle raconte que la vie dans l'immeuble était devenue impossible. \"L'immeuble était dégradée, on n'avait plus de solutions. Il y avait beaucoup de copropriétaires qui ne voulaient plus payer parce que justement, on ne voulait plus continuer de vivre dans ces conditions. Personne ne nous a tendu la main\", reconnait-elle.","date":"2023-04-28T12:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-jt-tf1-incendie-a-vaulx-en-velin-quatre-mois-apres-le-desarroi-des-familles-sinistres-2255460.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Titres-restaurants : certains restaurateurs refusent désormais les tickets papier","description":"Cinq millions d'entre vous paient leur repas du midi avec des titres-restaurant. Si ces tickets sont progressivement remplacés par des cartes de paiement, les versions papiers sont encore très utilisées. Pourtant, de plus en plus de commerces les refusent.  Les restaurateurs ne veulent plus tamponner les tickets-restaurant papier, un par un. On voit de plus en plus d'affiches de refus de tickets-restaurant, sur les portes des établissements et les clients sont un peu déboussolés. Mais il y a un autre problème pour les restaurateurs. La solution, c'est la carte magnétique, pour remplacer les tickets papiers, et on en trouve de plus en plus. Pour les restaurateurs, c'est plus facile et moins cher. \"Cette solution est bien plus pratique, efficace, rapide pour nous, puisqu'on encaisse comme une carte bleue et on est remboursé à peu près comme une carte bleue\", affirme Sébastien Vermeulen, membre de l'Union des Métiers et des Industries de l'Hôtellerie (UMIH) à Lille Métropole. Le bon vieux ticket-resto vit ses dernières heures. On en utilise près de trois millions chaque jour en France. Ce qui fera moins de papiers et moins de déchets.","date":"2023-04-28T12:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-titres-restaurants-certains-restaurateurs-refusent-desormais-les-tickets-papier-2255453.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Manque de cueilleurs pour le muguet cette année","description":"Le muguet, symbole du 1er mai, que l'on achète ce jour-là au coin de la rue, est bientôt de retour. Mais cette année, les producteurs ont eu le plus grand mal à trouver de la main d’œuvre pour le cueillir.  Tout doit être prêt pour le 1er mai et cela fait deux mois qu’ils y travaillent. Dans cette pépinière du Var, dévoilée dans le sujet ci-dessus, pas moins de 150.000 plants de muguets fleurissent, pour être récoltés à point, ni trop tôt, ni trop tard. Et c’est un authentique défi. Durant deux semaines, le pépiniériste Melchior De Valbray, directeur de la Pépinière \"Valbray\" à Ollioules dans le Var, recrute près de 80 personnes. Mais depuis deux ans, il peine à trouver ceux qui veulent mettre en terre, emballer et transporter les brins de bonheur tant attendus. \"On n'a pas trouvé suffisamment de monde et on a été obligé de faire appel à une boîte d'interim en Espagne\", dit-il dans le sujet. \"C'est un casse-tête quotidien pour nous\", dit-il. Et pour maintenir la récolte qui représente 35% de son chiffre d’affaires annuel, le producteur a dû faire appel à des personnes à la retraite.","date":"2023-04-28T10:47:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-manque-de-cueilleurs-pour-le-muguet-cette-annee-2255458.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fillette tuée dans les Vosges : que sait-on du profil du suspect ?","description":"Après la découverte du corps sans vie de la petite Rose, mardi à Rambervillers (Vosges), l’enquête avance. Le principal suspect, un adolescent de 15 ans, a été mis en examen jeudi dans la soirée avant d'être placé en détention provisoire. Récemment sorti d’un centre fermé où il se trouvait pour une précédente affaire de viol, il était de retour chez sa mère depuis deux mois.  Au pied de la maison de la petite Rose, des photos et des fleurs déposées par les habitants de Rambervillers. Depuis la découverte du corps sans vie de la fillette de cinq ans, la petite commune vosgienne de 5000 âmes est sous le choc, entre émotion, colère et incompréhension. Ce qui interroge désormais, c’est le passé du suspect. Déjà mis en examen pour la séquestration et le viol de deux garçons, il avait été placé dans un centre éducatif fermé de Moselle pendant un an et venait de faire son retour chez sa mère depuis deux mois. Le parquet a fait savoir qu'un expert a conclu dans un rapport provisoire \"à l'existence d'une altération du discernement et à sa dangerosité pour les autres\". Au vu des images des caméras de surveillance, l'enlèvement \"n'a pas été retenu pour l'instant\", a précisé le magistrat, ajoutant que l'adolescent était passible de 20 ans de réclusion criminelle - et non de la perpétuité - en raison de son âge.","date":"2023-04-28T11:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-mort-de-rose-la-fillette-tuee-dans-les-vosges-que-sait-on-du-profil-du-suspect-adolescent-de-15-ans-2255450.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Loire-Atlantique : à la rencontre des paludiers, viticulteurs et pêcheurs","description":"Rendez-vous cette semaine sur le GR 34. Ce \"sentier des douaniers\" qui suit les côtes entre le Mont-Saint-Michel et le Saint-Nazaire. Notre ultime étape commence à Piriac-sur-Mer, entre salins, viticulteurs et pêcheries.  Il serpente entre la terre et l'océan. À Piriac-sur-Mer (Loire-Atlantique), le GR 34 longe la côte. Si certains l'empruntent, d'autres préfèrent le pas de côté. Ce matin, Jean-Claude a déjà son programme. Guide à ses heures, et surnommé \"Monsieur Algues\" par ses copains, ce passionné de nature est intarissable. Ancien directeur commercial, le retraité s'est installé ici depuis une quinzaine d'années et ne regrette rien. En descendant vers le sud, le GR 34 fait le tour des Marais Salants de Guérande, 2000 hectares de zones naturelles et de salines. En cette saison, les paludiers préparent la récolte à venir. Non loin de là, sur la côte sauvage de Batz-sur-Mer, près du chemin, se dresse la tour Saint-Guénolé, le saint patron des paludiers. Un édifice de 70 mètres de haut datant de XVIIe siècle. Longeant la côte vers Saint-Nazaire, le GR 34 poursuit son chemin. Il passe devant des pêcheries, un alignement de cabanes hétéroclites suspendues au-dessus de l'eau. Contempler la mer depuis une pêcherie ou parcourir les chemins des grandes randonnées, peu importe le moyen : l'essentiel demeure dans l'évasion et la découverte.","date":"2023-04-28T17:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-loire-atlantique-a-la-rencontre-des-paludiers-viticulteurs-et-pecheurs-2255536.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - \"Des bandes très organisées\" : tracteurs et engins de chantier, les nouvelles cibles des voleurs","description":"Le vol de tracteurs et d'engins de chantier touche un agriculteur sur quatre et une entreprise de BTP sur deux. Selon une étude, ils ont augmenté de 13% en 2022. Comment les malfrats opèrent-ils ? Et quelles sont les filières de revente ?  Trois hommes cagoulés et gantés sont entrés dans un parc d'engins agricoles. Ils ont été suivis en temps réel par des caméras de vidéosurveillance. Alerté, le propriétaire intervient à distance grâce, à un haut-parleur sur place. \"Vous êtes dans une propriété privée\", crache-t-il. Les individus vont pourtant rester 17 minutes à la recherche d'un moyen d'entrer dans le bâtiment. Puis, ils finissent par rebrousser chemin. À quelques kilomètres de là, à Mésanger (Loire-Atlantique), Michel Raimbeaud a été victime d'un vol. Le système de guidage de son tracteur a été visé. \"En fait, c'est le récepteur jaune en haut de la cabine. Sans lui, la machine est inutilisable en mode automatique. On peut s'en servir en mode manuel, mais par contre, on perd toute la précision qu'on a\", explique-t-il dans le reportage du 20H de TF1 en tête de cet article. À l'intérieur, un écran lui a aussi été dérobé. Le préjudice est important. \"On a quand même subi deux vols en l'espace de dix jours. C'est 17.000 euros par engin à chaque fois. On se pose vraiment la question de la continuité de notre activité\", admet-il. Les malfrats sont parfois plus ambitieux, en volant des engins entiers, comme une pelle mécanique, par exemple. Edgard Dominguez, exploitant près de Bordeaux, s'en est fait voler deux. \"Ils ont descendu la pelle de manière acrobatique du porte-engin, traversé une clôture qu'ils avaient pré-découpée et chargé l'engin, on suppose, sur une même remorque sur le bord de l'autoroute\", raconte-t-il. Et ce n'est pas tout, on lui a déjà volé une machine bien plus lourde. \"C'est un tombereau qui pèse à peu près 30 tonnes à vide\", précise-t-il. Le total du préjudice est estimé à 200.000 euros. Pour s'en rendre compte, le JT de TF1 s'est rendu à Kiev, la capitale ukrainienne, dans un centre de réparation d'engins plein à craquer. On y retrouve tous les modèles, toutes les marques, comme celles du groupe Fayat, une grande entreprise française du bâtiment et des travaux publics. Contactée pour savoir si ces engins étaient prêtés ou volés, elle n'a pas répondu pour le moment. Roman, un employé, ne connait pas leur origine. \"Nous en avons besoin pour reconstruire notre pays et je suppose que les militaires en ont aussi besoin pour creuser des tranchées. Tous les engins sont bons pour l'Ukraine\", affirme-t-il.","date":"2023-04-28T15:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-enquete-des-bandes-tres-organisees-tracteurs-et-engins-de-chantier-les-nouvelles-cibles-des-voleurs-2255464.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le 13H au jardin : les bons conseils de nos experts Sandrine et Thierry","description":"Nos jardiniers du jour Thierry Gabet et Sandrine Duport vont répondre à vos questions. Voici quelques conseils pour en prendre bien soin de votre jardin.  Nous serons nombreux pendant ce pont du 1er mai à ressortir les outils de jardin. Raison de plus pour demander à nos experts Sandrine et Thierry quelques conseils de saison. \"On peut laisser la tonte sur le sol, ça apporte des nutriments minéraux. Néanmoins, il faut couper très court et venir tondre très souvent. Dans le cas contraire, ça va faire de la fermentation qui est contre-productive à un bel espace tondu. Ramasser son herbe, c'est tondre moins souvent. C'est beaucoup moins de travail. Pour rappel, il est interdit de les jeter dans la nature.\" \"On prend des flocons d'avoine qu'on mélange avec du lait. Une fois que le mélange a reposé un quart d'heure, on se lave les mains avec. De quoi se débarrasser de toute trace de terre.\" \"Cette espèce n'a pas de grosse graine à l'intérieur. Leur feuille ressemble un peu à celle du muguet. Les graines de l'ail des ours sont petites, leurs feuilles sont plus souples. Ils sont comestibles et se dégustent très bien en muffin.\"","date":"2023-04-28T18:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-les-bons-conseils-de-nos-jardiniers-le-13h-au-jardin-2255533.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ça n'a jamais été comme ça\" : la grande inquiétude face au manque d'eau dans les Pyrénées-Orientales","description":"En raison de la sécheresse, les Pyrénées-Orientales sont déjà en alerte maximale. Comment les habitants et les agriculteurs s'adaptent-ils à cette situation ? L'équipe de TF1 les a rencontrés.  C'est devenu une habitude. Depuis deux semaines, les habitants de Corbère-les-Cabanes et ceux de trois autres villages sont privés d'eau potable. Pour pallier le manque, la commune offre aux habitants des bouteilles d'eau. \"C'est un peu fatigant\", dit l'un d'eux à l'équipe de TF1. \"On ne sait pas comment ça va évoluer dans les mois qui viennent\", ajoute-t-il. Une autre habitante, également interrogée, constate par ailleurs que \"les bouteilles d'eau diminuent jour après jour, ça fait peur\". Dès vendredi, la préfecture pourrait annoncer de nouvelles restrictions. Les arboriculteurs seraient les premiers à être touchés. C'est notamment le cas de Bernard Fillols à Pia (Pyrénées-Orientales), sollicité dans le sujet en tête d'article, dont les abricotiers ont déjà des fruits : \"C'est à partir de ce stade qu'ils auront le plus besoin d'eau\", dit-il. Si le préfet décide de passer de l'alerte sécheresse renforcée au seuil le plus élevé, soit le niveau de crise, le producteur pourrait bien ne pas avoir le droit d'irriguer. \"L'interdiction, c'est la condamnation\", assure-t-il. Les arbres n'ont pas assez d'eau pour supporter tous les fruits. Si les restrictions se poursuivaient, le producteur de Bouleternère (Pyrénées-Orientales), également interrogé dans le sujet, pourrait perdre toute sa récolte et 600.000 euros de chiffre d'affaires : \"Cela risque de remettre en question la récolte de l'année prochaine\", avoue-t-il. \"Si on ne nous aide pas, c'est une catastrophe\". Dans ce département, la sécheresse est critique. Et même les pompiers sont contraints de trouver de nouveaux points d'eau pour lutter contre les incendies. Le mois d'avril est le plus sec jamais enregistré depuis plus de 60 ans.","date":"2023-04-28T10:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-secheresse-la-grande-inquietude-face-au-manque-d-eau-dans-les-pyrenees-orientales-2255442.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Jackpotting\" : comment les braqueurs piratent (et vident) les distributeurs de billets avec un ordinateur","description":"Le \"jackpotting\" ferait-il des émules en France ? Ce système ingénieux consiste à pirater des distributeurs automatiques de billets avec un ordinateur portable. Une technique qui a permis à plusieurs individus de voler près de 100.000 euros le week-end dernier près de Toulouse.  Ce jeudi matin, les habitants d’Eaunes (Haute-Garonne), petite commune de l’agglomération toulousaine, sont bien démunis : leur distributeur automatique de billets (DAB) est indisponible \"pour une durée indéterminée\". Une affichette en carton en bloque l'accès après que l’appareil a été braqué et vidé de son contenu le week-end dernier. Montant du butin : 79.360 euros. Depuis son apparition en France en 2016, les cyberenquêteurs de la gendarmerie travaillent sur ce nouveau mode de braquage numérique. On en dénombre plusieurs dizaines ces dernières années, avec toujours le même mode opératoire. \"Il y a des donneurs d'ordre, souvent à l'étranger, et des bandes organisées qui sont plutôt des petites mains. Ils mettent en œuvre des techniques bien connues des hackers qui leur permettent de prendre possession des DAB en question\", explique le général Marc Boget, commandant de la gendarmerie dans le cyberespace. C’est justement dans ces petites communes que se pratique généralement ce type de vol et cela se passe toujours la nuit. L’opération ne dure pas plus d’une heure. \"On est en zone gendarmerie, on est la nuit, on est en week-end dans un distributeur qui est un peu plus isolé que d'autres, pas en pleine agglomération. Ce qui leur laisse le temps d'extraire l'ensemble de la somme qu'il y a dans le distributeur à billets\", avance Cédric Delage, secrétaire régional de l'UNSA-Police Midi-Pyrénées. Au vu de la multiplication de ce type d'affaires un peu partout en France, l'enquête est désormais menée au niveau national.","date":"2023-04-28T12:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-jackpotting-comment-les-braqueurs-piratent-et-vident-les-distributeurs-de-billets-dees-banques-avec-un-ordinateur-2255397.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Automobile : des voitures électriques à prix accessible \"dès l'automne\"","description":"Le gouvernement lancera \"dès l'automne\" l'offre de location de voitures électriques \"à prix accessible\" aux ménages modestes. Un dispositif promis par le président de la République. Explications dans le JT de TF1.  La cheffe du gouvernement, qui présentait mercredi sa feuille de route pour les \"cent jours\" annoncés par le chef de l'État dans la foulée de la promulgation de l'impopulaire réforme des retraites, est revenue sur ce dispositif censé réconcilier lutte contre le réchauffement climatique et accès maintenu à la mobilité individuelle. Le sujet s'avère particulièrement sensible dans des zones urbaines où les voitures thermiques les plus polluantes sont en voie d'interdiction. Reste une question : quelles voitures seraient concernées par un tel dispositif ? Comme nous vous l'expliquons dans le sujet en tête de cet article, il y a de fortes chances qu’à ce prix-là, les voitures éligibles soient des petites citadines. Aujourd’hui, il est d’ailleurs possible de trouver des locations très proches de ces 100 euros (118 euros exactement) pour des Renault Zoé, mais uniquement d’occasion - attention toutefois, le contrat prévoit 7500 kilomètres annuels. Pour des voitures neuves, avec plus de 400 kilomètres d’autonomie, les prix s’envolent : 273 euros par mois, 395 euros parfois et avec, très souvent, un premier loyer de plusieurs milliers d’euros. La mesure du gouvernement ne concernera pas les voitures électriques fabriquées en Chine, les moins chères du marché aujourd’hui. L’État devra donc subventionner très fortement les voitures électriques pour atteindre ce prix symbolique de 100 euros par mois.","date":"2023-04-28T09:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-automobile-des-voitures-electriques-a-prix-accessible-des-l-automne-2255441.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Les maîtres-nageurs sauveteurs en pleine formation avant l'été","description":"Si vous êtes bon, sachez que plus de 5000 postes de maîtres nageurs-sauveteurs sont à pourvoir avant cet été. Les sélections se déroulent en ce moment.  Comme vous pouvez le voir dans le sujet ci-dessus, un concours a lieu actuellement afin de sélectionner les meilleurs sauveteurs qui surveilleront les plages d'Argelès-sur-Mer (Pyrénées-Orientales) cet été. Pendant une semaine, 45 jeunes sauveteurs sont évalués, Taina s'y prépare depuis deux ans. \"Je trouve que c'est important de secourir les personnes qui sont dans le besoin et j'ai vraiment envie de les sauver\", dit-elle dans le reportage de TF1. Cohésion d'équipe, technique, chaque geste est scruté par le formateur. Dix candidats seront éliminés à la fin. \"On est obligé d'être dur avec eux, c'est assez difficile, mais c'est pour garder les meilleurs. Ils vont travailler de deux à quatre mois sur la plage et tous les jours ça va être comme ça, l'entraînement le matin. C'est une journée qui est dure physiquement, et il faut tenir\", déclare Jean-Luc Bartoli, chef des plages d'Argelès-sur-Mer. En France, plus de la moitié des employeurs cherchant un maître-nageur sauveteur mettent plus de six mois à le trouver. Aujourd'hui, il en manque 5000 dans tout le pays. Le coût assez élevé de la formation est à l'origine de cette pénurie. Le manque de vocation et la question de la rémunération sont aussi responsables de cette situation.","date":"2023-04-28T17:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-baignade-plage-les-maitres-nageurs-sauveteurs-en-pleine-formation-avant-l-ete-2255529.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Hautes-Pyrénées : comment le département est redevenu attractif pour l'emploi","description":"Tous les experts s'accordent à le dire : seule la réindustrialisation de la France permettra de s'approcher du plein-emploi. Le département des Hautes-Pyrénées en est une bonne illustration : 1500 emplois ont été créés ces trois dernières années.  Au pied des Pyrénées, se trouve Tarbes qui, dans les années 80, était le deuxième bassin industriel de la région. Pourtant, des entreprises, de Ceraver en 1982 à Giat industrie en 2006, ont fermé les unes après les autres, avec près de 6000 emplois supprimés en 20 ans. Où en est-on aujourd’hui ? La région a-t-elle su retrouver son dynamisme ? L'équipe de TF1 a mené l'enquête. Pour le savoir, direction l'usine d'Alstom, où l’on fabrique les futurs trains hydrogènes, pour remplacer les locomotives diesel. Le carnet de commandes est bien rempli. Rien que pour le marché français, douze trains sont en fabrication. Pour ce faire, il a fallu embaucher. L’activité progresse, soit plus 9% en un an. Mais cela n’a pas toujours été le cas. Dans les années 80, la société mise sur la recherche et le développement au détriment de la production. La masse salariale est réduite, tout comme la surface des ateliers. Au pied des montagnes, à moins de deux heures de Toulouse et d'Airbus, Tarbes séduit aussi le secteur aéronautique, à l'instar de TARMAC Aerosave, un groupe industriel français de services aéronautiques. Il gère l'ensemble du cycle de vie de l'avion : stockage, maintenance, transition et recyclage. Son siège social est basé à Azereix près de l'aéroport de Tarbes-Lourdes-Pyrénées. Plus de détails dans la vidéo en tête de cet article.","date":"2023-04-28T12:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-hautes-pyrenees-comment-le-departement-est-redevenu-attractif-pour-l-emploi-2255462.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Var : ces \"sculpteurs de sable\" composent de vraies œuvres d'art","description":"On peut admirer en ce moment à Saint-Raphaël (Var) d'impressionnantes sculptures sur sable. C'est la première édition d'un festival qui devrait se répéter chaque année.  Une truelle, du sable et un son des plus apaisants. Couche par couche, Stephen Lozza se laisse porter par son imagination. Sculpter le sable, c'est tout un art. \"C'est vraiment du travail de sculpture qu'on fait, ce n'est pas un château de sable. On part vraiment sur de la vraie sculpture\", nous dit-il. Il faut bien mouiller, bien tasser à la base avec de l'eau de mer pour que la structure tienne bien. Elle peut tenir en moyenne une à deux semaines si c'est bien compacté. Il faut bien passer l'outil à plat, puis couper comme dans un gâteau. Dès qu'on fait des erreurs, on peut les réparer facilement juste en remettant du sable. Sur la plage, ses œuvres, aussi impressionnantes qu'éphémères, attirent tous les regards. Derrière cette montagne de sable se cachent donc des apprentis sculpteurs. Après avoir vu cela, vous aurez peut-être envie de transformer vos châteaux de sable en œuvres d'art.","date":"2023-04-28T16:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-var-festival-saint-raphael-ces-sculpteurs-de-sable-composent-de-vraies-oeuvres-d-art-2255528.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Philippines : à la découverte des îles merveilleuses de Palawan","description":"Personne ne sait si le paradis terrestre existe vraiment, mais, aux Philippines, la province de Palawan en a tout l'air. Dans ce labyrinthe de 1800 îles, les autorités locales ont dû prendre des mesures radicales pour préserver l'environnement de ce \"jardin d'Éden\". L'équipe de TF1 s'est rendu dans l'archipel de Bacuit.  C'est un décor aux airs de songe tropical : l’archipel de Bacuit, considéré comme l’une des plus belles baies au monde. Des dizaines d’îles et îlots, des lagons aux eaux turquoises, voilà le paysage que vous pouvez découvrir lors d’une excursion en bateau dans cette illustre baie. Et dans les fonds marins, on trouve des surprises multicolores, comme on peut le découvrir dans le sujet vidéo ci-dessus. Inconnues du reste du monde il y a encore quinze ans, les plages d'El Nido sont désormais incontournables, élues les plus belles au monde en 2016. Aujourd’hui, 300.000 touristes envahissent chaque année les ruelles du centre-ville. Plus d'infos et d'images dans le sujet en tête d'article.","date":"2023-04-28T09:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-philippines-a-la-decouverte-d-iles-merveilleuses-2255465.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Effondrement d'un immeuble rue de Tivoli : 19 jours après, ces Marseillais rentrent chez eux","description":"À Marseille, 19 jours après l'effondrement de l'immeuble de la rue de Tivoli, certains riverains ont pu rentrer chez eux. Seuls 19 immeubles ont été jugés assez sûrs pour accueillir à nouveau les habitants.  Les barrières sont levées, ils peuvent enfin regagner leurs logements. Drôle d'impression pour ces habitants de Marseille de revenir dans ce décor figé où tout avait été abandonné en l'état, quelques heures après l'explosion du 17 rue de Tivoli, dans la nuit du 8 au 9 avril. Certains ont le sourire, mais la plupart appréhendent ce moment après 19 jours d'attente. Ce vendredi matin, 138 personnes ont pu regagner leur logement. Mais dans le quartier, les travaux de consolidation et les expertises se poursuivent. Encore 204 personnes restent déloger. Le parquet de Marseille a annoncé vendredi l'ouverture d'une information judiciaire contre X pour \"homicide et blessures involontaires\" suite à l'effondrement le 9 avril d'un immeuble dans le centre-ville de Marseille qui avait fait 8 morts et plusieurs blessés. L'enquête a permis de confirmer que l'explosion s'était produite au 1er étage de cet immeuble situé au 17 rue de Tivoli, étage où vivait une femme seule de 88 ans, Antoinietta Alaimo, et que cette explosion \"était due au gaz\", a précisé la procureure de la République de Marseille Dominique Laurens dans ce communiqué.","date":"2023-04-28T16:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-marseille-effondrement-d-un-immeuble-rue-de-tivoli-19-jours-apres-ces-habitants-rentrent-chez-eux-2255507.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse dans les Pyrénées-Orientales : de nouvelles restrictions d'eau","description":"Dans les Pyrénées-Orientales, les mesures anti-sécheresse vont être durcies à partir du 10 mai. Le plus haut niveau d'alerte a été déclenché ce vendredi par le préfet. Conséquence : une mise en place d'une restriction plus sévère pour tous.  Des mesures \"de crise\", dont de nouvelles restrictions d'eau, entreront en vigueur le 10 mai dans les Pyrénées-Orientales, département touché par une sécheresse exceptionnelle, et la teneur en sera précisée la veille par un arrêté, a annoncé vendredi le préfet. Ce \"niveau d'alerte de crise\", le plus élevé, concernera \"les territoires de la Têt et de l'Agly\", deux fleuves traversant une partie de ce département frontalier de l'Espagne, a-t-il ajouté, au lendemain d'une réunion du Comité local ressource en eau. D'où cette question : va-t-on manquer de fruits et légumes ? En Espagne, la sécheresse et les fortes chaleurs menacent des millions d’hectares de culture. Une grande partie des fruits et légumes vendus dans l’Hexagone proviennent de ce marché. Sur les étals, les problèmes sont déjà là, et tout devient cher. Ce mois d’avril est le plus sec jamais enregistré depuis 1959. Face à cette sécheresse historique dans les Pyrénées-Orientales, les autorités promettent de tout mettre en œuvre pour sauvegarder la filière agricole.","date":"2023-04-28T17:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-secheresse-dans-les-pyrenees-orientales-de-nouvelles-restrictions-d-eau-2255521.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
