{"title":"Primaire de la droite : François Fillon est déjà en campagne pour le second tour","description":"Dans sept jours, François Fillon pourrait être le candidat de la droite à l'élection présidentielle. Ce lundi 21 novembre, il ne cède pourtant pas à l'euphorie. Ses plus proches le rejoignent, dont le président du Sénat Gérard Larcher. Un peu plus tard, direction l'Assemblée nationale où François Fillon prend le temps de se confier. \"Une élection n'est jamais gagnée d'avance et par ailleurs ce n’est pas une émission de télé-réalité, mais la vie des Français qui est en cause\", a-t-il déclaré. Deux meetings déjà prévus Il veut donner l'image d'une équipe soudée, souriante et confiante. Hier soir, une clameur porte l'ancien Premier ministre. Il s'exprime depuis son QG à 22h40. Personne parmi ses proches ne s'attendait à un tel score. \"On est par terre. C’est inimaginable\", confient plusieurs d'entre eux. Deux meetings sont déjà prévus, demain soir à Lyon (Rhône) et vendredi à Paris.","date":"2016-11-21T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-francois-fillon-est-deja-en-campagne-pour-le-second-tour_1932271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"François Fillon : pourquoi ont-ils voté pour lui ?","description":"Les résultats viennent d'être proclamés ce dimanche 20 novembre, le clan Fillon exulte. 44%, le score dépasse toutes leurs espérances. \"C'est le sprint final, et ce qui est extraordinaire, c'est qu'il l'avait visualisé\", admire cet homme. Pour eux, ce sont surtout les débats avant le vote qui ont fait la différence. Et à quelques mètres, au quartier général de François Fillon, le sentiment que les électeurs ne voulaient pas d'un duel prévu à l'avance entre Alain Juppé et Nicolas Sarkozy. Un plébiscite dans son fief Et dans son fief électoral à Sablé-sur-Sarthe (Sarthe), c'est un plébiscite. 91% de votes pour celui qui a été maire de la ville pendant 18 ans. \"C’est quelqu'un de franc, quelqu'un qui est droit, juste\", explique cette femme, au marché de la ville. Certains ont même immortalisé cette journée, mais les soutiens de François Fillon le savent, la route est encore longue jusqu'à l'Élysée.","date":"2016-11-21T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/f-fillon-pourquoi-ont-ils-vote-pour-lui_1932275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"François Fillon, l'éternel second devenu favori","description":"François Fillon a une passion bien connue, la course automobile, et il ne s'en cache pas. Pour lui, les circuits où il lui arrive de piloter en amateur, c'est un peu comme la politique : seule la victoire est belle, surtout quand on prend sa revanche. Celui que l'on a pas vu venir est en fait un vieux routier. François Fillon a été élu député pour la première fois en 1981 et il déclarait alors : \"Je vais pouvoir me faire les dents à la lutte politique dans les rangs de l'opposition.\" Sa spécialité : la défense. Son étiquette à ce moment : gaulliste social. Son modèle et son ami : Philippe Séguin. Un candidat qui a des envies de revanche Les relations avec les autres figures de la droite sont moins simples : il se sent sous-estimé avec Jacques Chirac, même après voir porté la difficile réforme des retraites qui a fait descendre les syndicats dans la rue. Même envie de revanche avec Nicolas Sarkozy, celui dont il fut le seul Premier ministre, mais dont il n'a jamais digéré ce petit mot de \"collaborateur\". François Fillon pense qu'il faut dire aux Français quand ça va faire mal : \"L'État est en faillite\", avait-il lancé, jetant un froid après son arrivée à Matignon en 2007.","date":"2016-11-21T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/francois-fillon-l-eternel-second-devenu-favori_1932333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Primaire de la droite : François Fillon est-il déjà vainqueur ?","description":"L'arithmétique est cruelle. François Fillon est à 16 points devant Alain Juppé après le premier tour de la primaire de la droite hier, dimanche 20 novembre. \"François Fillon a reçu le soutien de Nicolas Sarkozy qui a eu 20% des voix et de Bruno Le Maire. C'est plus modeste, mais c'est 2,4% des voix. Alain Juppé a donc plutôt le vent contre lui. Il y aura sûrement de la déperdition dans les reports, de la démobilisation ou de la remobilisation, car les électeurs ne sont plus des bons petits soldats qui obéissent à leur chef. Il y a aussi quand même les ralliements de NKM et Jean-François Coppé : 3% à eux deux\", explique Nathalie Saint-Cricq sur le plateau de France 2. Une peur soudaine d'un François Fillon ultra-libéral ? La dynamique est mauvaise pour Alain Juppé mais comme la politique n'est pas de l'arithmétique, il peut y avoir un effet débat ce jeudi 24 novembre ou une peur soudaine d'un François Fillon ultra-libéral. \"Un spectre agité par les juppéistes. Un nouveau Juppé peut aussi apparaître d'ici dimanche. Mais même s'il y a souvent des surprises en politique, d'ici six jours cela paraît improbable\", conclut la journaliste.","date":"2016-11-21T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-francois-fillon-est-il-deja-vainqueur_1932313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Primaire à droite : les autres partis s'attaquent à François Fillon","description":"À gauche, un seul adversaire désormais : François Fillon, comme s'il était déjà le candidat officiel de la droite. \"Lorsque l'on propose de supprimer 500 000 fonctionnaires, ce sont moins de professeurs, moins d'agents hospitaliers, moins de policiers\", attaque Manuel Valls, Premier ministre. Même tonalité chez Emmanuel Macron, qui résume ainsi le programme de François Fillon : \"un véritable conservatisme économique et social\", tacle-t-il. \"Le même bilan que Nicolas Sarkozy\" Pour le Front national, François Fillon ou Nicolas Sarkozy, c'est la même chose. \"Il a évidemment le même bilan que Nicolas Sarkozy puisqu'il a été pendant cinq ans son Premier ministre\", indique Florian Philippot, vice-président du Front national. Pas une critique contre Alain Juppé, comme s'il était moins menaçant à leurs yeux ou bien déjà hors-jeu.","date":"2016-11-21T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/primaire-a-droite-les-autres-partis-s-attaquent-a-francois-fillon_1932303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alain Juppé : une semaine pour convaincre avant le second tour","description":"Alain Juppé est fébrile après le premier tour de la primaire de la droite. Toute la journée, il a enchaîné les réunions. Il faut désormais imaginer la stratégie pour contrer l'ouragan Fillon. Son équipe tente d'organiser un déplacement finalement reporté. Tout se gère dans l'urgence. Ce lundi 21 novembre au soir, Alain Juppé convoquait ses comités de soutiens parisiens. Il faut remotiver les troupes abattues et tirer le bilan du premier tour. Depuis ce lundi 21 novembre au matin, les soutiens se succèdent au siège de campagne. Six jours pour inverser la tendance Hier soir, dimanche 20 novembre, alors qu'Alain Juppé dîne en famille, les premiers résultats lui parviennent. La mine devient grave, il comprend qu'il est largement devancé par François Fillon. Une rumeur se propage alors : Alain Juppé renoncerait à concourir au second tour de la primaire. Devant les militants, le maire de Bordeaux ouvre son discours par une allusion claire : \"J'ai décidé de continuer le combat\". Médias, meetings, déplacements, Alain Juppé n'a plus que six jours pour inverser la tendance.","date":"2016-11-21T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/alain-juppe-une-semaine-pour-convaincre-avant-le-second-tour_1932329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les différences de programmes d'Alain Juppé et de François Fillon","description":"S'il s'installe à l'Élysée, François Fillon mènera une politique économique très libérale. Alain Juppé, lui, ne revendique pas cet héritage qu'il juge trop brutal. François Fillon veut supprimer 500 000 postes de fonctionnaires, Alain Juppé parle de 250 000 postes en moins. Car les deux veulent un plan drastique d'économies, 110 milliards d'euros pour François Fillon, 100 milliards pour l'autre. Suppression des 35 heures Tous les deux sont d'accord pour supprimer les 35 heures dans le secteur privé. Mais grosse différence, 48 heures par semaine pour François Fillon, 39 heures pour Alain Juppé. Tous les deux sont d'accord pour donner ce pouvoir de décision aux entreprises, tous les deux porteront l'âge de la retraite à 65 ans. La loi sur le mariage homosexuel, ni l'un ni l'autre ne chercheront à l'abroger, mais le catholique François Fillon souhaite revoir les règles d'adoption pour les couples homosexuels, Alain Juppé ne devrait rien changer.","date":"2016-11-21T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/alain-juppe/les-differences-de-programmes-d-alain-juppe-et-de-francois-fillon_1932307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alain Juppé : \"François Fillon appartient à une famille traditionaliste, je suis plus ouvert au modernisme\"","description":"\"Ce qui aurait pu changer les choses, c'est que je dise : 'j'ai décidé de ne pas continuer'\", déclare Alain Juppé alors que David Pujadas l'interroge sur son retard, à 16 points derrière François Fillon. Le maire de Bordeaux avoue que le résultat de ce premier tour de la primaire de la droite a été une surprise : \"Je n'avais pas prévu un tel écart\". Alain Juppé attend donc le prochain débat pour prouver ses différences avec François Fillon. Le programme de François Fillon est \"d'une très grande brutalité sociale\" \"Ce qu'on voit aujourd'hui, c'est la reconstitution de l'équipe Fillon-Sarkozy, qui nous a gouvernée de 2007 à 2012\", a rappelé Alain Juppé en insistant sur le fait que François Fillon était aussi \"comptable\" du quinquennat de Nicolas Sarkozy et que ce n'était pas un homme neuf. \"Il a été élu député avant mois je crois\". Alain Juppé a ensuite critiqué le programme de son adversaire, qu'il considère d'une \"très grande brutalité sociale\". Selon lui, certaines des mesures de son adversaire sont mêmes inapplicables : \"500 000 fonctionnaires supprimés en 5 ans, c'est infaisable\". Alain Juppé a décidé de se concentrer cette semaine sur les projets de son programme pour mieux les faire connaître.","date":"2016-11-21T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/alain-juppe-francois-fillon-appartient-a-une-famille-traditionaliste-je-suis-plus-ouvert-au-modernisme_1932281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nicolas Sarkozy éliminé de la primaire : la fin d'une carrière politique","description":"Lendemain de défaite et premier jour de retraite pour Nicolas Sarkozy en ce lundi 21 novembre. Aux côtés de son épouse à la sortie de l'école, Nicolas Sarkozy vient chercher sa fille comme n’importe quel parent, bien loin du coup de tonnerre de la veille. Derniers applaudissements à la sortie de son QG, dernière cohue après 40 ans de vie politique. À l'intérieur du QG, la défaite au premier tour de la primaire de la droite est vécue à huit clos. Pas de caméra autorisée, c'est le clap de fin. La fin d'un rêve politique Ses proches, Éric Woerth et Laurent Wauquiez, quittent la tribune la mine défaite. Nicolas Sarkozy a pesé chaque mot de sa déclaration. \"J'ai beaucoup d'estime pour Alain Juppé, mais les choix politiques de François Fillon me sont plus proches\", a-t-il assuré hier soir. S'il ne parle pas de quitter la politique, tout le monde a compris. \"Il est donc temps maintenant pour moi d'aborder une vie avec plus de passions privées et moins de passions publiques.\" Le directeur de campagne de Nicolas Sarkozy console comme il le peut les militants en pleurs. C'est la fin d'un rêve politique et sans doute aussi la fin d'une époque.","date":"2016-11-21T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/nicolas-sarkozy-elimine-de-la-primaire-la-fin-d-une-carriere-politique_1932277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nicolas Sarkozy : fin de la politique pour l'ancien chef de l'État","description":"Après sa brutale élimination de la primaire de la droite hier, dimanche 20 novembre, Nicolas Sarkozy va regarder la fin de cette primaire de loin. \"Il ne participera pas au meeting de François Fillon mercredi prochain à Lyon même si certains de ses proches y seront. Ensuite, même s'il n'est pas du genre à prendre sa retraite, la politique et Nicolas Sarkozy, c'est fini\", explique Thierry Curtet en direct des bureaux de Nicolas Sarkozy. Il pourrait reprendre ses conférences Son entourage précise qu'au vu se son ancien statut de président de la République, il continuera bien sûr à s'intéresser à la vie de son parti. \"Ses proches le trouvent sans amertume, apaisé, mais ils disent aussi que ce n'est pas un contemplatif. Ils le voient donc bien reprendre ses conférences. Nicolas Sarkozy veut autre chose, une autre vie. Il va commencer par prendre un peu de repos et consacrer du temps à sa famille\", conclut le journaliste.","date":"2016-11-21T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/nicolas-sarkozy-fin-de-la-politique-pour-l-ancien-chef-de-l-etat_1932335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat déjoué : sept arrestations en France","description":"Sept arrestations et un attentat déjoué. Le marché de Noël de Strasbourg (Bas-Rhin) était-il une cible ? C'est une piste, pas une conviction, mais plusieurs des suspects ont été vus à proximité du site. Quatre personnes arrêtées à Strasbourg, deux à Marseille (Bouches-du-Rhône) et une dans un lieu demeuré inconnu. Ce sont les services du renseignement du Maroc qui ont signalé leur présence en France. Voyages en Syrie Tous sont âgés de 29 à 37 ans, ils sont Français, Marocains, Afghans et certains d'entre eux ont voyagé en Syrie. \"L'enquête s'attachera à établir si l'attentat déjoué était une attaque coordonnée visant à frapper simultanément plusieurs sites sur le territoire\", a expliqué le ministre de l'Intérieur, Bernard Cazeneuve. Le groupe de sept hommes tentait de se fournir en armes. Parmi eux, l'un était agent dans une école maternelle de Strasbourg depuis plus de dix ans. Selon la mairie, Strasbourg n'était pas directement visé, le marché de Noël sera donc maintenu.","date":"2016-11-21T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/attentat-dejoue-sept-arrestations-en-france_1932321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Turquie : polémique autour d'un projet de loi sur la dépénalisation des viols de mineurs","description":"Une violente manifestation dans le nord de la Turquie ce lundi 21 novembre après-midi avec en première ligne des femmes indignées par ce projet de loi du parti islamo-conservateur au pouvoir. En cas d'agression sexuelle sur une mineure, les députés envisagent d'abandonner les poursuites contre l'auteur s'il épouse sa victime. Pour ces femmes qui défilent depuis cinq jours dans tout le pays, cela veut simplement dire amnistier les violeurs. Un million de signataires à une pétition en ligne Officiellement, il s'agit pour les députés d'encadrer les mariages précoces entre un majeur et une jeune mineure. Ils sont encore très nombreux en Turquie. Mais l'explication ne satisfait pas le million de signataires d'une pétition en ligne. Même la fille du président Erdoğan a pris ses distances avec ce texte à travers son association. Face au tollé général, les autorités pourraient faire marche arrière pour une fois.","date":"2016-11-21T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-polemique-autour-d-un-projet-de-loi-sur-la-depenalisation-des-viols-de-mineurs_1932353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ventes privées immobilières : de réelles bonnes affaires ?","description":"Des offres immobilières en ventes privées, pour y accéder il faut s'inscrire sur un site internet. C'est la nouvelle technique des agences immobilières pour attirer des clients. Mais ces ventes sont-elles vraiment de bonnes affaires ? Les ventes privées, c'est ce qui a attiré Nicolas Cuvilly dans un appartement du centre-ville de Reims (Marne). Un duplex de 55 mètres carrés qu'il visite pour la seconde fois et qui correspond à tous ses critères. Déstockage de biens en vente à des prix trop élevés Grâce aux ventes privées, Nicolas bénéficie d'une réduction de 7%. L'appartement passe donc de 148 à 138 000 euros. 138 000 euros, ce n'est pas un prix cassé, mais exactement le prix du marché à Reims. En réalité, avec les ventes privées, les agents immobiliers déstockent des appartements et des maisons en vente depuis des mois à des prix trop élevés. Mais ces ventes privées sont surtout une bonne affaire pour le réseau immobilier qui voit ses transactions augmenter. Portés par ce succès, d'autres sites de ventes privées se créent pour proposer cette fois des logements neufs.","date":"2016-11-21T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/ventes-privees-immobilieres-de-reelles-bonnes-affaires_1932361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-21-novembre-2016_1920305.html","containsWordGlobalWarming":false,"media":"France 2"}
