{"title":"Fifa : le grand déballage continue","description":"Chaque jour, de nouvelles révélations viennent entacher la Fifa. Une équipe de France 3 fait le point.Les révélations de Chuck Blazer, ancien haut dirigeant de la Fifa viennent un peu plus ébranler l'institution. Il a reconnu le versement de pots-de-vin du Maroc et de l'Afrique du Sud pour les Coupes du Monde de 98 et 2010. Ces aveux révélés par la justice américaine datent de 2013. Un journaliste du magazine So Foot, Paul Bemer a enquêté et explique que l'ancien secrétaire général de la confédération d'Amérique du Nord \"a magouillé avec le fisc américain pendant près de 10 ans et c'est par ce biais-là que Chuck Blazer va être attrapé par le FBI qui lui propose de collaborer ou prendre minimum 20 ans de prison\". Blazer a donc préféré collaborer et espionner les cadres de la Fifa en dissimulant un micro dans un porte-clés. La main de Thierry Henry dans le viseur La planète entière réagit à ces affaires de corruption. Des affaires sont lancées en Afrique du Sud et en Australie. En Angleterre, le ministre des Sports s'est dit prêt à accueillir le Mondial 2022 si l'attribution au Qatar est remise en cause. Ce jeudi 4 juin, la fédération irlandaise vient de révéler que la Fifa lui aurait versé cinq millions d'euros pour la dissuader d'engager des poursuites après la main de Thierry Henry, synonyme de qualification au Mondial 2010.","date":"2015-06-04T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/fifa-le-grand-deballage-continue_936563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
{"title":"L'État et EDF soutiennent Areva pour sauver la filière nucléaire","description":"Le gouvernement a décidé mercredi 3 juin de céder les réacteurs du géant du nucléaire à EDF et s'engage à recapitaliser le reste du groupe pour sauver près de 200 000 emplois.Le groupe Areva est en pleine déroute avec une perte de près de cinq milliards d'euros l'an dernier et des milliers d'emplois voués à disparaître. Alors François Hollande a choisi d'agir vite et de lancer le 3 juin un sauvetage de la filière nucléaire. EDF va ainsi prendre le contrôle des activités réacteur d'Areva, et l'État, actionnaire majoritaire des deux sociétés s'est engagé à recapitaliser le reste du groupe. Quid des salariés ? Un tiers des 44 000 salariés du géant de l'énergie est concerné par cette mesure. Si beaucoup se montrent inquiets pour leur avenir, le ministre de l'Économie Emmanuel Macron a souhaité les rassurer ce jeudi matin : \"Un : pas de licenciement sec. Deux : préservation de tous les sites de production pour des raisons de qualification, de savoir-faire, et de sûreté nucléaire\". Areva ne s'occupera plus que d'extraire, transformer et recycler l'uranium\".","date":"2015-06-04T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/l-etat-et-edf-soutiennent-areva-pour-sauver-la-filiere-nucleaire_936551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
{"title":"Disparition de Mathis : Sylvain Jouanneau condamné à 20 ans de prison","description":"Jeudi 4 juin, Sylvain Jouanneau a été condamné à 20 ans de prison pour enlèvement et séquestration de son fils, Mathis, disparu en 2011, à l'âge de huit ans. France 3 fait le point.Le verdict du procès du père de Mathis, disparu mystérieusement en 2011 à l'âge de huit ans, est tombé jeudi 4 juin. Les jurés ont suivi le réquisitoire de l'avocat général. Sylvain Jouanneau a été condamné à 20 ans de prison, pour l'enlèvement et la séquestration de Mathis. Une peine qui ne peut apaiser la mère de l'enfant disparu. Toujours aucune preuve de vie du petit garçon Durant ces quatre jours de procès, Sylvain Jouanneau a gardé son secret. Ses proches ont eu beau le supplier de dire où il cachait le petit garçon, l'homme est resté silencieux, assurant seulement que Mathis était en vie, en sécurité, qu'il avait changé de nom et qu'il se serait converti à l'Islam. Jeudi matin, la mère de Sylvain Jouanneau, nerveusement épuisée, est venue à la barre demander à la cour d'Assises de le condamner à la plus lourde peine possible. La famille de Sylvain Jouanneau refuse encore de croire qu'il ait pu commettre l'irréparable. Mais depuis quatre ans les recherches pour retrouver Mathis n'ont rien donné. Les enquêteurs n'ont toujours aucune preuve de vie du petit garçon.","date":"2015-06-04T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/disparition-de-mathis-sylvain-jouanneau-condamne-a-20-ans-de-prison_936541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
{"title":"Alsace : Kaysersberg, un exemple en matière d'environnement","description":"Henri Stoll, le maire de Kaysersberg (Alsace) veut faire de sa commune, une ville verte.La commune de Kaysersberg en Alsace est un exemple en matière de transition énergétique. Depuis plus de vingt ans, Henri Stoll, le maire, pousse ses habitants à faire des économies d'énergie. L'élu donne l'exemple dans son quotidien. Il n'hésite pas à se déplacer en vélo. Il l'assure d'ailleurs : \"Les déplacements en vélo sont beaucoup plus rapides que des déplacements en voiture\". Sa voiture, qu'il utilise rarement, est au gaz naturel, comme tous les véhicules des élus. Sur les routes, la vitesse est limitée de manière à lutter contre les gaz à effet de serre. Mieux, le centre-ville est même piéton durant l'été. Des bâtiments chauffés au bois Mais ce n'est pas tout. Certains bâtiments municipaux sont chauffés au bois, comme la piscine. Désormais, le maire cherche même à implanter une micro centrale hydroélectrique. Après quatre mandats à la tête de la ville, Henri Stoll a toujours la cote auprès des habitants qui apprécient sa fibre écolo : \"Je suis contente qu'il ait été réélu\", affirme une riveraine.","date":"2015-06-04T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/alsace-kaysersberg-un-exemple-en-matiere-d-environnement_936553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
{"title":"Affaire d'Outreau : le verdict attendu demain","description":"Jeudi 4 juin, l'avocat général a réclamé l'acquittement de Daniel Legrand, dans le dernier volet de l'affaire d'Outreau. France 3 fait le point.Sans surprise, l'avocat général a réclamé l'acquittement de Daniel Legrand, poursuivi pour des soupçons de viols dans le dernier volet de l'affaire d'Outreau ce jeudi 4 juin. Nathalie Perez, envoyée spéciale de France 3 à Rennes, rapporte que \"rarement un avocat général aura prononcé aussi souvent et avec autant de conviction le mot innocent à l'encontre d'un accusé\". Daniel Legrand, innocent ? Au cours de ces trois semaines d'audience, les charges sont tombées une à une. Tous les témoins, sans exception, venus témoigner à la barre ont affirmé qu'ils ne connaissaient pas Daniel Legrand. Un réquisitoire qui a duré plus de deux heures, au cours desquelles l'avocat général est longuement revenu sur l'enfance martyre des Delay, violés par leurs parents et par des voisins, affirmant presque en s'excusant que ni les services sociaux, ni la justice n'avaient été en mesure de les protéger. Il est compréhensible que les enfants, aujourd'hui devenus des adultes, imaginent avoir vécu des scènes qui n'ont pas existé et c'est les aider de leur dire qu'ils se trompent. Le verdict attendu demain fait bien peu de doutes.","date":"2015-06-04T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/affaire-outreau/affaire-d-outreau-le-verdict-attendu-demain-fait-bien-peu-de-doute_936545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls favorable à l'extension de Roland-Garros","description":"Le Premier ministre a donné hier soir, mercredi 3 juin, son feu vert pour l'extension du site.Contre l'avis des écologistes et du Conseil de Paris, Manuel Valls a confirmé que l'État rendrait un avis favorable à l'extension de Roland-Garros d'ici la fin de la semaine. Pour rester à hauteur des trois autres tournois du Grand Chelem, l'enceinte parisienne doit s'agrandir et se moderniser. Le projet prévoit la construction d'un nouveau court de 5 000 places et l'installation d'un toit rétractable sur le court Philippe Chatrier. Des travaux à 400 millions d'euros La Fédération française de tennis défend ce projet depuis cinq ans. Le coût total est estimé à 400 millions d'euros, financé par la FFT. \"On se doit aujourd'hui d'élever le standard de qualité de notre tournoi et c'est pour ça que l'on a besoin de réussir ce projet\", confie Gilbert Ysern, directeur général de Roland-Garros. L'extension prévoit d'empiéter sur l'historique jardin des Serres d'Auteuil. Les défenseurs de l'environnement proposent eux plutôt de couvrir une portion de l'autoroute voisine.","date":"2015-06-04T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tennis/manuel-valls-favorable-a-l-extension-de-roland-garros_936565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
{"title":"Le soleil inonde toute la France","description":"L'été s'est installé un peu en avance ce jeudi 4 juin, avec des records de chaleur dans le sud du pays. Mais la température devrait baisser dès samedi.Ce jeudi 4 juin, on a atteint des températures inattendues pour une première semaine de juin. Il faisait par exemple 41°C cet après-midi à Toulouse. Alors dans le centre-ville, les fontaines sont devenues des terrains de jeu pour les enfants, pendant que les parents profitent du ciel bleu. Tous les moyens sont bons pour en profiter Pas de jaloux, le soleil était partout aujourd’hui. À Nancy, toutes les terrasses sont prises, et même le mobilier urbain est occupé par les habitants en manque de vitamine D. Pas besoin d'attendre que l'été soit officiellement là pour passer du temps dehors, même quand on a juste la pause du midi pour en profiter. Au lac du Bourget (Savoie), ce sont les enfants qui ont pu s'adonner à un cours de canoë, sous la vigilance des enseignants. Car il faut rester vigilant avec le soleil : bien s'hydrater, et se protéger la tête.","date":"2015-06-04T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/le-soleil-inonde-toute-la-france_936487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
{"title":"Chaleur : les maisons de retraite sont en alerte","description":"Le personnel des maisons de retraite veille à ce que les personnes âgées s'hydratent correctement.Alors que les beaux jours sont de retour en France, dans les maisons de retraite, le personnel est sur le pont. Dans un établissement de Francheville, dans le Rhône, la vigilance est de mise pour éviter les malaises et les déshydratations. Ici, on mesure systématiquement la chaleur extérieure : une fois avant 8 heures, une fois à 15 heures, mais aussi à l'intérieur, dans la chambre la plus chaude et la pièce la plus fraîche. On répertorie aussi le nombre de chutes et les fièvres supérieures à 38,5°C. C'est ce qu'on appelle les \"indicateurs prédictifs\". \"Je ne suis pas si fragile que ça\" Dans cet établissement d'hébergement de personnes âgées, comme partout en France, on est au niveau 1 du plan canicule, en état de veille. \"On a réuni toute l'équipe la semaine dernière, pour leur rappeler qu'il pouvait se mettre à faire chaud et qu'il fallait être réactif du jour au lendemain\", explique une cadre de santé. Du côté des pensionnaires, on relativise : \"Je ne suis pas si fragile que ça\", lance une dame, vite sermonnée par un membre du personnel. \"Ce n'est pas une histoire d'être fragile. Nous aussi, on doit boire, vous savez\", lui rappelle alors la jeune femme.","date":"2015-06-04T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/chaleur-les-maisons-de-retraite-sont-en-alerte_936489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
{"title":"Des stages pour se préparer à la retraite","description":"Des médecins, des notaires et même des médecins animent des stages de préparation à la retraite.Le passage à la retraite n'est pas toujours un moment facile. Ce changement de vie est même parfois source d'angoisse. Des stages de préparation ont donc été créés pour accompagner ces nouveaux retraités. \"Tout le monde sait qu'à la retraite, physiquement, forcément, il va se passer quelque chose. Nos os ont notre âge et nous suivent, mais jusqu'à quand, on ne sait pas\", s'inquiète Catherine Phénix-Robin, ancienne gestionnaire, au micro de France 2. Un risque de dépression \"Tout seul je ne sais pas si j'aurais pu gérer. Je ne sais pas si j'aurais pu rester seul. Peut-être que je serais resté enfermé dans un cocon\", admet Jean-Michel Robin. Tous les deux à la retraite depuis quelques mois, ils apprennent aujourd'hui à réorganiser leur vie grâce à un stage organisé à Biarritz. Les séminaires ont été mis en place par les caisses de retraite après avoir constaté que les séniors étaient particulièrement exposés aux risques de dépression.","date":"2015-06-04T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/des-stages-pour-se-preparer-a-la-retraite_936555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2015_925679.html","containsWordGlobalWarming":false}
