{"title":"Homéopathie : le déremboursement menace les laboratoires Boiron","description":"Ils ont dû suspendre le cours de leur action en Bourse. Les laboratoires Boiron sont dans la tourmente depuis les rumeurs de déremboursement de l'homéopathie préconisée par la Haute autorité de santé. \"Je ne comprends comment on peut démolir comme ça une entreprise\", s'inquiète un salarié de la firme rhodanienne. Boiron emploie 2 600 personnes en France et réalise 60% de son chiffre d'affaires sur le territoire. 1 300 postes menacés Si l'homéopathie n'était plus remboursée, les ventes pourraient chuter et menacer 1 300 postes. En 2003 déjà, le gouvernement avait baissé le taux de remboursement de l'homéopathie de 65 à 35%. Si les ventes du laboratoire avaient résisté, cette fois-ci, le produit pourrait être considéré comme un soin de confort. Boiron a dix jours pour apporter ses arguments et la question du déremboursement devrait être tranchée en juin.","date":"2019-05-17T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/medicament/homeopathie-le-deremboursement-menace-les-laboratoires-boiron_3448401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Homéopathie : un effet uniquement placebo ?","description":"3 Français sur 4 croient dans les bienfaits de l'homéopathie et plus de 1 sur 2 en a déjà utilisé pour traiter allergie, état grippal ou stress. Alors, l'homéopathie est-elle vraiment efficace ? Pour Jean-François Bach, secrétaire perpétuel de l'Académie des sciences, il n'y a aucune preuve scientifique : \"Il y a eu un grand rassemblement des académiciens qui ont produit un rapport, et qui a dit [que] l'homéopathie n'a pas la preuve de son efficacité en dehors de l'effet placebo.\" Autrement dit, un produit sans effets réels sur la pathologie du malade, mais qui peut agir par effet psychologique. Quel est le coût pour la Sécurité sociale ? Un total de 129,6 millions d'euros de dépenses de santé Certains produits, bien mis en évidence dans les vitrines des pharmaciens, sont entièrement à la charge des patients. D'autres préparations, lorsqu'elles sont prescrites par un médecin, sont prises en charge à hauteur de 30% par la Sécurité sociale. Ces préparations sont vendues entre 2,18 € pour les doses et 2,35 € pour les tubes. Au total, cela représente 129,6 millions d'euros de dépenses de santé sur un total de 19,9 milliards d'euros de médicaments remboursés, soit moins de 1%. Côté européen, en Allemagne, l'homéopathie est très pratiquée et remboursée, alors qu'en Espagne, elle est en perte de vitesse, et qu'en Angleterre, elle n'est plus remboursée.","date":"2019-05-17T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/medicament/homeopathie-un-effet-uniquement-placebo_3448357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Besançon : l'anesthésiste mis en examen en liberté sous contrôle","description":"Vendredi 17 mai au matin, le docteur Frédéric Péchier affiche un certain soulagement : il n'ira pas en prison malgré une mise en examen désormais pour 24 empoisonnements présumés. Son avocat, Me Jean-Yves Le Borgne a salué dans cette décision du tribunal de Besançon (Doubs) une \"certaine sagesse\". Soutenu par son épouse et ses deux enfants, le docteur Péchier sera soumis à un contrôle judiciaire renforcé. \"Il y a injustice face à cette décision\" Comme depuis deux ans, il a interdiction d'exercer la médecine et désormais également de vivre à Besançon ou d'entrer en contact avec les témoins. La décision reste incompréhensible pour les premières victimes réunies en association. \"Il y a injustice face à cette décision\", a déclaré Sandra Simard, la porte-parole de l'association des victimes présumées. Pour faire front commun, elles appellent les familles des 17 autres nouveaux cas suspects à les rejoindre. Le procureur a annoncé vouloir faire appel.","date":"2019-05-17T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/anesthesiste-de-besancon/besancon-l-anesthesiste-mis-en-examen-en-liberte-sous-controle_3449029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Soupçons d'empoisonnements : une enquête hors norme autour de l'anesthésiste Frédéric Péchier","description":"Une enquête inédite autour de l'énigmatique Dr Péchier. Depuis 2017, les investigations se poursuivent en toute discrétion pour analyser une cinquantaine de cas jugés suspects à la clinique Saint-Vincent de Besançon (Doubs). \"Centaines d'auditions, exhumations de corps, les enquêteurs ont été confrontés à de nombreuses difficultés pour relever notamment des preuves matérielles\", précise la journaliste Caroline Arnold depuis Besançon. Des preuves difficiles à rassembler Plusieurs victimes décédées ont été incinérées et plusieurs des poches supposément empoisonnées ont été jetées. \"Pourtant, selon le procureur de la République, dans cette affaire toutes les investigations mènent pour l'heure à un seul et même suspect : le docteur Frédéric Péchier\", conclut Caroline Arnold. L'anesthésiste a été remis en liberté et placé sous contrôle judiciaire vendredi 17 mai.","date":"2019-05-17T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/anesthesiste-de-besancon/soupcons-d-empoisonnements-une-enquete-hors-norme-autour-de-l-anesthesiste-frederic-pechier_3448407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Parcoursup : après un bug de la plateforme, de nombreux candidats se retrouvent sans formation","description":"Élève d'un lycée proche de Lille (Nord), Madeleine Camelot est passée de la joie à la déception. Mercredi 15 mai, Parcoursup lui a annoncé qu'elle était admise dans l'école de communication de son choix. Mais vendredi 17 mai, au matin, tout a basculé. \"J'ai eu un mail me disant que je n'étais pas prise et que j'étais placée en file d'attente, parce qu'ils avaient accepté trop de personnes sur Parcoursup\", explique la lycéenne. L'erreur concernerait 67 000 candidats selon le journal Les Échos. 400 formations seraient touchées, prépa scientifiques, BTS, écoles d'ingénieurs ou d'infirmières, soit 2% des orientations proposées. Tous avaient reçu un \"oui\" à leurs vœux, jusqu'à aujourd'hui. De possibles suites judiciaires Au lieu de l'école rêvée, ils se retrouvent avec une place hypothétique sur une liste d'attente. Selon la ministre de l'Enseignement supérieur, ce sont les écoles qui auraient fait des erreurs de saisie. \"Ce sont vraiment des erreurs humaines qui entraînent quelque chose qui est insupportable pour les jeunes et leurs familles. C'est pourquoi les établissements qui ont fait ces erreurs sont évidemment mobilisés\", assure la ministre Frédérique Vidal. Des parents d'élèves réfléchissent désormais aux suites judiciaires qu'ils pourraient donner à cette affaire.","date":"2019-05-17T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-apres-un-bug-de-la-plateforme-de-nombreux-candidats-se-retrouvent-sans-formation_3448329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tourisme : le gouvernement vise les 60 milliards d'euros de dépenses en 2020","description":"Si certains touristes dépensent sans compter lors de leur passage en France, l'objectif des professionnels du secteur et du gouvernement reste d'attirer toujours plus de visiteurs, et de les inciter à dépenser plus. Dans cette perspective, le gouvernement a mis en place de nouvelles mesures de détaxe pour les étrangers de passage, \"ça revient moins cher pour nous en France, avec cette détaxe, c'est motivant\", explique un touriste sur les Champs-Élysées (Paris). Après leurs achats, les visiteurs repartent avec un bordereau de vente à l'exportation, qui leur permettra le remboursement d'une partie de la TVA. Une pratique courante dans les magasins de luxe, où la moitié de la clientèle est étrangère. Des conditions assouplies Par exemple, pour une robe à 2 000 €, la détaxe donne droit à un remboursement automatique de 240 €. Jusqu'ici, il fallait dépenser 175 € dans la même boutique et dans la même journée pour obtenir la détaxe. Dorénavant, 100 € suffisent sur trois jours d'achats cumulés. \"Lorsque vous savez que vous avez trois jours pour dépenser une petite enveloppe, c'est plus facile que de tout dépenser sur une journée. Ça permet de toucher une plus large clientèle\", explique Émilie Jarry, de Simply Tax Free, un opérateur de détaxe touristique. En 2018, 56,2 milliards d'euros ont été dépensés par les touristes étrangers. Le gouvernement vise désormais les 60 milliards d'euros pour 2020.","date":"2019-05-17T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-le-gouvernement-vise-les-60-milliards-d-euros-de-depenses-en-2020_3448351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chirurgie de l'obésité : des opérations à risque","description":"Il y a quatre ans, une jeune femme que France 2 a suivie a été opérée pour traiter une obésité très importante. Elle a perdu 40 kg, mais depuis un an, elle souffre d'effets secondaires éprouvants, le jour comme la nuit. \"Dès que je m'allonge, je m'étouffe\", explique-t-elle à son médecin, le professeur Jean-Luc Bouillot, chirurgien viscéral à l'hôpital Ambroise-Paré de Boulogne (Hauts-de-Seine). Des complications courantes après une gastrectomie : l'ablation des deux tiers de l'estomac, qui oblige à n'avaler que d'infimes quantités de nourriture. Une chirurgie irréversible qui est la plus courante parmi les 60 000 opérations pratiquées chaque année. Des conditions strictes Pour vivre normalement, la jeune femme a besoin d'une deuxième opération, réversible cette fois-ci : le court-circuit gastrique. Le bas de l’œsophage et une petite poche du haut de l'estomac seront raccordés directement à l'intestin grêle. Là encore, très peu d'aliments pourront passer et en plus ils seront mal absorbés. En France, les critères de la chirurgie bariatrique sont stricts. Elle concerne l'obésité sévère et elle doit être un dernier recours après six mois de suivi médical sans résultats. De plus, le patient opéré doit être suivi toute sa vie. Mais certains médecins ne respectent pas toutes ces conditions.","date":"2019-05-17T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/chirurgie-de-l-obesite-des-operations-a-risque_3448387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nicolas Sarkozy : le Conseil constitutionnel autorise le procès","description":"Nicolas Sarkozy s'approche plus que jamais d'un procès dans l'affaire Bygmalion, la société au cœur du financement illégal de la présidentielle de 2012. L'ancien président de la République estimait déjà avoir été sanctionné pour ces faits en 2013, avec l'obligation de rembourser une partie de ses frais de campagne. Mais le Conseil constitutionnel a tranché, la sanction financière de 2013 n'empêche pas un procès au pénal. \"C'est une très grande déception\", a fait savoir Me Emmanuel Piwnica, l'avocat de Nicolas Sarkozy. 42,8 millions d'euros de dépense L'ancien président de la République devrait donc rejoindre sur le banc des prévenus les principaux cadres de sa campagne et les responsables de Bygmalion. Pour la présidentielle de 2012, ses dépenses, plafonnées par la loi à 22,5 millions d'euros, se sont en fait élevées à plus de 42,8 millions d'euros. Depuis des années, Nicolas Sarkozy répète qu'il n'était pas au courant. Mais chez Bygmalion, certains mis en examen n'ont pas les mêmes souvenirs.","date":"2019-05-17T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/nicolas-sarkozy-le-conseil-constitutionnel-autorise-le-proces_3448383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Européennes : 36% des sympathisants LFI auraient une bonne opinion du RN","description":"Il change de camp. L'ex-conseiller régional en Auvergne-Rhône-Alpes Andréa Kotarac quitte La France insoumise pour soutenir le Rassemblement national. \"On voit bien qu'aujourd'hui, l'électorat populaire a besoin d'un nouveau souffle (...) il faut dire non à Emmanuel Macron en votant pour la liste la mieux placée\", estime-t-il. Marine Le Pen serait donc plus à même de battre la majorité lors des européennes dimanche 26 prochain. Une place de choix pour Andréa Kotarac Au nom du vote utile, des sympathisants LFI seraient donc tentés par le Rassemblement national. Selon un sondage Odoxa, ils seraient même 36% à avoir une bonne opinion du parti de Marine Le Pen. Andréa Kotarac figure déjà en bonne place sur les affiches de campagne RN pour les élections européennes, il participera même au meeting de campagne à Hénin-Beaumont, dans le Pas-de-Calais.","date":"2019-05-17T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/la-france-insoumise/europeennes-36-des-sympathisants-lfi-auraient-une-bonne-opinion-du-rn_3448365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vrai ou faux : l'Europe est-elle source de chômage ?","description":"Dans son vignoble de la Taille aux loups, Jacky Blot emploie 20 salariés permanents, mais aussi cinq employés bulgares, venus pour un contrat saisonnier de quelques semaines. Ils sont saisonniers et payés au même tarif que les autres, mais la plupart sont des travailleurs détachés, c'est-à-dire rémunérés au smic mais avec des cotisations sociales payées dans leur pays d'origine. En 2017, il y avait 516 000 travailleurs détachés en France, soit +46% par rapport à 2016. Pour le patron, cette main d'œuvre est indispensable pendant les moments intenses comme les vendanges. Pour lui, ils ne prennent pas la place de travailleurs français. Des investissements étrangers qui créent de l'emploi Présents dans l'agriculture ou le BTP, les travailleurs européens détachés en France représentent seulement 1,8% de la population active. Mais certains patrons profiteraient de ce statut en exigeant trop d'heures non déclarées et en payant moins que le smic. De leur côté, les Français aussi profitent de l'Europe : 405 000 d'entre eux travaillent dans l'Union européenne et en Suisse en 2017. Mais après les nombreuses délocalisations d'usines, les salariés français ne comprennent pas le rôle de l'Europe. L'Union européenne détruit des emplois d'un côté, mais en crée de l'autre grâce aux investissements étrangers. Cela représente 25 projets par semaine et 30 300 emplois en 2018. Parmi les investissements étrangers, 61% viennent de l'Europe.","date":"2019-05-17T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/vrai-ou-faux-l-europe-est-elle-source-de-chomage_3448391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Taxis volants : le pari fou de la RATP","description":"D'ici 2024, les Parisiens pourront peut-être éviter les bouchons interminables de la capitale et la cohue du métro grâce à des taxis volants. Ce nouveau moyen de transport futuriste a été imaginé par la RATP, qui souhaite le proposer à la Ville de Paris dans seulement cinq ans. Un partenariat a été signé avec Airbus pour ces navettes électriques, combinaison du drone et de l'hélicoptère, qui pourront voler jusqu'à 150 km/h. Pour les réceptionner, une dizaine de points d'atterrissage pourraient voir le jour dans des gares RER. Les tarifs seraient limités à 2 € du kilomètre. \"On vise des déplacements ponctuels sur une distance de 20 ou 30 kilomètres (...), liaisons entre aéroports et grands pôles urbains ou grands sites touristiques comme le château de Versailles\", explique Mathieu Dunant, directeur de l'innovation du groupe RATP. Des risques et des nuisances possibles Les Français vont-ils adopter ce moyen de transport ? Certains demandent à voir, d'autres préfèrent passer leur tour. \"Ça posera des problèmes d'encombrement et de sécurité dans l'espace aérien\", estime un passant. La question se pose également de savoir si ces engins peuvent survoler des espaces d'habitation, sans dangers. \"Il y a la difficulté de survoler les villes, où c'est strictement interdit du point de vue des réglementations. Il faut changer les réglementations et puis les risques et les nuisances ne sont pas nuls\", précise Gérard Feldzer, consultant en aéronautique. D'autres pays comme les États-Unis et la Chine ont lancé des prototypes déjà à l'essai.","date":"2019-05-17T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/taxis-volants-le-pari-fou-de-la-ratp_3448349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo Hebdo : procès Balkany, loi antiavortement, Corse sous la neige... L'actualité de la semaine en images","description":"Le jingle des Tontons flingueurs retentit en plein tribunal. Mercredi 15 mai, lors de son procès pour fraude fiscale, Patrick Balkany est surpris par la sonnerie de son téléphone. Une anecdote qui a amusé l'audience. En Alabama, la loi la plus répressive des États-Unis en matière d'avortement a été promulguée. Sur un cliché, des manifestantes rassemblées devant le Sénat. En Inde, d'autres femmes se mobilisent en dansant. En pleine campagne électorale, elles arborent la couleur safran, celle des nationalistes hindous. La Corse sous la neige Autre image marquante de la semaine, la Corse en blanc. Mercredi 15 mai, de la neige est tombée sur l'île de beauté, jusqu'à 30 centimètres par endroit. En fin, le même jour, la tour Eiffel célébrait ses 130 ans, elle est devenue un symbole de Paris et de la France. La Dame de fer a été inaugurée lors de l’Exposition universelle de 1889.","date":"2019-05-17T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-balkany/photo-hebdo-proces-balkany-loi-antiavortement-corse-sous-la-neige-l-actualite-de-la-semaine-en-images_3448361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cannes : dans le quotidien des petites mains du festival","description":"Pendant que les projecteurs se braquent sur le tapis rouge et ses stars, et que les photographes luttent pour obtenir le meilleur cliché, les petites mains de Cannes (Alpes-Maritimes) travaillent dans l'ombre. Les équipes de France 2 ont choisi de les mettre en lumière. Marion Rohart est fleuriste et ses clients sont aussi prestigieux que l'hôtel Martinez. Des clients prestigieux, mais tout aussi intransigeants. \"S'il y a le moindre [détail] qui ne va pas, ils vont nous envoyer une photo et nous dire de le changer\", explique-t-elle. Dans un grand hôtel, un majordome emporte une robe destinée à une star jusqu'à la lingerie, où Patricia Bor, va en prendre le plus grand soin. Des coulisses à la Croisette Lorsque la nuit tombe sur la Croisette, un autre homme de l'ombre entre en action. Stéphane est garde du corps, ce soir-là, il protège la fille d'un homme d'affaires. Dans une loge, coiffeuses et maquilleuses s'occupent de jeunes actrices qui vont réaliser une séance photo. Quelques heures plus tard, elles sont prêtes à prendre la lumière.","date":"2019-05-17T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/cannes-dans-le-quotidien-des-petites-mains-du-festival_3448363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-mai-2019_3417647.html","containsWordGlobalWarming":false,"media":"France 2"}
