{"title":"Cinéma : Jean-Paul Belmondo, une légende aux multiples facettes","description":"Jean-Paul Belmondo est décédé lundi 6 septembre. Il aura marqué l’histoire du cinéma par son talent, sa mentalité à toute épreuve et un sens du verbe qui l’a fait devenir l’un des acteurs mythiques du cinéma français.Tous les Français ont un souvenir différent de Jean-Paul Belmondo. L’acteur, décédé lundi 6 septembre, a écrit sa légende au travers de films variés et devenus cultes. Son sourire et sa bonne humeur étaient communicatifs. \"Arriver sur un plateau, avoir la bonne humeur, garder le dynamisme me semble beaucoup plus dur que de prendre une tête triste\", avouait-il en 1975 dans un entretien. Un cascadeur fan de sport Jean-Paul Belmondo était un acteur complet, toujours prêt à effectuer ses propres cascades. Mais il se nourrissait aussi d’autres choses pour enrichir ses rôles, notamment de sa pratique de certains sports. \"La boxe m’avait donné justement ce côté hargneux dans la vie, c’est-à-dire ne pas se laisser démonter quand ça va mal\", expliquait-il. \"Bébel\" a finalement construit une carrière magnifique qui l’a rendu très fier. \"Toute ma jeunesse, j’ai joué pendant dix ans au théâtre. J’ai eu de grandes joies. Le cinéma m’a procuré des joies immenses pendant 28 ans donc je n’ai pas de regrets\", assurait-il en 1987.","date":"2021-09-06T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["E.Cornet","N.Pagnotta"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/cinema-jean-paul-belmondo-une-legende-aux-multiples-facettes_4762289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-septembre-2021_4741929.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean-Paul Belmondo : le monde du cinéma lui rend hommage","description":"À l'annonce de la mort de Jean-Paul Belmondo, lundi 6 septembre, de nombreux acteurs et réalisateurs du cinéma français ont tenu à rendre hommage à l'acteur qui s'est éteint à l'âge de 88 ans. Parmi eux, Alain Delon, se dit complètement anéanti.Alain Delon et Jean-Paul Belmondo avaient joué ensemble dans le film Borsalino. Lundi 6 septembre, le premier se dit complètement anéanti de la mort du second, à l'âge de 88 ans. \"Je suis fracassé. C'est un ami que je perds, un confrère. Ça fait soixante ans qu'on se connaissait, soixante ans qu'on travaillait ensemble (...) je suis bouleversé\", a déclaré Alain Delon à Europe 1. \"Belmondo, c'était la gaieté même\" À l'annonce de la mort de \"Bébel\", de nombreux acteurs et réalisateurs du cinéma français ont tenu à lui rendre hommage. \"C'est comme s'il y avait un pan de mur entier d'un palais qui s'écroulait sous nos yeux (...) Pour moi, Belmondo c'était la gaieté même\", réagit le comédien Denis Podalydès. \"Pour moi, c'est comme si je me levais le matin, que je me baladais sur les quais et qu'il n'y avait plus la Tour Eiffel\", poursuit Michel Boujenah. Un hommage sera rendu à Jean-Paul Belmondo, selon le ministère de la Culture.","date":"2021-09-06T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/mort-de-jean-paul-belmondo-le-monde-du-cinema-lui-rend-hommage_4762297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-septembre-2021_4741929.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : fin du pass sanitaire dans de nombreux centres commerciaux","description":"Le pass sanitaire ne sera plus exigé à l'entrée des centres commerciaux dans les départements où le taux d'incidence est inférieur à 200 cas pour 100 000 habitants, à partir du mercredi 8 septembre. Il reste en vigueur dans les neuf départements où l'épidémie ne baisse pas suffisamment.Il ne sera plus nécessaire de présenter son pass sanitaire pour entrer dans les grandes galeries marchandes de nombreux départements, mercredi 8 septembre. La mesure concerne les régions où le taux d'incidence est inférieur à 200 cas positifs pour 100 000 habitants. La fin du pass aura lieu dans un centre commercial d'Arcueil (Val-de-Marne), dans deux jours. Lundi, les clients se réjouissent. \"Je suis vacciné, mais je trouve que le pass sanitaire, ça discrimine certaines personnes\", estime un client. Des baisses de fréquentation à cause du pass sanitaire La fin des contrôles à l'entrée est un soulagement pour la directrice du centre, Anne Monteil. \"Sur la première semaine de mise en place de ces dispositifs de contrôle du pass sanitaire, on a accusé une baisse de fréquentation de près de 20%\", estime-t-elle. La mesure est toujours appliquée dans neuf départements, notamment dans le sud-est de la France, où le Covid-19 circule davantage.","date":"2021-09-06T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["A-C.Roth","P-Y.Salique","M.Arribe","M.Renier","J.Jonas","H.Cardon","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-fin-du-pass-sanitaire-dans-de-nombreux-centres-commerciaux_4762291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-septembre-2021_4741929.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les vaccins moins efficaces face au variant Delta ?","description":"L’arrivée du variant Delta du Covid-19 change la donne. Les vaccins seraient moins efficaces face à cette forme du virus. Le médecin et journaliste Damien Mascret fait le point sur cette problématique dans le 19/20 du lundi 6 septembre.L’institut Pasteur met en garde les Français lundi 6 septembre. \"Ils ont pris en compte de nouveaux paramètres. Avec le variant Delta, il y a une baisse d’efficacité des vaccins. D’abord une baisse d’efficacité contre les infections : on sait qu’on était à 80%, on est plutôt autour de 60% de protection. Il y a aussi une baisse d’efficacité contre les formes graves, les hospitalisations\", détaille le médecin et journaliste Damien Mascret sur le plateau du 19/20. Il ajoute tout de même que la vaccination est en progrès. \"On est à 67% de vaccination complète et on sera probablement autour de 73% assez rapidement puisque c’est la proportion de Français qui ont reçu déjà une première dose.\" \"Gardez les gestes barrières\" De plus en plus de personnes vaccinées contre le Covid-19 pourraient contracter le virus. \"Evidemment, le risque de s’infecter et d’être hospitalisé sera beaucoup plus grand si on n’est pas vacciné que si on est vacciné. Donc, si vous ne l’êtes pas encore, faites-vous vacciner ou en tout cas renforcez en attendant les mesures de protection et notamment le port du masque. Si vous êtes vacciné, puisqu’il y a un petit risque également de s’infecter, là aussi gardez les gestes barrières, gardez le masque. Vous vous protégerez et vous protégerez ceux qui ne sont pas encore vaccinés\", suggère Damien Mascret.","date":"2021-09-06T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-vaccins-moins-efficaces-face-au-variant-delta_4762299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-septembre-2021_4741929.html","containsWordGlobalWarming":false}
{"title":"Attentats du 13-Novembre : Salah Abdeslam, le détenu le plus surveillé de France","description":"À partir de mercredi 8 septembre et pendant neuf mois, les victimes des attentats du 13 Novembre vont se retrouver face à Salah Abdeslam, le seul survivant du funeste commando terroriste, lors d'un procès historique. Depuis 5 ans, le détenu le plus surveillé de France est incarcéré à l'isolement total à Fleury-Mérogis (Essonne). Chaque jour, sont transfert se fera sous très haute sécurité.Il est le détenu le plus surveillé de France. Chacun de ses gestes est contrôlé à chaque instant. Salah Abdeslam est incarcéré depuis cinq ans et demi au quatrième étage de la prison de Fleury-Mérogis (Essonne), cinq cellules sont immobilisées pour lui. Dans sa cellule de 9 m², deux caméras infrarouges le surveillent 24h/24 sans angle mort. Ce dispositif est totalement inédit et a nécessité une modification de la loi. 8 gardes le surveillent en permanence \"Ces conditions de détention sont dérogatoires au droit commun, cependant une loi les a consacrées\", explique Dominique Simonnot, contrôleuse générale des lieux de privation de liberté. À côté de la cellule d'Abdeslam, une autre est occupée par les huit gardiens qui se relaient toutes les 90 minutes pour le surveiller jour et nuit. Une troisième est condamnée pour éviter tout contact par les murs avec d'autres détenus. Une dernière est équipée d'un rameur pour lui permettre de s'entretenir sans fréquenter la salle de sport. Malgré cette détention drastique, le prévenu est en bonne santé physique et psychologique. Pendant les neuf mois du procès des attentats du 13-Novembre qui débute le 8 septembre, son transfert quotidien sera fait sous haute sécurité. Les trajets et les moyens utilisés seront modifiés chaque jour.","date":"2021-09-06T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["V. Lerouge","J-M. Lequetier","E. de Pourquery","F. Parisis","V. Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/attentats-du-13-novembre-salah-abdeslam-le-detenu-le-plus-surveille-de-france_4762303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-septembre-2021_4741929.html","containsWordGlobalWarming":false}
