{"title":"Sports : football, rugby, handball… Les scandales se multiplient","description":"Après le football et le rugby, c'est au tour du monde du handball de plonger dans l'effroi. Le président de la Ligue, figure de la discipline, a dû démissionner après sa condamnation pour corruption de mineur.Bruno Martini, 52 ans, est désormais l'ex-président de la ligue nationale de handball. Ancien gardien des Bleus, il a été condamné mercredi 25 janvier pour corruption de mineur et détention d'images pédopornographiques. Les instances du handball ont aussitôt réagi. \"Notre devoir, c'est d'être exemplaire, irréprochables, rapide. En tout cas, à la fédé de handball, c'est tolérance zéro\", a déclaré Philippe Bana, président de la Fédération française de handball. Le foot et le rugby pas en reste La réactivité a été saluée dans la matinée par la ministre des Sports, Amélie Oudéa-Castéra. Il y a quelques semaines, elle appelait également à la démission de Noël le Graët, le président de la Fédération française de football, mis une cause pour harcèlement sexuel. Du côté du rugby, Bernard Laporte, a été condamné pour corruption passive et trafic d'influence fin 2022, mais a fait appel de la décision. Il est également poursuivi pour des soupçons de fraude fiscale.","date":"2023-01-26T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["J.-S. Fernandes","E. Bailly","J.-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/sports-football-rugby-handball-les-scandales-se-multiplient_5624561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Fracture numérique : un bus pour aider les Français à faire leurs démarches","description":"Il peut être compliqué, notamment pour les seniors peu habitués à internet, de remplir l'entièreté des démarches administratives. Pour contrer cela, le B Bus parcourt la Haute-Loire, pour aider les administrés à avoir accès aux services publics.Marie-Claude, parfois démunie face aux tâches administratives, est une habituée du B Bus. Elle y trouve les réponses pour faire valoir ses droits. Les services publics sont de plus en plus dématérialisés, mais pas toujours compréhensibles, notamment pour les personnes âgées. “Moi internet, ça va pour certaines choses, mais pas au niveau du service public, des impôts, le service des eaux”, relate la retraitée de Saint-Laurent-Chabreuges (Haute-Loire). Un bus sur les routes quatre jours par semaine Cette alternative, gratuite et confidentielle, rencontre un certain succès dans la région. “Ils ont besoin d’une présence physique, juste de la petite béquille pour les soutenir”, selon Christelle Pignol, animatrice France Service. L’objectif est de remettre de l’humain entre les Français et le service public. Le B Bus sillonne les routes quatre jours par semaine pour aider et desservir les quatre communes de l’agglomération de Brieux (Orne).","date":"2023-01-26T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["France 3 Auvergne","M. Pitavy","E. Monnier","K. Janicki"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/internet/fracture-numerique-un-bus-pour-aider-les-francais-a-faire-leurs-demarches_5624522.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : un pressing presque à sec dans le Tarn-et-Garonne","description":"Nombre de petites entreprises sont touchées par l'explosion de leurs factures d'énergie. Parmi elles, les pressings. Certains ont décidé de travailler de nuit, d'autres envisagent simplement d’arrêter.Pascal Serrier, patron d’un pressing à Montauban (Tarn-et-Garonne), a vu sa facture d’électricité multipliée par deux. Elle est passée de 600 à 1 200 euros par mois. Séchoir, machine à laver et fer-à-repasser fonctionnent toute la journée. “Au lieu d’utiliser le sèche-linge, je fais une machine en aqua-délicate, donc très courte et je ne sèche pas, je vais faire sécher naturellement”, témoigne-t-il. Il a été obligé d’augmenter ses prix de 15 % Toutes ses charges ont explosé. “40 % sur le plastique, 30 % sur le métal. Tous nos produits augmentent entre 15 et 40 % en règle générale. Si vous le rajoutez à la crise énergétique d’aujourd’hui, on n’a plus le recul nécessaire pour savoir ce que l’on doit impacter à notre clientèle derrière”, dit Pascal Serrier. Pour surmonter la crise, il a été obligé d’augmenter ses tarifs de 15 %. Pour le moment, ses clients le suivent, mais pas dans son ensemble. Pour l’heure, Pascal et son épouse Angèlie sont inquiets pour l’avenir et envisagent de vendre.","date":"2023-01-26T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["France 3 Midi-Pyrénées","S. Bousquet","C. Carrière","J. Touleron"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-un-pressing-presque-a-sec-dans-le-tarn-et-garonne_5624507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Santé : pourquoi il y a-t-il de plus en plus de centenaires ?","description":"En 2021, la France comptait 27 500 centenaires, un record national. Cette augmentation inédite de la durée de vie est en partie explicable par les progrès de la médecine.À 108 ans, Colette Maze n’est jamais loin de son piano. Elle en joue quatre heures par jour. De son côté, Robert Marchand a fait du vélo jusqu’à son dernier souffle, à 109 ans. Ce sont des champions de la longévité comme soeur André, ancienne doyenne de l’humanité, qui s’est éteinte à 118 ans. En France, les centenaires sont de plus en plus nombreux. Il y a en avait 27 500 en 2021, des femmes dans leur grande majorité. Le nombre de centenaire multiplié par 2 500 en un siècle Pourquoi étaient-ils une centaine en 1900, contre 25 000 cette année ? “On a réussi dans les années 70, 80, 90, à réduire massivement les taux de mortalité à 60-70 ans des maladies cardiovasculaires, des cancers. Donc arrivent de plus en plus les 'oldest old', les plus vieux”, soutient Jean-Marie Robine, conseiller auprès de la direction de l’INED. Une question demeure : si la médecine est l'une des causes, comment expliquer qu’au Japon, une île, on compte trois fois plus de centenaires qu'en France ?","date":"2023-01-26T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Desjars","M. Buisson","A.-M. Revol","F. Blévis","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/sante-pourquoi-il-y-a-t-il-de-plus-en-plus-de-centenaires_5624984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : à Toulouse, une copropriété submergée par les factures","description":"À Toulouse, 750 familles vivant en immeuble ont vu leur facture multipliée par trois. Beaucoup sont dans l'incapacité d'assumer la charge, même en baissant considérablement le chauffage.Depuis plusieurs semaines, Sophie Pasquel, habitante de la résidence Amouroux à Toulouse (Haute-Garonne), a changé les habitudes de toilettes pour ses deux enfants : eau froide pour le visage, et plus de bains chauds possibles. “Je l’habitue à la douche tiède, très rapide. […] On se prépare pour cet été, ce sera des douches froides”, témoigne la mère de famille. Dans sa résidence, le chauffage et l’eau sont collectifs et dépendent du gaz, dont le prix a explosé. Sa facture vient de passer de 140 à 400 euros par mois. Avec un salaire de 1 100 euros nets, elle ne peut tout simplement pas payer. 750 logements concernés Dans sa résidence qui compte 750 logements, Sophie Pasquel n’est pas la seule concernée. Les propriétaires ont tous vu leur facture multipliée par trois. Le syndic qui gère la résidence dit subir, lui aussi, la situation et son directeur espère pouvoir renégocier avec son fournisseur quand le prix baissera sur les marchés. Le fournisseur de gaz Dalkia n’a pas souhaité répondre aux questions du 13 Heures. La société touchera les aides de l’État, et devra les reverser aux propriétaires piégés par leurs factures.","date":"2023-01-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M-C.Delouvrié","D.Breysse","F.Fort"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/crise-energetique-a-toulouse-une-copropriete-submergee-par-les-factures_5624975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Santé : un pont aérien entre Nevers et Dijon pour des médecins","description":"À Nevers, dans la Nièvre, les huit médecins en provenance de Dijon (Côte-d’Or) sont arrivés par pont aérien, jeudi 26 janvier, pour soutenir l'hôpital public de la ville. Sur place, Rémy Chidaine revient sur le déroulé de leur journée.Les huit médecins de Dijon (Côte-d’Or), sont arrivés en une trentaine de minutes à Nevers (Nièvre), jeudi 26 janvier, grâce au pont médical mis en place entre les deux villes. “Ces médecins étaient très attendus. Après un vol sans histoire, ils se sont rendus directement à l’hôpital grâce à une navette qui était spécialement affrétée”, relève le journaliste Rémy Chidaine, en direct de Nevers. De retour dès jeudi prochain ? Les huit praticiens se sont répartis dans les différents services relevant de leur spécialité comme la gynécologie, la pneumologie ou encore la médecine nucléaire. Sur place, une longue journée de travail les attend. “Certains reprendront ensuite l’avion dès ce soir. D'autres passeront la nuit ici avant de regagner Dijon demain par le train”, déclare Rémy Chidaine. Ils referont peut-être le même trajet jeudi prochain, ce pont aérien devrait être maintenu chaque jeudi pour soulager l’hôpital de la ville.","date":"2023-01-26T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["R. Chidaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/sante-un-pont-aerien-entre-nevers-et-dijon-pour-des-medecins_5624291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : la Tramontane souffle moins dans le Roussillon","description":"C'est une conséquence méconnue du réchauffement climatique. La Tramontane, ce vent typique du Languedoc-Roussillon, a soufflé moins fort et moins souvent en 2022.Jusqu’à en renverser des camions, elle renverse tout sur son passage. La Tramontane fait partie intégrante du quotidien des Catalans. “La région est magnifique. Le seul inconvénient, c’est quand il y a trop de Tramontane, comme aujourd'hui”, dit un homme. Pourtant, elle n’a jamais aussi peu soufflé qu’en 2022, avec seulement 90 jours, contre 122 en moyenne. Des vents jusqu’à 140 km/h La Tramontane se forme à la rencontre de la dépression et de l’anticyclone entre le Massif central et les Pyrénées, mais ces conditions ont rarement été réunies. “2022 est une année particulièrement chaude, particulièrement sèche. Or le contexte météorologique favorable aux épisodes de fortes températures, c’est ou un gros anticyclone stable, ou des situations où on a du vent de Sud”, explique Florence Vaysse, référente Météo France pour le Languedoc et le Roussillon. Ses rafales peuvent aller jusqu’à 140 km/h.","date":"2023-01-26T00:00:00.000Z","order":11,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["France 3 Occitanie","R. Sabathier","C. Fabre","F. Beraud-Dufour"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/rechauffement-climatique-la-tramontane-souffle-moins-dans-le-roussillon_5624999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":true}
{"title":"Biodiversité : la LPO organise son opération annuelle de comptage des oiseaux","description":"Le comptage annuel des oiseaux dans les jardins en France se déroulera samedi 28 et dimanche 29 janvier. Cette opération très officielle, initiée par la Ligue de Protection des Oiseaux, part d'un constat assez inquiétant.À Tournefeuille (Haute-Garonne), il suffit de lever la tête pour voir des mésanges, des rouges-gorges ou des merles. Il suffit d’une heure pour les compter, dans son jardin ou dans un parc. Participer au comptage des oiseaux chaque année est une évidence pour Chantal Segui. “Il est grand temps de s’occuper de la biodiversité dans ce pays, et de mettre en application ce que l’on affiche en paroles”, dit-elle. Le nombre d’observateurs s’est multiplié En 2022, 24 000 jardins ont été observés en France, un record. La Haute-Garonne se situe au dixième rang, avec 550 jardins scrutés. Le nombre d’observateurs zélés ou néophytes s’est largement multiplié depuis les confinements, un succès inespéré. “Pour certaines espèces, on constate un déclin. C’est le cas, notamment, pour le chardonneret élégant, le verdier d’Europe ou encore pour l'accenteur mouchet”, explique Mélissa Monthouel, coordinatrice de la délégation de la Ligue de Protection des Oiseaux de Haute-Garonne. L’objectif pour la LPO est de sensibiliser les habitants du territoire rural ou urbain.","date":"2023-01-26T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["France 3 Midi-Pyrénées","C. Ravier","O. Denoun","A. Amsili"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-la-lpo-organise-son-operation-annuelle-de-comptage-des-oiseaux_5624531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Santé : le pont aérien de médecins entre Nevers et Dijon a débuté","description":"Le premier vol de médecins de Dijon, en Côte-d’Or, vers Nevers, dans la Nièvre, a atterri jeudi 26 janvier. Ce pont a pour but de venir en aide à l’hôpital de Nevers en sous-effectif.À neuf heures, jeudi 26 janvier, à Nevers dans la Nièvre, le tout premier avion du pont aérien avec Dijon (Côte-d'Or) arrive sur le tarmac. À son bord, huit médecins sont venus prêter main forte à l'hôpital de la ville. La solution pour aider les médecins a coûté 5 600 euros aller-retour à la charge de l'hôpital. Mais avec 30 minutes de vol, contre trois heures par la route et plus de deux heures en train, le maire de Nevers espère que cela facilitera l'arrivée de renforts. 200 lits fermés “Cela nous permet de transporter des professionnels de santé qui ont la responsabilité de venir aider d'autres hôpitaux. Je les vois mal rentrer, terminer à 19 ou 20 heures et se coltiner trois heures de route pour retrouver leurs familles”, explique le maire de la ville, Denis Thuriot. Cette solution radicale intervient pour tenter de contrer une situation de crise. L'hôpital de Nevers, pourtant doté d’équipements de haut niveau, manque de personnel. “Aujourd’hui, c’est 200 lits fermés à l'hôpital de Nevers par manque de médicaux et de paramédicaux”, témoigne David Boucher, délégué syndical à la CFDT. Le pont devrait être hebdomadaire.","date":"2023-01-26T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["A.-C. Roth","F. Bouquillat","P. Aubert","France 3 Bourgogne Franche-Comté","B.Blanc","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/sante-le-pont-aerien-de-medecins-entre-nevers-et-dijon-a-debute_5624282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Animaux : une application pour “emprunter des toutous”","description":"Une entreprise toulousaine a créé un site Internet pour mettre en relation propriétaires et amoureux de chiens prêts à les garder bénévolement quelques heures, une journée ou tout un week-end.Tolosa, chienne de race setter anglais et Tiphaine se sont trouvées sur un site de rencontre : emprunte mon toutou. “Elle est très active, par contre très calme en appartement donc c’est très agréable de garder ce chien”, commente la Toulousaine. “On a l’habitude de dire que je suis sa tante”, ajoute la jeune femme, car elle n’est pas propriétaire de l’animal, car elle ne peut pas en avoir chez elle. “Mon copain n’est pas très chien, il aime bien les chiens, mais chez les autres”, raconte-t-elle. 700 000 propriétaires et emprunteurs mis en relation Tiphaine emprunte donc Tolosa, parfois un week-end entier à Nafissa. “Ça nous rassure, elle passe pas la journée toute seule, ça lui permet de courir. Comme ce sont des bénévoles, on sait qu’ils ont vraiment envie de garder le chien”, se réjouit la propriétaire du chien. Une mise en relation possible grâce à un site internet créé dans la ville rose. Idée simple et fructueuse qui a séduit dans toute la France. 700 000 propriétaires et emprunteurs de chiens se retrouvent via l’application.","date":"2023-01-26T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["France 3 Midi-Pyrénées","M.Chouvellon","F.Desse","M.Bensmail","F.Ratel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/animaux-une-application-pour-emprunter-des-toutous_5624558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Santé : un gène du centenaire pour sauver des malades du cœur ?","description":"Une étude a prouvé qu’un gène plus fréquent chez les centenaires pouvait rajeunir des cellules du cœur de malades cardiaques. Décryptage avec le médecin et journaliste Damien Mascret, jeudi 26 janvier.Selon une étude prometteuse, un gène de centenaire permettrait peut-être de pouvoir rajeunir le cœur fatigué de personnes âgées ou malades. Des chercheurs anglais et italiens ont identifié un gène plus fréquent chez des centenaires, le BPIFB4. “Il semble donner une protection cardiovasculaire. Pour vérifier leur hypothèse, ils ont injecté ce gène grâce à une thérapie génique à des souris âgées, ou ayant de l’insuffisance cardiaque”, explique le médecin et journaliste Damien Mascret, présent sur le plateau du 19/20, jeudi 26 janvier. Le cœur des souris était aussi efficace que s’il avait rajeuni de 10 années en équivalent de durée de vie humaine. Des résultats encourageants L’expérience n’a pas encore été testé sur l’homme, seulement en laboratoire, sur des cellules cardiaques prélevées chez des insuffisants cardiaques au stade terminal. “Ils ont observé un rajeunissement cellulaire. Évidemment, il faut rester prudent, car les étapes suivantes vont être cruciales”, soutient le médecin. Il faudra vérifier si la thérapie génique peut être efficace chez des malades, si elle est tolérée aux doses efficaces et qu’elle n’entraîne pas de risques excessifs. “C'est tout de même un espoir, car il s'agit de malades du cœur très graves, au stade terminal en attente de transplantation cardiaque”, conclut Damien Mascret. Parmi Nos sources : Cardiovascular Research (en anglais) Liste non exhaustive.","date":"2023-01-26T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/sante-un-gene-du-centenaire-pour-sauver-des-malades-du-c-ur_5624996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Carburants : certaines communes ont développé leur propre station-service","description":"En milieu rural, il faut parfois faire des kilomètres pour trouver la trace d’une station-service. Pour pallier ce manque, certaines mairies ont opté pour le développement de stations publiques.Plouray (Morbihan) est un village comme les autres, à une exception près : la station-service présente sur son territoire appartient à la mairie. La seule autre pompe se trouve à 14 km de là. “Au niveau consommation, s’il faut faire 30 km pour chercher 20 litres de gasoil. Ici, on les a sur place. On paie peut-être deux centimes plus chers, mais c’est sur place”, lance un habitant. Un “service“, pas “une rentabilité” En 2015, après la fermeture de diverses stations des alentours, Michel Morvant, maire de la ville, a décidé de faire construire sa propre pompe à essence. “Les gens ressentaient le besoin d’avoir un service à proximité, et on sait bien que le maintien de la population en milieu rural est lié souvent à l’existence de services publics”, témoigne-t-il. Bourth (Eure) a également fait le choix d’installer sa propre station-service. Mais la flambée du prix à la pompe à fait fuir les clients, attirés par les tarifs de grosses stations. L’activité a baissé de 45 %, mais pas question de renoncer : c’est un “service” et non pas “une rentabilité” assure le maire.","date":"2023-01-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Seux","T. Curtet","G. Allanic","C. Theophilos","V. Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-certaines-communes-ont-developpe-leurs-propres-stations-service_5624978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Fracture numérique : la longue attente téléphonique pour joindre les services publics","description":"L’association 60 millions de consommateurs dénonce un problème d’accès au droit face aux difficultés rencontrés par les usagers souhaitant communiquer par téléphone avec les services publics.Pour joindre les services publics par téléphone, il faut parfois s’armer de patience. Au 32 30, dans la matinée du jeudi 26 janvier, la CAF ne répond pas. Plus de réussite dans l’après-midi, avec moins de trois minutes d’attente pour une question sur l’allocation logement. Mais bien souvent, pas d’information au bout du fil. Les temps d’attente sont trop longs selon l’enquête de 60 millions de consommateurs, qui a passé 1532 appels. Sur 408 coups de fil à la CAF, 54 % sont restés sans réponse. 15 % des Français n’ont aucun accès à Internet “Des fois, ils me répondent et ils me disent qu’il faut aller sur Internet, mais les personnes âgées ne savent pas s’en servir”, témoigne un passant sur le marché de Reims (Marne). Selon 60 millions de consommateurs, 15 % des Français n’ont aucun accès à Internet et sans information, ils risquent de se retrouver privés de certaines aides. La CAF reconnaît les difficultés des allocataires les plus éloignés du numérique. L’association réclame un accueil plus humain en développant les guichets de proximité du service public.","date":"2023-01-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M.-P. Degorce","C. Rougerie","Y. Madec","L. Haedrich","P. Caron","Y. Douti","N. Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/services/fracture-numerique-la-longue-attente-telephonique-pour-joindre-les-services-publics_5624990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la France va-t-elle fournir des chars ?","description":"Au lendemain de l’annonce de la prochaine livraison de chars Leopard par l’Allemagne à l’Ukraine, mercredi 25 janvier, la décision de la France à ce sujet est attendue. Pour l’heure, l’Élysée semble encore peser le pour et le contre.Après la décision allemande, mercredi 25 janvier, de livrer ses chars Leopard à l’Ukraine, les yeux se braquent désormais vers l’Élysée. La France va-t-elle autoriser le transfert de certains de ses chars Leclerc ? Emmanuel Macron a fait savoir qu’il étudiait toutes les options. “La réalité c'est que les Ukrainiens nous font d’autres demandes que les chars Leclerc. On a davantage d‘attentes de la part de nos amis ukrainiens sur la défense solaire ou sur l’artillerie”, explique Sébastien Lecornu, ministre des Armées. Des chars difficiles à utiliser La France est la seule à disposer de ces tanks. Le pays n’en a que 200 actuellement, tout juste assez pour couvrir ses besoins, d’où la réticence du gouvernement. Par ailleurs, le char Leclerc, concentré de technologie, est difficile à utiliser. Cela ne semble pas être l’idéal pour les soldats en Ukraine, d'autant qu'ils doivent aussi apprendre à manier le char allemand. Enfin, la France ne souhaite pas donner l’impression d’une escalade vis-à-vis de la Russie.","date":"2023-01-26T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["M. de Chalvron","V. Lerouge","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-france-va-t-elle-fournir-des-chars_5624294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Politique : réforme des retraites, comptes de campagne et accrochages au PS…L'actualité de la semaine","description":"Quelle est l'actualité politique de la semaine ? Le point, jeudi 26 janvier, sur le plateau du 12/13 avec la journaliste Caroline Motte.Dernier jour, jeudi 26 janvier, pour déposer des amendements au texte sur les retraites. \"La semaine dernière, [la NUPES] promettait un vent de révolte à l’Assemblée. La stratégie a quelque peu changé. (…) Exit les amendements pour faire blocage, désormais, il va privilégier le fond du texte, car le débat dans l’hémicycle sera limité à 20 jours\", rapporte la journaliste Caroline Motte, présente sur le plateau du 12/13. Elle a par ailleurs déposé une motion de rejet préalable et une motion référendaire, \"qui pourraient être signées par les députés du Rassemblement national\", ainsi que l'a confirmé Jordan Bardella. Publication des comptes de campagne des candidats à la présidentielle Emmanuel Macron, quant à lui, déjeunera avec François Hollande jeudi 2 février, puis avec Nicolas Sarkozy, officiellement pour évoquer \"la réforme des institutions\", mais le sujet des retraites devrait également être sur la table. Dans un autre registre, les comptes de campagne des candidats à la présidentielle seront publiés vendredi. Marine Le Pen ne sera pas remboursée de ses bus de campagne, qui lui avait coûté 316 000 euros. \"La commission des comptes de campagne estime qu’un véhicule floqué d’une affiche géante s’apparente à de l’affichage sauvage\", explique la journaliste. Enfin, le PS se déchire toujours sur le résultat entre Olivier Faure et Nicolas Mayer-Rossignol.","date":"2023-01-26T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["C. Motte"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/politique-reforme-des-retraites-comptes-de-campagne-et-accrochages-au-ps-l-actualite-de-la-semaine_5624546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Alimentation : un pesticide dangereux découvert dans un riz basmati Taureau Ailé","description":"Un pesticide dangereux pour la santé est présent dans un riz de la marque Taureau Ailé. Il s'agit d'un lot de riz sélection basmati complet, vendu dans les supermarchés.Un riz de la marque Taureau Ailé est rappelé en magasin. Il s'agit d'un riz basmati complet, qui pourrait contenir un pesticide dangereux pour la santé. Le lot en question, le L 2021F, a normalement, disparu des rayons, mais doit être rapporté. Le riz a été cultivé en Inde, et des traces de chlorpyriphos, interdit en Europe depuis 2020, ont été retrouvées. Les foetus et les enfants sont les plus en danger. L'intégralité du lot détruite \"Ça augmente le risque d'avoir un QI un peu plus faible, ça entraîne des difficultés à l'apprentissage, ça entraine potentiellement plus d'agitation chez l'enfant, et ça a été montré dans plusieurs études épidémiologiques\", explique Robert Barouki, directeur de l'unité de toxicologie de l'université Paris-Cité IINSERM. Lustrucu, propriétaire de Taureau Ailé, dit avoir \"immédiatement fait effectuer des contre-analyses sur [l]e produit par des laboratoires indépendants\", et qu'elles ont \"démontré l'absence de toute contamination\". La marque a décidé, par précaution, de détruire l'intégralité du lot.","date":"2023-01-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Piard","S. Broomberg","A. Chopin","A. François-Poncet","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/alimentation-un-pesticide-dangereux-decouvert-dans-un-riz-basmati-taureau-aile_5624966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : des raffineries et des ports bloqués","description":"La CGT Énergie avait promis de bloquer les raffineries et des ports pour 48 heures. Jeudi 26 janvier au soir, le mouvement semble prendre fin. Les grévistes souhaitent garder de l’énergie pour la grande manifestation du 31 janvier.Dans les rues du Havre (Seine-Maritime), une manifestation aux flambeaux est organisée, jeudi 26 janvier, contre la réforme des retraites. “On ne lâchera pas. Pour l’instant, le gouvernement ne change pas ses positions. On va lui montrer qu’on est dans la rue et qu’on ne démordra pas”, lance une manifestante. Dans les Flandres, à Calais (Pas-de-Calais), le dépôt TotalEnergie a stoppé le mouvement dans l'après-midi. Égaler l’ampleur du 19 janvier “On essaie de maintenir le rapport de force, la pression face à cette réforme complètement injuste”, explique un gréviste à Bayonne (Pyrénées-Atlantiques). Le mouvement a pris fin dans la mi-journée dans la plupart des sites TotalEnergies. La CGT annonce continuer ses actions dans les prochains jours. Le syndicat espère que ces mouvements rallieront un maximum de personnes, pour égaler le 31 janvier l’ampleur de la mobilisation du 19 janvier.","date":"2023-01-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Damoy","France 3 Régions","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/reforme-des-retraites-des-raffineries-et-des-ports-bloques_5624954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Santé : un pont aérien médical exceptionnel mis en place entre Nevers et Dijon","description":"Le premier vol transportant des médecins dijonnais vers Nevers, dans la Nièvre, a eu lieu, jeudi 26 janvier. Ce vol hebdomadaire aura pour but de venir en aide avec le personnel hospitalier de l'hôpital de Nevers en sous-effectif.Jeudi 26 janvier, un pont aérien médical transportant huit médecins entre Nevers (Nièvre) et Dijon (Côte-d’Or) a été mis en place. Entre ces deux villes, il n’y a que 35 minutes de vol, contre 3 heures de voiture et 2h15 de train, mais avec une ligne qui va momentanément être interrompue pour travaux. Ces rotations hebdomadaires devraient faciliter les renforts. À l’hôpital de Nevers, il manque une cinquantaine de praticiens. “Je suis retraité, je continue à venir. C‘est plus par motivation, parce que je suis conscient que Nevers est en souci”, explique le professeur Serge Douvier, gynécologue obstétricien. Des habitants s’opposent à ces vols courts Mais à 5 600 euros le vol aller-retour payé par l'hôpital et avec un bilan carbone élevé, la solution interpelle certains Nivernais. “Ça me pose un problème que l’on fasse Dijon-Nevers en avion, après je comprends l’urgence, puisqu’elle est médicale”, dit une habitante. Selon le maire de la ville, Denis Thuriot, cela permettra à de nombreux habitants d’éviter de faire des allers-retours avec Dijon.","date":"2023-01-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A.-C. Roth","F. Bouquillat","P. Aubert","France 3 Bourgogne Franche-Comté","B.Blanc","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/sante-un-pont-aerien-medical-exceptionnel-mis-en-place-entre-nevers-et-dijon_5624963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : les affaires d’Airbus redécollent, le constructeur embauche massivement","description":"Après des années difficiles du fait de la pandémie de Covid-19, les carnets de commande d’avion chez Airbus se remplissent à nouveau. Le point avec la journaliste Lise Vogel, jeudi 26 janvier, sur le plateau du 19/20.Bonne nouvelle pour l'aéronautique européen, jeudi 26 janvier : les carnets de commande d'Airbus sont remplis, et ça se traduit par 13 000 embauches. “Les deux tiers des embauches se feront dans les quatre principaux pays où le groupe est implanté, à savoir : la France, l’Allemagne, le Royaume-Uni et Espagne”, déclare la journaliste Lise Vogel. Le nombre précis de recrutements est pour le moment inconnu, mais un peu plus de 40 % des effectifs d’Airbus se trouvant dans l'Hexagone, il est possible d’espérer. Produire plus d’avions Lors de la crise du Covid-19, le constructeur avait supprimé 15 000 emplois. “Depuis, le trafic aérien a repris et, en plus, le concurrent américain Boeing est en difficulté”, affirme Lise Vogel. Airbus vise un rythme de production de 1 000 avions par an. “Rien que pour l’A320, son avion le plus vendu, le carnet de commande prévoit 8 600 avions sur dix ans”, poursuit la journaliste. Durant la pandémie en 2020, la production était tombée à 40 avions produits par mois, contre 60 avant la crise.","date":"2023-01-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Vogel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeronautique-les-affaires-d-airbus-redecollent-le-constructeur-embauche-massivement_5624969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des pluies torrentielles inondent La Réunion","description":"De fortes précipitations sont tombées sur l’île de la Réunion dans la nuit du mercredi 25 au jeudi 26 janvier, prenant de court les habitants. De nombreuses inondations sont à déplorer, mais aucun blessé.Un bruit assourdissant a réveillé les habitants de l’Île de La Réunion en pleine nuit, jeudi 26 janvier. Un torrent inattendu a dévalé les rues. La météo n’avait pas prévu ces pluies diluviennes. Certains habitants se sont retrouvé piégés sur des routes devenues impraticables. Plusieurs automobilistes ont perdu le contrôle de leur véhicule. L’eau s’est infiltrée partout, inondant des centaines de maisons. Parkings, cages d’escaliers, ascenseurs, les Réunionnais ont les pieds dans l’eau. De nouvelles pluies dans la nuit Toutes les rivières et les ruisseaux débordent, et l’eau a du mal à s’évacuer rapidement. La terre est tellement mouillée qu’un morceau de falaise s’est écroulé au milieu de la route. Les pompiers ont été appelés près de 200 fois, surtout pour des dégâts matériels. Aucun blessé n'est à déplorer. L’inquiétude persiste, jeudi 26 janvier, car de nouvelles pluies sont attendues dans la nuit.","date":"2023-01-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Schlienger","Réunion la 1ère","@RevelateursFTV","A. Da Silva"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-pluies-torrentielles-inondent-la-reunion_5624972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-26-janvier-2023_5584131.html","containsWordGlobalWarming":false}
{"title":"Agriculture : vers une pénurie de bœuf français ?","description":"Alors que les Français mangent moins de viande et que les prix de l'énergie explosent, les éleveurs bovins sont de plus en plus nombreux à raccrocher. La production de viande dans le pays a chuté de 4 % en un an.Dans sa salle de traite, désormais vide, Gilles Bonissent, éleveur de bovins en Normandie, a encore du mal à y croire. \"On trayait 130 vaches à l'heure, à peu près. Je ne viens plus trop dans le bâtiment\", confie-t-il. Après plus de 30 ans d'activité, il a dû jeter l'éponge, étouffé par la flambée des charges. Un quart du bœuf consommé désormais issu de l'importation Comme le sien, de nombreux troupeaux disparaissent en France. Éleveurs qui renoncent, départs à la retraite non remplacés dans les exploitations. En six ans, la France a perdu plus de 800 000 bovins, soit 10 % de son cheptel. La crise s'accélère, et la filière est aujourd'hui menacée par des importations en fortes hausses. En France, un quart du bœuf consommé est désormais issu de l'importation.","date":"2023-01-26T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["V. Frédéric","France 3 Normandie","S. Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/agriculture-vers-une-penurie-de-b-uf-francais_5624540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le secteur de l'énergie se mobilise massivement","description":"Le secteur de l'énergie se mobilise contre la réforme des retraites, jeudi 26 et vendredi 27 janvier. Des blocages auront notamment lieu dans des ports ou les raffineries.Raffineries, docks et centrales bloquées et filtrées. Des opérations coup de poing sont menées sur plusieurs sites de France, jeudi 26 janvier, afin d'attiser la flamme de la mobilisation contre la réforme des retraites. \"On essaye de maintenir le rapport de force, la pression, face à cette reforme complètement injuste\", commente un gréviste, à Bayonne (Pyrénées-Atlantiques). Baisses de production dans les centrales, coupures volontaires et gratuité pour certains clients À Saint-Nazaire (Loire-Atlantique), des représentants de l'énergie, des transports et de l'enseignement se sont mobilisés. \"Il faut absolument que l'ensemble des professions se mobilisent également, vite et fort, pour que le gouvernement retire ce projet\", explique un membre de la CGT. À Martigues (Bouches-du-Rhône) une centaine de personnes se sont réunies sur le site pétrolier. Aucun camion de carburant n'a circulé. Syndicats et salariés se disent prêts à tenir sur la durée. Les syndicats envisagent des baisses de production dans les centrales nucléaires, des coupures volontaires, ou encore la gratuité pour certains clients.","date":"2023-01-26T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["M. Damoy","France 3 Régions","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-secteur-de-l-energie-se-mobilise-massivement_5624534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-26-janvier-2023_5584095.html","containsWordGlobalWarming":false}
