{"title":"Présidentielle : Emmanuel Macron se rend au Mémorial de la Shoah","description":"Emmanuel Macron s'est rendu au Mémorial de la Shoah à Paris ce dimanche 30 avril.La visite est symbolique : Emmanuel Macron s'est rendu ce dimanche 30 avril au Mémorial de la Shoah à Paris, lieu de mémoire et de transmission. Avec ce déplacement, il entend placer le débat sur le terrain des valeurs. Sur ces murs sont gravés les noms des 76 000 juifs de France morts dans les camps nazis. Dans la bibliothèque, Emmanuel Macron prend son temps et regarde l'Histoire en face. Il y a quelques jours, la candidate du Front national relançait la polémique autour de la responsabilité de la France dans la rafle du Vel' d'Hiv'. \"Je suis vraiment très très angoissée\" Au même moment, dans le sud de la France, sur le site de Camp des Milles (Bouches-du-Rhône), d'où 2 000 juifs ont été transférés vers Auschwitz en 1942, Denise Toros Marter, survivante, lance un appel contre l'extrême droite : \"Je suis vraiment très très angoissée, et je voudrais qu'il y ait quand même un sursaut au deuxième tour pour que nous n'ayons pas un président de la République qui soit une extrémiste\", confie-t-elle. Après sa visite à Oradour-sur-Glane (Haute-Vienne) de vendredi, Emmanuel Macron aimerait aujourd'hui réveiller le Front républicain avec ces questions mémorielles.","date":"2017-04-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-emmanuel-macron-se-rend-au-memorial-de-la-shoah_2169498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : vers une reconsidération de l'euro ?","description":"Marine Le Pen s'est rendue à Gardanne dans les Bouches-du-Rhône ce dimanche 30 avril. Ses prises de position sur l'euro semblent avoir changé après son accord avec Nicolas Dupont-Aignan.Pour Marine Le Pen, la sortie de l'euro ne serait plus une priorité absolue. À Gardanne (Bouches-du-Rhône) ce dimanche 30 avril, la candidate estime pourtant que sa position sur l'euro est très claire. \"Cela fait assez longtemps que je réclame la transformation de la monnaie unique vers la monnaie commune. Par conséquent il n'y a là aucune contradiction. Oui, je pense qu'on peut parfaitement garder l'euro comme monnaie commune\", ajoute Marine Le Pen. Deux monnaies dont l'euro Concrètement, il y aurait donc deux monnaies : une monnaie nationale pour les achats quotidiens, et l'euro qui serait conservé pour les échanges internationaux et pour les entreprises. Les conditions de son accord avec Nicolas Dupont-Aignan mettent en veilleuse la sortie de l'euro. Pourtant, tout au long de sa campagne, c'était bien l'une des mesures phares de son programme.","date":"2017-04-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/marine-le-pen-vers-une-reconsideration-de-l-euro_2169494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : le silence de la communauté catholique","description":"Lors de l'élection présidentielle de 2002, l'Église catholique avait appelé à faire barrage au Front national. 15 ans plus tard, le pape François a refusé de prendre position entre Marine Le Pen et Emmanuel Macron. Quelques paroisses se sont toutefois mobilisées.Avant l'Office, monsieur le curé tracte. Accompagné d'un paroissien, il s'improvise militant politique dans l'église. Le communiqué arbore un objectif clair : faire barrage au Front national. \"Nous sommes catholiques et au second tour, nous voterons Macron\", est-il écrit. La prise de position de l'église a été saluée par les fidèles. \"En tant que chrétiens, on est pour l'ouverture, on n'est pas pour la fermeture, on n'est pas pour le racisme. Le Christ est venu pour tout le monde\", déclare l'une des paroissiennes. Une communauté plus divisée qu'en 2002 Ancien journaliste et psychanalyste, le père Daniel Duigou est à l'origine de cette idée. \"Ça va peut-être libérer la parole au niveau d'autres communautés et au niveau d'autres prêtres\", espère-t-il. Cependant, cette position reste marginale. La conférence des évêques de France est quant à elle restée prudente. Voici les termes du communiqué : \"L'Église catholique veut éclairer les consciences en donnant des éléments pour le discernement. Ainsi, n'appelle-t-elle pas à voter pour l'un ou pour l'autre candidat.\" En 2002, des évêques avaient clairement appelé à voter contre Jean-Marie Le Pen.","date":"2017-04-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/presidentielle-le-silence-de-la-communaute-catholique_2169484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : où est passé l'esprit de 2002 ?","description":"Il y a quinze ans, Jean-Marie Le Pen accédait au second tour de la présidentielle. Le 1er mai, les Français manifestaient en nombre. Demain, rien de tel ou presque. Quinze ans plus tard, il n'y a pas de front républicain.Le 23 avril à 20 heures c'est officiel : Marine Le Pen est au second tour de l'élection présidentielle. Depuis, les réactions se font timides : un pic-nique contre le FN aujourd'hui à Nancy, quelques manifestations étudiantes dans quelques villes de France, mais aucune commune mesure avec 2002. Il y a quinze ans, un raz-de-marée anti-FN battait le pavé pour dire non à Jean-Marie Le Pen. À l'époque, un seul ennemi pour les protestataires : le Front national. Le camp \"ni Le Pen ni Macron\" prend de l'ampleur Mais quinze ans plus tard, pour certains manifestants, le slogan a changé. \"Le Front national, il prospère sur la pauvreté, la précarité qui sont dues aux politiques du genre de celle que va mener Macron justement\", estime un manifestant. Un camp \"ni Le Pen ni Macron\" qui prend de l'ampleur, et provoque l'indignation du président de SOS Racisme. \"Lorsqu'on n'a plus la conscience qu'il doit faire barrage à un parti quel que soit son candidat, un parti qui est le seul parti majeur dans notre République à être fondé sur la haine de l'autre et sur la contestation des valeurs de la démocratie, je me dis qu'il y a quelque chose de pourri dans notre société\", s'alarme Dominique Sopo, président de SOS Racisme.","date":"2017-04-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-ou-est-passe-l-esprit-de-2002_2169504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : l'atténuation du front républicain","description":"En 2002, le \"front républicain\" avait opéré en faveur de Jacques Chirac pour faire barrage à Jean-Marie Le Pen. Sur le plateau du 19/20 de France 3, Danielle Sportiello explique en quoi la situation est différente en 2017.Pourquoi le \"front républicain\" n'est-il pas aussi opérant en 2017 qu'en 2002 pour le second tour de l'élection présidentielle ? \"En 2002 il y avait Jean-Marie Le Pen, aujourd'hui il y a Marine Le Pen. On ne s'oppose pas à la fille comme on s'était opposé au père. Le père c'est l'incarnation de l'histoire de l'extrême droite française, et Marine Le Pen a tout fait pour tuer le père, symboliquement bien sûr\", analyse Danielle Sportiello. Une banalisation du Front national ? Marine Le Pen a-t-elle réussi une opération de banalisation ? \"Oui, les idées se sont diffusées dans la société française, dans les zones rurales, dans les classes populaires, sur fond de rejet des élites et de crise économique. Ces idées ont été relayées dans l'opinion par les nombreux élus du Front national dans les collectivités locales\", observe la journaliste.","date":"2017-04-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/presidentielle-2017-l-attenuation-du-front-republicain_2169490.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Dimanche en politique : Richard Ferrand et Florian Philippot étaient les invités de France 3","description":"Le week-end a été marqué par des ralliements dans chacun des deux camps politiques. Jean-Louis Borloo a ainsi rejoint Emmanuel Macron et Nicolas Dupont-Aignan a choisi le camp de Marine Le Pen.Une semaine avant le second tour de la présidentielle, Emmanuel Macron et Marine Le Pen ont tous les deux de nouveaux soutiens. Les deux principaux lieutenants des candidats étaient les invités de Dimanche en Politique, ce dimanche 30 avril. \"La bonne nouvelle, c'est que Jean-Louis Borloo souhaite aider à l'occasion du prochain quinquennat, si Emmanuel Macron est élu président de la République\", se réjouit Richard Ferrand, secrétaire général d'En Marche ! sur le plateau de l'émission \"Dimanche en politique\", ce dimanche 30 avril. Florian Philippot se réjouit du soutien de Nicolas Dupont-Aignan Également invité sur l'émission de France 3, le vice-président du FN Florian Philippot a réagi au ralliement de Nicolas Dupont-Aignan à Marine Le Pen : \"Je suis très heureux que le gaulliste Nicolas Dupont-Aignan nous ait rejoints et qu'on fasse cette belle alliance ensemble.\" La campagne se poursuit lundi 1er mai, puisque les deux candidats seront tous les deux en meeting : Emmanuel Macron sera à Paris tandis que Marine Le Pen tiendra son meeting à Villepinte (Seine-Saint-Denis).","date":"2017-04-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/dimanche-en-politique-richard-ferrand-et-florian-philippot-etaient-les-invites-de-france-3_2169488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Législatives en Algérie : le scrutin peine à mobiliser","description":"Les élections législatives algériennes se tiendront le 4 mai prochain, mais le scrutin a du mal à mobiliser.À 97 ans, cette électrice algérienne a fait le déplacement pour voter. À Besançon (Doubs), ces Algériens vivant en France viennent choisir leurs députés. Une vingtaine de listes permettent d'élire au total quatre représentants sur les 462 que compte l'assemblée populaire. 186 points de vote sont ouverts depuis samedi 29 avril en France pour accueillir quelque 700 000 votants, comme à Rouen (Seine-Maritime). Deux électeurs sur cinq mobilisés aux dernières législatives Dans le plus important bureau de France, à Bobigny (Seine-Saint-Denis), et sous bonne garde, les électeurs ne se pressent pas. La plupart sont âgés et hors caméra, certains avouent leur désintérêt pour la vie politique algérienne. Lors du dernier scrutin législatif en 2012, seuls deux électeurs sur cinq s'étaient mobilisés. La participation est donc scrutée. Pour tenter de convaincre les jeunes d'aller voter, les autorités algériennes ont investi dans une campagne de communication appelant à la rescousse personnalités et rappeurs.","date":"2017-04-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-en-algerie-le-scrutin-peine-a-mobiliser_2169502.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Tonnellerie : une filière d'excellence française","description":"La France est l'un des premiers fabricants de barriques en bois au monde. La tonnellerie française est réputée pour la qualité de ses bois de chêne. Ce secteur est en pleine croissance, les entreprises embauchent.À Ludon-Médoc (Gironde), la Tonnellerie Nadalié est une entreprise familiale créée en 1902. Elle est devenue la quatrième tonnellerie de France avec 70 000 barriques produites chaque année, dont trois sur quatre sont exportées, car le vignoble mondial est en pleine expansion. Un métier d'art malgré la mécanisation \"Le savoir-faire des Français, les arbres poussent en France, la meilleure qualité des chênes pousse en France et le savoir-faire reste français\", décrit Stéphane Nadalié, le président de la Tonnellerie Nadalié. Grâce à sa renommée, la tonnellerie française est en pleine croissance et le secteur embauche. L'école de tonnellerie de Blanquefort (Gironde) est toute neuve. Une quinzaine viennent y compléter leur formation et peaufiner leurs connaissances. Cela reste un métier d'art malgré la mécanisation.","date":"2017-04-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/tonnellerie-une-filiere-d-excellence-francaise_2169486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Tendance : les Français citadins à l'ère du végétal","description":"La Foire de Paris se poursuit. Cette année, la tendance se concentre sur le végétal.Faire pousser ses propres herbes aromatiques est-il un privilège pour les ruraux ? Pas vraiment, puisque Lucie Poncet est dans sa cuisine dans le centre-ville de Paris. \"Ici, on a de l'aneth, un basilique thaï, ici de la sauge, des feuilles de moutarde\", énumère la jeune femme. Ces plantes proviennent de graines enfouies dans des capsules et plongées dans une mini réserve d'eau. Les lumières viennent finir le reste. Les start-ups se multiplient Cette tendance végétale s'exprime particulièrement à la Foire de Paris et plusieurs start-ups se sont emparées de ce marché florissant. \"On existe depuis environ deux ans, on est sur le marché depuis six mois, mais on sent que cela se dynamise et que les gens sont vraiment intéressés par le produit\", affirme Nicolas Gehin, fondateur de \"Véritable potager\". Autre envie : le mur végétal. Sophie Belmas a réalisé un jardin vertical... Dans son salon. De plus en plus de citadins se découvrent une âme de jardinier.","date":"2017-04-30T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tendances/tendance-les-francais-citadins-a-l-ere-du-vegetal_2169492.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"En amont du fleuve\", invitation à un magnifique voyage","description":"\"En amont du fleuve\" retrace l'histoire d'une rencontre dans des paysages grandioses de Croatie entre deux hommes à la recherche de leurs racines.Ils sont demi-frères, et pourtant ils se connaissent à peine. Il leur faudra la disparition mystérieuse de leur père pour être enfin réunis sur ce bateau. Tout au long du voyage, ces deux hommes pourtant très différents vont prendre le temps de se découvrir. \"En remontant le fleuve, ils apprennent à se connaitre, et en descendant le fleuve, ils s'acceptent\" explique Sergi Lopez, acteur principal aux côtés d'Olivier Gourmet. 2 millions d'euros de budget \"Il y aura toujours ce doute chez ce personnage du père. Est-ce qu'il a été assassiné, est-ce qu'il est mort, est-ce qu'il s'est suicidé?\" analyse Olivier Gourmet. Tourné dans le sud de la Croatie, \"En amont du fleuve\" est un film atypique, avec un tournage rapide, une petite équipe, et un budget modeste - moins de 2 millions d'euros - pour une histoire écrite sur-mesure par la réalisatrice pour les deux comédiens principaux.","date":"2017-04-30T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-en-amont-du-fleuve-invitation-a-un-magnifique-voyage_2169496.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-avril-2017_2161080.html","containsWordGlobalWarming":false}
