{"title":"VIDÉO - Le pari réussi du pain 100% provençal","description":"Depuis deux ans, un pain 100% provençal mobilise toute une chaîne autour de lui, du céréalier jusqu'au boulanger. Une initiative audacieuse née dans l'esprit du dernier moulinier des Hautes-Alpes.  Des baguettes fabriquées à Briançon, à seulement 90 km du champ de blé de Gap, au pied des Hautes-Alpes, d'où vient leur blé. C'est le résultat du pari qu'un moulinier et un boulanger se sont lancés il y a deux ans : produire un pain 100% provençal avec une farine locale. Cuite au feu de bois, cette baguette coûte 1,30 euro. C'est 10 à 20 centimes plus cher qu'ailleurs. Mais cela n'empêche pas ces boulangers d'en vendre jusqu'à 600 unités par jour. L'idée a d'abord germé dans la tête de Guillaume Céard, le dernier moulinier des Hautes-Alpes. Il a dû convaincre plus de 200 boulangers de la région de lui acheter sa farine, et une cinquantaine de producteurs, de lui vendre leur blé. Et c'est un succès, la farine provençale fait partie des meilleures ventes à l'heure de l'inflation. Cette farine est vendue un euro le kilo. C'est un peu plus cher que les autres, car ce moulinier a laissé les producteurs locaux décider eux-mêmes du prix de vente de leur blé. Défi relevé pour ces producteurs transformateurs et boulangers de la région, car maintenir et développer la culture du blé en Provence permet aussi de sublimer ces paysages. C'est la cerise sur le gâteau.","date":"2023-02-13T17:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-le-pari-de-la-mie-provencale-2248032.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pyrénées : ponts cassés, vacances plombées","description":"La station de sports d’hiver de Luchon est privée de télécabines pour travaux. Des ponts endommagés limitent également l'accès. L'activité touristique accuse le coup.  Les vacances d’hiver ont débuté, mais dans la résidence Bavara de Bagnères-de-Luchon (Haute-Garonne), des appartements sont encore libres. Cette année, de nombreux vacanciers ont annulé leur séjour. \"J’ai observé un décalage de 30%\", confie le gérant Renaud Fortin. En cause, l’accès à la station est trop difficile. Dans la station, l’activité économique tourne au ralenti. Chez un loueur, les difficultés d’accès s’ajoutent au manque de neige du début de saison. Le chiffre d’affaires est en forte baisse. \"C'est dommage que les délais n'aient pas été respectés. En janvier, on est à moins 60% par rapport à l'année dernière\", déplore Julie Pradem, gérante du magasin Casat Sport. Professionnels et touristes attendent tous l’ouverture de la télécabine prévue l’hiver prochain. Une nouvelle route est également en cours de construction.","date":"2023-02-13T17:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-pyrenees-luchon-superbagneres-tourisme-ponts-casses-vacances-de-ski-plombees-2248033.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des ballons espions partout dans le monde : à quoi joue la Chine ?","description":"Trois nouveaux engins volants ont été détruits ce week-end par des avions de chasse au-dessus des États-Unis et du Canada. Leur origine et la raison de leur présence intriguent les experts.  En moins de 48 heures, trois ballons d'observation attribués à la Chine ont été neutralisés par des avions de chasse, aux États-Unis et au Canada. Dernier en date, un objet \"octogonal avec des cordes qui pendaient\", abattu au-dessus du lac Huron, qui sépare l'Etat américain du Michigan de la province canadienne de l'Ontario. Ce nouveau ballon est de forme cylindrique, de la taille d'une voiture, dix fois plus petit que l'exemplaire détruit le 4 février dernier par les États-Unis. La Chine rétorque que ce premier appareil ne comportait aucun matériel d'espionnage. Il s'agirait selon Pékin d'un ballon d'observation météorologique. Faux, rétorquent les États-Unis, qui parlent d'appareils d'écoute et d'espionnage à bord. Une base militaire d'envol, en Chine, aurait même été identifiée par les experts. Washington ajoute que d'autres pays ont déjà été survolés par le passé, notamment la Colombie, l'Inde, le Japon, les Philippines et Taïwan. À chaque fois, Pékin viserait des bases militaires. \"Ils cherchent à observer les habitudes des différentes bases. Parce que s'il y avait un jour une attaque surprise sur ces bases, il faudrait connaître parfaitement les moments où elles relâchent leur surveillance\", explique à TF1 le lieutenant-colonel Vincent Arbarétier, historien militaire.","date":"2023-02-13T09:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ballons-espions-chinois-en-alaska-canada-japon-taiwan-a-quoi-joue-la-chine-2247956.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Là, les choses sont naturelles\" : ces jeunes ont tout plaqué pour être agriculteurs","description":"Dans cinq ans, un agriculteur sur deux sera probablement en âge de prendre sa retraite. S'ils ne trouveront sans doute pas tous un repreneur, de plus en plus de jeunes choisissent cette voie pour donner davantage de sens à leur existence.  Au milieu des champs, dans son tracteur, Roland Gayral a tout d'un vrai maraîcher. Et pourtant, il y a deux ans, à peine, sa vie ne pouvait pas être plus différente. \"J'étais commercial dans l'informatique. Je n'étais pas heureux. C'est pas que je n'y arrivais pas, mais je n'étais plus dans ce à quoi j'aspirais. J'ai changé de mode de vie\", confie-t-il. Avant la trentaine, il démissionne et loue une parcelle dans son village natal à Lavérune (Hérault). Et sans aucune formation, Roland fait pousser des fruits et légumes. Fier de son travail, il produit aujourd'hui 50 variétés différentes. \"De voir des gens que je connais depuis tout petit qui sont contents de mettre mes légumes dans leur frigo, je trouve ça génial. C'est pas comme quand j'avais ma petite sacoche et mon petit costume et que j'allais chez quelqu'un que je ne connaissais pas, pour essayer de le charmer pour qu'il travaille avec moi plutôt qu'avec un autre. Là, les choses sont naturelles, humainement parlant.\" Comme Roland, 40 % des nouveaux exploitants ne sont pas issus du milieu agricole. Le secteur attire des jeunes en quête de sens dans leur travail. Cette évolution de mentalités touche aussi les enfants d'agriculteurs. C'est le cas de Thomas, 25 ans, ingénieur de formation, et sa sœur Victorine, destinée à un emploi prestigieux dans la finance. Pourtant, tous deux, ils ont repris le vignoble familial au pied du pic Saint-Loup, par choix. \"Avant je regardais un écran toute la journée. On fait le choix d'un équilibre de vie plutôt que d'une carrière. On a envie de retourner à des choses plus simples, à la nature\", confie la jeune femme. Ces choix de vie donnent de l'espoir à la filière. Et il y a urgence. Dans cinq ans, la moitié des agriculteurs aura l'âge de partir à la retraite. Sylvain Crespo est ostréiculteur à Mézé. Sa vie d'avant lui plaisait. Il était maître-nageur. Un métier moins bien physique qu'aujourd'hui. Finalement, quand son père a mis en vente sa ferme ostréicole à l'âge de la retraite, il a décidé de lui succéder. \"Je voulais pas laisser partir ce patrimoine, ce savoir-faire\". En trente ans, le nombre d'ostréiculteurs a baissé de moitié dans la région. Le choix de Sylvain était inespéré pour son père qui évoque les contraintes du métier et les aléas causés par la météo ou les événements climatiques. Peut-être le prix à payer pour une vie en pleine nature.","date":"2023-02-13T11:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-agriculture-orientation-professionnelle-le-retour-des-jeunes-a-la-terre-2247959.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Des transports à l'heure pour deux fois moins cher qu'à Paris : mais comment fait Berlin ?","description":"Le mauvais état de nos transports en commun est incompréhensible, si l'on regarde ce qui se passe chez nos voisins. À Berlin par exemple, les métros et les trains marchent beaucoup mieux, pour un ticket deux fois moins cher.  Paris, Berlin, deux réseaux de transports en commun, mais deux réalités très différentes. Si à Paris, le pass Navigo mensuel augmente et atteint 84,10 euros, à Berlin, il baisse et coûte 49 euros par mois. C'est une décision politique, pour inciter les Allemands à prendre les transports. Moins chers, ils permettent aussi d'aller plus loin. Métro, tramway, bus... depuis peu, tous les trains régionaux du pays sont inclus. Une nouveauté qui réjouit les usagers berlinois : \"Ça fait une différence, surtout avec l'augmentation des loyers, qui sont de plus en plus chers\", confie une passante. Que dire de la ponctualité ? À Paris, près de 7% des métros affichent un retard. À Berlin, moins d'1% seulement. Sur les quais parisiens, ce résultat ne surprend pas : \"Ça fait dix ans que je suis à Paris, et clairement il y avait vraiment moins de problèmes avant. Il y a beaucoup moins de métros surtout, on attend beaucoup plus longtemps !\", observe une jeune femme. Si la situation s'est aggravée ces derniers mois, c'est à cause d'une pénurie de conducteurs, mais aussi de matériels. \"Il n'y a pas assez de rames disponibles. C'est en partie à cause de la longue période Covid, qui a désorganisé les cycles de maintenance\", explique Gilles Dansart, directeur de Mobilettre. Autre problème, les escalators impraticables pour les personnes à mobilité réduite. Sur les 303 stations du métro parisien, seules treize sont accessibles. À Berlin, sur 175 arrêts, 135 sont équipés d'ascenseurs. La capitale allemande fait figure de bonne élève, même si les associations d'usagers berlinoises trouvent qu'il y a encore beaucoup à faire. Les retards de la modernisation en France s'expliqueraient par le trop grand nombre d'intermédiaires. À Paris, le financement repose sur la collaboration de la SNCF, de la RATP, Île-de-France Mobilités et l'État. À Berlin, le réseau est géré par une seule entreprise, la BVG, financée par l'État et par la région. \"La répartition des tâches est beaucoup plus claire. Chez nous, il y a encore trop de chevauchements, trop de rivalités politiques, qui perturbent le travail sur la durée\", constate Gilles Dansart.","date":"2023-02-13T10:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-paris-ratp-sncf-retards-metro-bus-rer-hausse-du-prix-passe-navigo-a-berlin-des-transports-moins-chers-et-a-l-heure-2247955.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quand toute une vallée fait son carnaval","description":"C'est la saison des carnavals. Il n'y a pas que les villes comme Dunkerque et Albi qui organisent des défilés. Dans la petite vallée de Josbaig (Pyrénées-Atlantiques), tous les villages s'y mettent ensemble.  Chaque année, c’est un immense défi pour la vallée de Josbaig et ses 2000 habitants. En effet, six villages se mobilisent pour faire défiler leurs plus beaux chars. Mais seront-ils tous prêts à temps pour le carnaval ? À deux semaines du défilé, c’est l’effervescence chez les Schtroumpfs. Le char commence à prendre forme, mais il faut encore le couvrir de fleurs en papier. Depuis 20 ans, cette bande d’amis du village doit faire avec les moyens du bord. Le carnaval de Géronce remontrait au Moyen Âge, une tradition unique qui fait partie de l’identité de la vallée. Au même moment, la pression monte pour les jeunes du village voisin. Leur char sur le thème de Bollywood est loin d’être terminé. Le carnaval est gratuit, mais le budget est serré. Heureusement, ils peuvent compter sur la solidarité des habitants. Le jour J, les Schtroumpfs sont un peu stressés. Après quelques sueurs froides, il ne reste qu’à rentrer dans le personnage.","date":"2023-02-13T17:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-quand-toute-la-vallee-fait-son-carnaval-2248040.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"On réclame un certificat de capacité à mon beau-père de 94 ans qui vend son logement : le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Aujourd'hui, une question d'Evelyne à propos de la vente de l'appartement parisien de son beau-père âgé de 94 ans : son médecin refuse d'émettre le certificat de capacité que lui réclame un notaire. Thierry Coiffier y répond sur le plateau de Marie-Sophie Lacarrau.  Le beau-père d'Evelyne, âgé de 94 ans, vit en maison de retraite depuis un an et vend son appartement parisien. Le notaire de l'acquéreur lui demande un certificat médical justifiant de sa pleine capacité, mais son médecin refuse de l'émettre \"sous couvert de l'interdiction du conseil de l'ordre\". Que faire ? Le Conseil de l’ordre conseille aux notaires de mandater, sous leur propre responsabilité, un médecin expert, c’est-à-dire un neurologue. C’est une première solution. La Chambre des notaires confirme aussi que si le notaire peut s’entretenir physiquement avec le vendeur, il peut aussi se passer de la fameuse attestation. Ce n’est que s’il a des doutes qu’il la demandera. Si vous avez vous-même une question, vous pouvez la poser directement en vidéo en vous rendant sur notre page dédiée.","date":"2023-02-13T16:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-on-reclame-un-certificat-de-capacite-pour-mon-beau-pere-de-94-ans-qui-vend-son-logement-le-13h-a-vos-cotes-2248035.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Interdiction de le nourrir avec des frites\" : à Calais, de nouvelles règles de cohabitation avec le dragon","description":"À Calais, un drôle d'arrêté municipal vient d'édicter une série de règles bien précises pour que les habitants vivent en parfaite harmonie avec le dragon de la ville. Cette gigantesque machine articulée y arpente le front de mer depuis 2019. Après plusieurs semaines de sommeil, il a repris ses sorties samedi dernier.  C'est par la mer que cet habitant particulier est arrivé pour la première fois à Calais, dans les Hauts-de-France, en 2019. Avec ses 75 tonnes et ses 25 mètres de long, ce dragon articulé, recouvert d'écailles métalliques, n'a pas pour autant effrayé les Calaisiens. Ils ont rapidement adopté cette gigantesque machine, installée sur le front de mer. \"Il est très gentil\", sourit une promeneuse, en glissant sa main sur son museau. \"J'habite à la plage, je le vois tous les jours. Il se balade avec emphase, élégance, stature, il est merveilleux\", \"les habitants sont fiers de l'avoir\", appuient deux autres passants dans le reportage du 13H de TF1 en tête de cet article. La mairie a donc pris un arrêté municipal pour veiller à sa bonne intégration. \"Par exemple, il y a une interdiction de nourrir le dragon en lui jetant des frites\", explique Pascal Pestre, 7e adjoint à la mairie et délégué à l'attractivité du territoire. \"Les Calaisiens ont l'habitude de nourrir les goélands et les mouettes, mais le dragon, c'est interdit, d'autant plus qu'il est carnivore\", insiste-t-il. La présence parmi les habitants de ce monstre d'acier demande d'autres petits efforts encore. Chez tous les restaurateurs de la ville désormais, le poivre est proscrit dans les menus. \"Ce n'est peut-être pas essentiel, sinon il va éternuer toute la journée\", explique l'une d'entre eux. Les dragonniers, fins connaisseurs de la bête, surveillent le bon déroulé de la balade. \"Il est assez sauvage, mais cela reste un dragon, un animal protecteur et bienveillant. On retient surtout qu'il va envoyer du rêve à nos concitoyens et aux gens de passage à Calais\", se réjouit l'un d'eux, Philippe. Pour s'assurer que cette cohabitation reste harmonieuse, toute infraction au nouvel arrêté vous expose à des poursuites de la part des forces de l'ordre, ou pire, du ministère des créatures fantastiques.","date":"2023-02-13T18:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-interdiction-de-le-nourrir-en-lui-jetant-des-frites-a-calais-de-nouvelles-regles-de-cohabitation-avec-le-dragon-2248028.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est très moche\" : quel est le pire rond-point de France ?","description":"Avec 40.000 à 50.000 ronds-points, la France comptabilise plus de carrefours giratoires que de communes. Incontestables en matière de sécurité, ils ne sont pas toujours au rendez-vous question esthétique. TF1 en passe plusieurs en revue.  Lorsque vous arrivez à Mourenx (Pyrénées-Atlantiques), l'imposante sculpture végétale \"Monsieur Monde\", avec ses bras tendus et son sourire de façade, qui trône sur le rond-point éponyme, est la première à vous accueillir. Annie habite une maison qui lui fait face depuis 50 ans, et cela ne lui donne pas franchement envie de rire. Bien au contraire. \"Il est très triste\", assure-t-elle. Là, il a besoin d'avoir un bon lifting\", ajoute-t-elle dans la vidéo du 13H de TF1 en tête de cet article. Et que dire du masque d'André Malraux, à Pontarlier (Doubs), élu pire rond-point de France en 2018 ? \"Je crois que c'est beaucoup d'argent pour pas grand-chose\", s'indigne encore la vieille dame. Et ce n'est qu'une infime sélection. Toutefois, lorsqu'on veut célébrer une fierté locale, autant y aller franchement. Au total, les 40.000 à 50.000 ronds-points recensés sur tout le territoire, soit plus que le nombre de communes (34.955), ont coûté 30 milliards d’euros depuis 40 ans, selon l'association Contribuables Associés.","date":"2023-02-13T11:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-automobile-les-ronds-points-les-plus-moches-de-france-2247741.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le bonus réparation fait baisser le coût de la panne","description":"Le bonus réparation, cette aide qui peut aller jusqu'à 45 euros pour faire réparer son électroménager, est en succès. Lancée il y a deux mois, vous êtes nombreux à l'utiliser pour prolonger vos appareils en panne.  Dans l'atelier du magasin \"Envie\", à Toulouse (Haute-Garonne), environ 60 appareils sont réparés chaque semaine. Un chiffre en hausse porté par le bonus réparation de quinze à 45 euros. Les personnes sont plus sensibilisées sur la possibilité de réparer. Un coup de pouce bienvenu pour les clients. Pour bénéficier de ce bonus, votre appareil ne doit plus être sous garantie et vous devez vous présenter chez un réparateur agrée \"Quali Répar\". La liste des produits éligibles va encore évoluer. Pour une friteuse ou un sèche-cheveux par exemple, il faudra attendre, au plus tôt, 2024 pour pouvoir profiter de ce coup de pouce réparation.","date":"2023-02-13T16:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-bonus-reparation-2023-le-succes-de-l-aide-en-cas-de-panne-d-electromenager-2248025.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Elle devait être solide\" : après le séisme en Turquie, des promoteurs immobiliers sous le feu des critiques","description":"Suite au tremblement de terre qui a frappé la Turquie et la Syrie, le bilan dépasse déjà plus de 33.000 morts. Des milliers de bâtiments se sont effondrés en quelques minutes, dont des constructions très récentes. Une douzaine de promoteurs turcs ont été arrêtés, soupçonnés de ne pas avoir respecté les normes antisismiques pourtant obligatoires dans cette région si instable.  De l'immeuble le plus luxueux de la ville, il ne reste que des montagnes de gravats et le squelette des armatures du rez-de-chaussée. À Antakya, dans le sud de la Turquie, il a fallu seulement 80 secondes pour cette tour de douze étages et ses 250 appartements basculent, incapable de résister à la violence du séisme qui a frappé le pays, lundi à l'aube. Sur le millier d'habitants qui y vivaient, seules quelques dizaines de noms figurent sur une courte liste de survivants, accrochée à l'entrée de la résidence, nommée par un triste hasard \"Rönesans\" (Renaissance). \"Mon ami était à l'intérieur, je cherche son nom. Je ne le vois pas\", constate un jeune homme, les yeux rivés sur les feuilles, dans le reportage du 20H de TF1 en tête d'article. \"La Turquie suit des codes sismiques en théorie avec un niveau élevé\", expliquait vendredi sur LCI Boris Weliachew, architecte et ingénieur spécialiste des risques majeurs. Ankara a adopté une série de normes et de régulations régulièrement révisées, mais les nouveaux bâtiments peuvent présenter \"une mise en œuvre de mauvaise qualité\", signalait l'expert. Selon des ingénieurs et des architectes, les bâtisseurs parviennent à contourner les règles en confiant les contrôles à des sociétés privées, avec qui ils négocient un contrat à l'amiable, qui puisse leur laisser une grande latitude. Au point que les autorités multiplient les arrestations et les mandats d'arrêt : en sept jours, trois personnes ont été écrouées, sept interpellées, dont deux autres promoteurs qui tentaient de s'échapper en Géorgie, et 114 sont toujours recherchées, a annoncé le ministre turc de la Justice, Bekir Bozdag. Au total, 134 enquêtes ont été lancées depuis la catastrophe, bien que les mauvaises pratiques soient dénoncées de longue date déjà en Turquie. À Antakya, les ingénieurs dépêchés pour déblayer les décombres acceptent de parler, mais pas à visage découvert. \"Nous avons creusé sur un mètre, et après les pierres, il n'y avait que du sable\", glisse l'un d'eux. Selon eux, un immeuble aussi grand n'aurait jamais dû être construit sur cette parcelle. \"Le sol n'aurait pas dû s'affaisser comme cela, ça nous montre qu'il y a un problème. La terre est trop friable ici\", explique un expert. Dans sa déposition, le promoteur de la résidence Renaissance a pourtant rejeté les accusations portées contre lui et ses associés. Le maire de l'époque, Seyfettin Yeral, a confirmé au site d'information T24 avoir délivré un permis de construire mais \"le contrôle a été fait par une société privée\", selon lui.","date":"2023-02-13T07:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ils-avaient-choisi-cette-residence-parce-qu-elle-devait-etre-solide-apres-le-seisme-des-promoteurs-sous-le-feu-des-critiques-2247946.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est oppressant !\" : des restaus priés d'arrêter de racoler","description":"Si vous allez au restaurant, vous l'avez sans doute vécu un jour : un serveur qui vous interpelle en pleine rue pour que vous choisissiez son établissement. C'est ce qu'on appelle le racolage commercial, et c'est interdit par la loi.  Si vous passez trop près de ces restaurants, c'est systématique, des serveuses vous interpelleront. Elles vous présentent la carte et les menus, pour vous inciter à prendre place dans l'établissement. Cette pratique est monnaie courante surtout dans les villes très touristiques, comme Paris ou Marseille. Et à Montpellier (Hérault), les riverains n'en peuvent plus. Ce racolage est déjà interdit par la loi, mais très peu contrôlé. Alors, la mairie a décidé de durcir la règle dans tout le centre-ville. Une bonne nouvelle pour un restaurateur qui, lui, ne racole pas et qui constate que les clients potentiels fuient le secteur. \"Les clients veulent éviter cette rue, parce qu'elle est réputée pour avoir des racoleuses\", explique-t-il. Les restaurants qui racolent prennent aujourd'hui le risque d'être sanctionné d'une amende, mais aussi de perdre le droit d'installer leurs terrasses sur la voie publique.","date":"2023-02-13T16:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-montpellier-c-est-oppressant-les-restaurants-pries-d-arreter-le-racolage-des-clients-2248034.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Zones à trafic limité : ne circulez pas, il y a des choses à voir","description":"Les politiques anti-voitures se multiplient dans le pays. De plus en plus de communes cherchent à chasser les véhicules de leur centre-ville. Après Nantes, Strasbourg, Grenoble, c'est maintenant au tour de Rennes.  Ce n'est qu'un nouveau panneau et pourtant, il risque de changer votre quotidien. À six entrées du centre-ville, il délimite la nouvelle ZTL (zone à trafic limité) en vigueur depuis ce lundi matin à Rennes (Ille-et-Vilaine). La semaine dernière, tous les véhicules pouvaient encore circuler dans le centre historique. Mais ça, c'était avant. Pour ceux qui le découvrent ce matin, ce n'est pas forcément une bonne surprise. Mais pas d'inquiétude, pendant quelques semaines, la police municipale n'est pas là pour verbaliser mais plutôt pour sensibiliser. La règle désormais, c'est que personne ne doit entrer dans le centre-ville sans autorisation. Et pour cela, il faut par exemple être riverain, commerçant, artisan ou encore taxi. Sur le principe, beaucoup sont pour, mais avouent être un peu perdus. \"C'est très bien... mais pas facile !\", résume une automobiliste. \"Le cours des choses, c'est de se mettre au vélo et de laisser de la place aux piétons\", philosophe un autre conducteur. L'objectif de la mairie, c'est un centre-ville apaisé. Ce qui est une bonne nouvelle pour les commerçants qui voudraient, pour certains, aller encore plus loin. \"Il va y avoir plus de familles qui se baladent en ville, pour regarder l'architecture et tout, du coup ils vont voir les petits commerçants, ça va faire un boost\", espère Beau Brown, assistant manager d'un pub. La ZTL est en phase d'expérimentation pour les quatre prochains mois pour l'adapter au mieux au quotidien des Rennais. Mais, la mairie assure qu'elle ne fera pas marche arrière.","date":"2023-02-13T15:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-zones-a-trafic-limite-rennes-grenoble-strasbourg-nantes-la-circulation-restreinte-au-centre-ville-2248023.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À la découverte de la \"petite Mongolie auvergnate\"","description":"En Auvergne, on peut se balader en raquettes et à moto dans ce qu'on appelle la petite Mongolie. Une évasion garantie dans un décor fascinant. Le JT de 13H de TF1 vous emmène.  Être infiniment petit dans un décor infiniment grand. Pour éprouver cette sensation, ce groupe de randonneurs a choisi le Cézallier, un plateau volcanique niché entre 1 200 et 1 600 mètres d'altitude. Sabrine propose à ses clients de traverser en trois jours ce joyau. Certains vont devoir traîner les pulka, des luges d'expédition. Vincent, guide de haute montagne, est à la tête de cette petite bande. Il a parcouru le monde entier, mais ce coin d'Auvergne le fascine, surtout ces grands espaces où l'on circule en toute liberté. Au milieu de ce paradis se trouve le village du Pradiers, où 91 habitants vivent à l'année. L'équipe municipale a confié les rênes de l'unique bar-restaurant à Bruno, chef cuisinier. Au menu ce midi : la traditionnelle truffade. Chaque semaine, des touristes comme des locaux viennent pour déguster ce joyau de la cuisine auvergnate. Dans le Cantal, le Cézallier est la parfaite définition de l'évasion chère aux explorateurs.","date":"2023-02-13T17:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-reportage-tf1-la-petite-mongolie-auvergnate-2248038.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les Oursinades de Carry-le-Rouet, un rendez-vous qui ne manque pas de piquant","description":"C'est un incontournable en ce mois de février : les Oursinades de Carry-le-Rouet (Bouches-du-Rhône). De nombreux vacanciers se sont régalés dimanche, et la fête a attiré beaucoup de monde.  Il fallait savoir jouer des coudes ce dimanche à Carry-le-Rouet (Bouches-du-Rhône). La foule des grands jours est attirée par un mollusque aux épines, bien connu ici, et célébré grâce à ces Oursinades sur le port. Le rythme d'ouverture des oursins ne s'arrête pas, et la file d'attente, elle, s'allonge devant les étals. \"C'est plus qu'une tradition. Regardez le monde qu'il y a, on ne peut même pas marcher\" ; \"On est né ici, on ne mange que ça\", lancent des habitués. Les oursins sont moins nombreux sur la Côte Bleue, et donc plus chers cette année, dix euros la petite assiette. Pourtant, les amateurs ne se sont pas privés : \"Ils sont bien charnus, c'est vraiment top\" ; \"On mange tout, on racle tout comme ça\". Un plaisir qui se savoure tout simplement sur un coin de table, que l'on partage évidemment pour ces Oursinades. \"Je trouve que c'est un moment qui est convivial et il faut partager la table. Si on ne le fait pas là, c'est un peu dommage\", lance une habitante. Le principe, c'est aussi de se trouver la meilleure place. Si le vin est à consommer avec modération, on peut profiter sans limite du soleil et de la vue sur la mer pour donner encore plus aux oursins les saveurs de la Méditerranée. TF1 | Reportage L. Huré, M. Jit, H.P. Amar","date":"2023-02-13T17:40:00.000Z","order":0,"presenter":"","authors":["L. Huré","M. Jit","H.P. Amar"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-les-grandes-oursinades-de-carry-le-rouet-un-rendez-vous-qui-ne-manque-pas-de-piquant-2248036.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
