{"title":"Deux députés planchent sur une peine d'indignité nationale","description":"Après les attentats qui ont touché la France, l'UMP a réclamé l'instauration d'une peine complémentaire de crime d'indignité nationale. Une idée que le Premier ministre Manuel Valls ne réfute pas. Deux députés, socialiste et UMP, sont chargés de faire une proposition précise à ce sujet. Plus symbolique que dissuasive Jean-Christophe Cambadélis, premier secrétaire du PS, n'écarte pas non plus cette mesure qui vise à retirer certains droits. La condamnation a déjà existé en France. En août 1944, le général de Gaulle l'avait instaurée pour sanctionner ceux qui avaient collaboré avec l'Allemagne nazie. Leur avaient été retirés leurs droits civiques et militaires. L'indignité nationale a été supprimée en 1951. Si cette peine était restaurée, elle comprendrait également, comme à l'époque, l'exclusion de la fonction publique, des syndicats et de l'enseignement. C'est désormais aux parlementaires de trancher. Certains doutent de l'efficacité d'une telle mesure, qu'ils jugent plutôt symbolique.","date":"2015-01-20T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ump/video-deux-deputes-planchent-sur-une-peine-d-indignite-nationale_803463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Les mesures de Valls pour lutter contre le terrorisme","description":"Deux semaines après les attentats de Paris, qui ont coûté la vie à 17 personnes, Manuel Valls a annoncé, mercredi 21 janvier, de nouvelles mesures sécuritaires et sociétales pour lutter contre le terrorisme. \"Il faut surveiller 1 300 personnes françaises ou étrangères qui vivent en France pour leur implication dans les filières terroristes en Syrie ou en Irak. C'est une augmentation de 130% en un an\", a lancé le Premier ministre. Face à cette nouvelle menace, Manuel Valls a décidé de prendre plusieurs mesures. Près de 3 000 emplois créés dans les trois ans Les policiers devraient disposer de nouvelles armes, de nouveaux gilets pare-balles ainsi que de nouveaux véhicules. Un fichier national dédié au suivi des terroristes sera également créé. Il regroupera les personnes mises en cause ou condamnées pour des actes terroristes. Au total, 2 680 emplois vont être créés dans les trois prochaines années : 1 400 au ministère de l'Intérieur, 950 au ministère de la Justice, 250 à la Défense et 80 au ministère des Finances. Quelque 60 postes d'aumôniers musulmans seront aussi créés dans les prisons.","date":"2015-01-20T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-les-mesures-de-valls-pour-lutter-contre-le-terrorisme_803455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Renseignements : de nombreux critères d'embauche","description":"Si les services de renseignement reçoivent chaque année des centaines de candidatures spontanées – émanant essentiellement de militaires et de policiers –, les critères d'embauche ne sont pas simples à remplir. Il y a d'abord une première sélection sur dossier, puis une batterie de tests psychologiques, de culture générale et de langues, explique France 2. \"Il y a beaucoup de tests de mémoire\", indique aussi Pierre Martinet, ex-agent de la Direction générale de la sécurité extérieure (DGSE), avant d'ajouter que \"c'est très important\". Pas un James Bond, mais quelqu'un qui passe partout Une enquête, dite de sécurité, est ensuite menée sur l'entourage du candidat, son passé, ses fréquentations. Ceux qui ne sont pas écartés subissent alors une série d'entretiens visant à cerner leur profil psychologique. \"Pour être un bon agent secret, il ne faut surtout pas être James Bond. Il faut être quelqu'un qui passe partout, des gens très stables psychologiquement\", assure Bernard Barbier, ancien directeur technique de la DGSE. Au sein des services de renseignement, il existe plus de 40 métiers différents : toutes les compétences sont utilisées.","date":"2015-01-20T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-renseignements-les-criteres-d-embauche-sont-nombreux_803467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Le plan antiterrorisme de Valls est-il à la hauteur ?","description":"Dans les couloirs de l'Assemblée, le plan antiterroriste annoncé par Manuel Valls ce mercredi 21 janvier est au centre des discussions. Le Front national se réjouit de l'augmentation du nombre de policiers, mais s'étonne : \"Tout est mieux que rien, il faut donner des gilets pare-balles, il faut donner des armes, il faut donner des voitures. Il aura fallu tant de morts pour qu'on découvre qu'on a 3 000 personnes dangereuses\", estime Gilbert Collard, du Rassemblement bleu Marine. Action et pragmatisme La gauche, elle, salue le pragmatisme du plan. \"L'approche du gouvernement face au terrorisme est la bonne. C'est une action pragmatique. On est dans l'action raisonnée, l'action de sang-froid, il faut être dans l'action\", commente François de Rugy, député Europe Écologie Les Verts. \"Il est urgent que ces mesures produisent leur effet, car la menace terroriste est forte, nous verrons dans les semaines qui suivent ce que ces mesures auront donné\", estime quant à lui Mohamed Douhane, du syndicat de policiers Synergie-Officiers.","date":"2015-01-20T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-le-plan-antiterrorisme-de-valls-est-il-a-la-hauteur_803461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Christophe raconte son enfer, enfermé dans son propre corps","description":"Aujourd'hui, Christophe Merlier, 49 ans, a presque retrouvé toutes ses facultés. De son AVC, il y a neuf ans, il ne lui reste qu'une démarche boiteuse et une élocution moins aisée qu'auparavant. Christophe est un survivant. Après son accident vasculaire, il est resté totalement paralysé tout en gardant sa conscience, son ouïe et sa vue intactes. C'est ce qu'on appelle le syndrome d'enfermement (locked-in syndrome). \"Les gagnants du loto sont des petits joueurs à côté de moi\" À France 2, il confie ses souvenirs : \"On est emmuré dans le silence, enfermé dans son corps. Plus rien ne bouge, plus rien de fonctionne.\" Son salut, il l'a dû à ses yeux : \"C'est parce que j'avais les yeux ouverts et mon regard que mes proches ont vu que j'étais dans ce corps inerte. Mes yeux m'ont sauvé.\" Et un jour, l'inexplicable est arrivé : \"J'ai commencé à avoir un mouvement, un doigt qui a bougé. Après, ça a été la main, puis le bras\". Le retour de la parole, \"c'était plus que tout\", jure-t-il. Sa plus grande émotion reste tout de même les retrouvailles avec sa fille, 5 ans à l'époque. Christophe Merlier a écrit un livre, Voyage en AVC (édité par la Féria des mots). \"Je me dis, pour plaisanter, c'est que les gagnants du loto sont des petits joueurs à côté de moi\", conclut-il.","date":"2015-01-20T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/video-christophe-raconte-son-enfer-enferme-dans-son-propre-corps_803499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la crise est finie outre-Atlantique","description":"Le président américain a annoncé le début d'une nouvelle ère, mardi 20 janvier, à l'occasion de son discours annuel sur l'état de l'Union. Optimiste et sourire aux lèvres, Barack Obama se réjouit de \"tourner une page\". \"Après une année exceptionnelle pour l'Amérique, notre économie progresse et crée des emplois aussi vite qu'elle le faisait avant 1989\", a-t-il assuré. Augmenter les impôts des plus riches Avec un taux de chômage à seulement 5,6%, le président veut montrer à quel point son pays veut retrouver son rang. \"Depuis 2010, l'Amérique a fait revenir plus de gens au travail que l'Europe, le Japon et d'autres nations réunies\", a déclaré Barack Obama. Si les États-Unis vont mieux, c'est d'abord grâce à la baisse du coût de l'énergie. Le gaz de schiste a rendu l'Amérique autosuffisante. Pour répartir les richesses, le président américain veut augmenter les impôts sur les successions pour les plus riches.","date":"2015-01-20T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/video-etats-unis-la-crise-est-finie-outre-atlantique_803481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Après les attentats, comment parler de laïcité à l'école ?","description":"Ce mercredi 21 janvier, François Hollande a rappelé, lors de ses vœux à l'Éducation nationale, que \"les religions n'ont pas leur place dans l'école\". Pour parler de laïcité avec des jeunes parfois réfractaires, les professeurs d'histoire-géographie sont en première ligne. À Beauvais (Oise), Arnaud Donneger a choisi de faire parler ses élèves et d'écouter tous les points de vue. Certains rejettent Charlie Hebdo et parlent d'Internet comme principale source d'informations. L'enseignant, lui, s'appuie sur l'histoire lors de ces débats : \"Il y a l'histoire et il y a la croyance. Il y a la liberté de croyance et la vérité historique\", explique-t-il à France 2. Des élèves \"confrontés à une multitude de discours\" Dans un collège de Chelles (Seine-et-Marne), le corps enseignant a cherché à désamorcer les tensions. Jean-Riad Kechaou se sert du journal du collège comme outil de réflexion avec ses élèves, dont certains \"ont grandi en ressentant la laïcité comme une attaque de leur religion\", dit-il. Son collègue, Olivier Gomez, s'inquiète du peu d'influence de l'école face aux idées radicales : \"Les élèves sont confrontés à une multitude de discours, ont des sources d'information multiples, n'ont pas toujours la réflexion nécessaire...\"","date":"2015-01-20T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/video-comment-parler-de-laicite-a-l-ecole_803473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy \"consterné\" par les propos de Manuel Valls sur \"l'apartheid\" en France","description":"Nicolas Sarkozy, président de l'UMP, s'est dit \"consterné\" par l'utilisation par Manuel Valls du terme \"apartheid\" pour décrire la situation dans certains quartiers, mercredi 21 janvier, sur France 2. \"L'apartheid, c'est la loi honteuse qui, entre 1948 et 1994, a fait régner une inégalité entre les Noirs et les Blancs en Afrique du Sud\", a rappelé l'ancien chef de l'État. \"Comparer la République française à l'apartheid, c'est une faute, a-t-il accusé. Je suis consterné qu'on puisse l'assimiler à la République française, qui garantit des soins gratuits et l'école gratuite. Nous avons fait un effort considérable d'investissement dans les banlieues pour permetttre une vie meilleure aux habitants de ces quartiers.\" Manuel Valls interpellé à l'Assemblée Le Premier ministre avait évoqué, mardi 20 janvier, un \"apartheid territorial, social, ethnique\" qui se serait \"imposé\" en France. Il avait déjà employé ce terme en 2005, dans un livre d'entretiens avec la journaliste Virginie Malabard La Laïcité en face. Interpellé mercredi sur ce sujet à l'Assemblée nationale par Laurent Wauquiez, lors des questions au gouvernement, Manuel Valls a maintenu ses propos. Il a martelé : \"Je ne peux pas accepter, comme vous, qu'il y ait ces processus qui font qu'on entasse, et j'utilise ce mot, les mêmes populations, avec les mêmes origines et aujourd'hui avec les mêmes religions. Ça n'est pas ça, la France.\"","date":"2015-01-20T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/video-nicolas-sarkozy-consterne-par-les-propos-de-manuel-valls-sur-l-apartheid-en-france_803435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Comment seront financées les mesures de lutte contre le terrorisme ?","description":"Manuel Valls a présenté ses mesures antiterroristes ce mercredi 21 janvier. Se pose maintenant la question de leur financement. En effet, ce plan devrait coûter 736 millions d'euros sur les trois prochaines années, selon Laurent Desbonnets. Sur le plateau de France 2, le journaliste explique que 425 millions d'euros seront dédiés aux véhicules et à l'équipement des forces de police, et que 311 millions d'euros seront consacrés aux salaires des emplois créés. Pour 2015, la facture devrait se chiffrer à 246 millions d'euros. \"À cela, il faut ajouter une économie qui était prévue, mais qui n'aura finalement pas lieu dans les armées : 7 500 postes devaient être supprimés, ils sont finalement maintenus\", explique Laurent Desbonnets. Ni hausse d'impôts ni loi de finances rectificative Le gouvernement n'envisageant ni hausse d'impôts ni loi de finances rectificative, \"il faudra faire des économies dans tous les autres ministères\", poursuit le journaliste. Bonne nouvelle pour le gouvernement, la baisse du cours du pétrole \"devrait faire économiser 700 millions d'euros dans l'armée cette année par rapport au budget qui était prévu. Cela suffit presque à financer toutes les mesures\".","date":"2015-01-20T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-comment-seront-financees-les-mesures-de-lutte-contre-le-terrorisme_803459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"François Hollande a présenté ses vœux au monde de l'Éducation","description":"Ce mercredi 21 janvier, François Hollande a présenté des vœux au monde de l'Éducation. Un discours très important après les incidents qui se sont multipliés dans plusieurs établissements depuis les attentats terroristes qui ont frappé la France, il y a deux semaines. \"Les religions n'ont pas leur place dans l'école\" François Hollande a prôné l'autorité. \"Tout comportement mettant en cause les valeurs de la République ou l'autorité du maître ou du professeur fera l'objet d'un signalement au chef d'établissement. Aucun incident ne sera laissé sans suite\", a-t-il affirmé. Pour éviter ce genre d'incidents, le chef de l'État veut replacer la laïcité et les valeurs républicaines au cœur de l'école. Il a d'ailleurs annoncé que le 9 décembre sera célébré comme une journée de la laïcité dans tous les établissements scolaires. \"Les religions n'ont pas leur place dans l'école, ce qui n'empêche pas qu'il y ait un enseignement laïc des religions\", a-t-il martelé.","date":"2015-01-20T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-francois-hollande-a-presente-ses-voeux-au-monde-de-l-education_803443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
