{"title":"Réforme des retraites : Édouard Philippe dévoile les détails du système universel","description":"Édouard Philippe a dévoilé les détails de sa réforme des retraites, mercredi 11 décembre. Les Français nés après 1975 ne seront pas concernés par le système à points.Après dix-huit mois de concertation, Édouard Philippe a dévoilé les détails de la réforme des retraites. Mercredi 11 décembre, le Premier ministre a acté la naissance du système universel à points. Dès 2022, la génération née en 2004 entrera tout juste sur le marché du travail et cotisera directement au régime universel. En 2025, les Français nés en 1975 et au-delà basculeront à leur tour dans le système à points. Une réforme qui mettra fin aux 42 régimes spéciaux actuels. Un délai supplémentaire pour certains fonctionnaires Cheminots, policiers et douaniers entreront eux aussi dans le système universel, mais pour certains fonctionnaires, ce seront les générations 1980 ou 1985 qui seront les premières concernées, soit cinq à dix ans après les autres. Par ailleurs, la réforme va instaurer un âge d'équilibre à 64 ans pour percevoir un taux plein. Les Français qui voudront partir avant subiront un malus. À l'inverse, il y aura un bonus pour ceux qui travailleront au-delà. Durant près d'une heure, Édouard Philippe a vanté les mérites de ce nouveau système universel.","date":"2019-12-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-edouard-philippe-devoile-les-details-du-systeme-universel_3740573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Retraites : les grandes lignes de la réforme","description":"Pendant une heure, Édouard Philippe a tenté, mercredi 11 décembre, de justifier un nouveau système de retraites plus juste et plus responsable. Il a aussi envoyé des signaux aux fonctionnaires et aux maires de famille. Il a aussi annoncé un minimum retraite à 1 000 euros.Au Sénat, Édouard Philippe multiplie mercredi 11 décembre les appels du pied aux syndicats. \"Ma main est tendue. Vous aurez remarqué que dans le projet que nous avons proposé après les travaux du haut commissaire, il y a beaucoup d'avancées, ce qui montre que notre objectif est de travailler avec les partenaires sociaux\", a expliqué le Premier ministre. Il a mis en avant les avancées sociales de la réforme. 1 000 euros garantis pour une carrière complète au smic Dans le futur régime universel, chaque naissance offrirait 5% de bonus sur les points acquis, et +7% sur le troisième enfant. Des droits automatiquement attribués à la mère, sauf demande contraire. Pour les carrières très courtes ou morcelées, il n'y a plus d'obligation de travailler jusqu'à 67 ans. Ceux qui n'ont assez cotisé pourraient partir à la retraite à 64 ans. Dès 2022, la pension minimum serait également revalorisée : 1 000 euros garantis pour une carrière complète au smic.","date":"2019-12-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-les-grandes-lignes-de-la-reforme_3740545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Retraites : une transition qui inquiète les salariés","description":"Les Français nés en 1975 seront la génération charnière, qui va basculer dans le régime de retraite universel à points en 2025. Beaucoup de questions restent en suspens. Les salariés concernés s'interrogent.Dans une entreprise, trois profils différents, tous concernés par la future réforme. Tous se posent des questions, à commencer par Florent Roussel. Ce formateur né en 1975 fera partie de la première génération à basculer dans la réforme. Lui qui cotise depuis di-huit ans se dit perdu. Florent Roussel devra cotiser aux deux régimes. Sur la première partie de sa carrière, ses droits seront toujours calculés en trimestres. Mais à partir de 2025, avec la réforme, ses années de travail seront comptabilisées par le système à points. Les carrières hachées seront avantagées Eva Cottin, elle, travaille depuis trois mois seulement. Âgée de 20 ans, elle craint que la réforme n'allonge la durée de sa carrière. Si l'âge légal est maintenu à 62 ans, il lui faudra travailler plus longtemps pour toucher sa retraite à taux plein. Florian Dubus, lui, est responsable marketing. Ses 13 années de carrière sont marquées par des interruptions. La réforme devrait avantager ces carrières hachées. À partir de 2025, chaque heure cotisée permettra d'acquérir des points, alors qu'aujourd'hui, il faut 150 heures pour ouvrir des droits.","date":"2019-12-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-une-transition-qui-inquiete-les-salaries_3740553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : \"La ligne rouge est franchie\" pour la CFDT","description":"Après les annonces d'Édouard Philippe, mercredi 11 décembre, la CGT appelle a renforcer la grève contre la réforme des retraites. Pour la CFDT, la ligne rouge a été franchie avec l'âge pivot à 64 ans.Les cheminots en grève sont déçus par les annonces du Premier ministre, faites mercredi 11 décembre. Pour la CGT et Sud-Rail, peu importe les conditions d'application : pas question de reprendre du service tant que la réforme est maintenue. \"Notre détermination est très forte et il va falloir qu'ils sortent un plan B\", indique Fabien Villedieu, syndicaliste SUD-Rail. Les cheminots de l'Unsa, plus mesurés, ne sont pas plus convaincus que leurs collègues. Finalement, le syndicat tout entier décide de rallier le mouvement de grève. Pas d'appel à la grève pour la CFDT Dans la soirée mercredi 11 décembre, même la CFDT rejette la réforme, opposée à l'allongement de la durée du travail. \"Cette ligne rouge est franchie\", estime Laurent Berger, secrétaire général de la CFDT. Pour l'heure, le syndicat n'a pas appelé à la grève. Jusqu’ici, seule la Fédéraiton des cheminots participait à la contestation.","date":"2019-12-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-ligne-rouge-est-franchie-pour-la-cfdt_3740575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Retraites : la CFDT va-t-elle rejoindre la grève ?","description":"En une heure de discours, mercredi 11 décembre, Édouard Philippe a donc réussi à faire basculer la CFDT dans le camp des opposants à la réforme. En duplex devant le siège de la CFDT, à Paris, le journaliste Alexandre Peyrout fait le point sur la situation.Les cadres de la CFDT se sont réunis mercredi 11 décembre pour savoir s'ils allaient ou non rejoindre le mouvement de protestation contre la réforme des retraites. \"C'est un coup dur pour le gouvernement, qui comptait sur le soutien de la CFDT pour calmer la grogne autour de cette réforme\", explique le journaliste de France 3 Alexandre Peyrout, en direct devant le siège du syndicat à Paris. >> Grève du 11 décembre : suivez la situation en direct La CFDT pourrait venir gonfler les rangs des grévistes Le syndicat s'oppose au gouvernement sur la question de l'âge pivot. La CFDT considère que c'est \"un nouveau recul déguisé de l'âge de départ à la retraite\". \"Le patron de la CFDT était très colère après le discours du Premier ministre, Édouard Philippe. Il estime que le gouvernement a choisi de ne pas l'écouter. Si la CFDT décide de faire grève, cela pourrait considérablement changer la donne, puisqu'il s'agit du premier syndicat dans le secteur privé\", rappelle Alexandre Peyrout.","date":"2019-12-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-la-cfdt-va-t-elle-rejoindre-la-greve_3740551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les Français devront-ils travailler plus longtemps ?","description":"Édouard Philippe a confirmé mercredi 11 décembre qu'un âge pivot à 64 ans serait instauré avec la réforme des retraites.L'exécutif veut inciter les Français à travailler plus. Lors de l'annonce détaillée de la réforme des retraites mercredi 11 décembre. Édouard Philippe a évoqué un âge pivot à 64 ans. \"En réalité les Français travaillent déjà un peu plus. L'âge moyen de départ était l'an dernier très proche des 63 ans, ce qui fait dire au Premier ministre que nous serons sans doute à 64 ans d'ici 2025\", détaille le journaliste David Boéri sur le plateau du 19/20. \"La ligne rouge est franchie\" pour la CGT Mais pour la CFDT, la ligne rouge a été franchie avec cette annonce. \"Une réforme conçue pour changer le système ne doit pas en même temps demander aux Français de travailler plus longtemps pour renflouer les caisses\", conclut David Boéri. Pour l'heure, le syndicat n'a pas appelé ses adhérents à rejoindre le mouvement de grève initié par FO et la CGT.","date":"2019-12-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-francais-devront-ils-travailler-plus-longtemps_3740579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Retraites : le gouvernement veut rassurer les enseignants","description":"Le gouvernement a tenté, mercredi 11 décembre, de rassurer les enseignants, en première ligne dans le conflit concernant la réforme des retraites. Leur niveau de pension sera garanti et inscrit dans la loi. Des revalorisations salariales sont promises dès 2021, mais il en faudra beaucoup plus pour renouer le lien de confiance.Visages inquiets, mines déconfites ou sceptiques... Une quarantaine d'enseignants s'est réunie dans un café parisien pour écouter les annonces d'Édouard Philippe, mercredi 11 décembre. Mais ici, personne n'est convaincu par les promesses du Premier ministre. Le gouvernement promet une revalorisation de leur rémunération pour compenser la baisse de leur pension de retraite. Désormais, elle se basera sur l'ensemble de leur carrière, et non plus sur les six derniers mois. Vont-ils se mobiliser le 17 décembre ? Emmanuel Reilhac, enseignant en école maternelle, a calculé la perte attendue sur sa pension de retraite grâce à un simulateur syndical. \"Ça va me faire perdre plus de 500 euros net par mois, c'est énorme\", estime-t-il. Pour lui comme pour ses collègues grévistes, le mouvement doit se poursuivre. Dans la foulée, le ministre de l'Éducation nationale a appelé l'ensemble des syndicats à la concertation. Le ministre a promis une concertation avec les partenaires sociaux jusqu'au printemps 2020. Les syndicats majoritaires ont d'ores et déjà appelé les enseignants à rejoindre la journée d'action de mardi 17 décembre.","date":"2019-12-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-le-gouvernement-veut-rassurer-les-enseignants_3740547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : comment sera calculée la valeur du point ?","description":"Depuis des semaines, il y a beaucoup d'inquiétudes sur la valeur du point dans le futur système de retraites. Le gouvernement a-t-il apporté des précisions sur la question, mercredi 11 décembre ?Le projet de réforme des retraites porté par le gouvernement suscite de nombreuses interrogations, notamment sur la valeur du point. Édouard Philippe a-t-il apporté des garanties sur cette question, mercredi 11 décembre, lors de son discours ? \"Il considère que 'la loi donne des garanties incontestables sur le niveau des pensions de retraite'. Mais il n'a pas donné de formules de calcul dans la réforme. Ce sera aux partenaires sociaux de fixer la valeur du point et son évolution sous le contrôle du Parlement\", explique le journaliste de France 3 David Boéri, présent sur le plateau du 19/20. \"La valeur des points acquis ne pourra pas baisser\" \"La loi doit graver dans le marbre deux grands principes. D'abord une règle d'or : la valeur des points acquis ne pourra pas baisser. Ensuite, sa revalorisation suivra l'évolution des salaires et non plus l'évolution des prix, ce qui est un avantage, car en France, les salaires évoluent plus vite que l'inflation\", précise le journaliste David Boéri.","date":"2019-12-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/reforme-des-retraites-comment-sera-calculee-la-valeur-du-point_3740555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : l'opposition au diapason contre le projet","description":"À gauche comme à droite, les politiques rejettent unanimement la réforme des retraites dévoilée par Édouard Philippe mercredi 11 décembre.L'opposition est vent debout contre la réforme des retraites. À gauche, on critique un projet injuste et toujours flou malgré les annonces du Premier ministre, mercredi 11 décembre. Dans un tweet, Jean-Luc Mélenchon évoque \"un labyrinthe illisible et piégeux\", \"injuste et inéquitable\". Au Rassemblement national, on dénonce un enfumage. \"Il y a beaucoup d'artifices dans ce que nous a présenté le Premier ministre, mais cette double peine (...) n'apportera aucune sécurité aux Français\", estime Sébastien Chenu, député RN. L'âge pivot dans le viseur des Républicains Pour les Républicains, l'exécutif abuse des actifs avec la mise en place de l'âge pivot à 64 ans. Dans la majorité, on s'applique au contraire à assurer le service après-vente. Après les annonces d'Édouard Philippe, l'ensemble de l'opposition est unanimement opposé à la réforme des retraites.","date":"2019-12-11T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-l-opposition-au-diapason-contre-le-projet_3740585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Édouard Philippe sous la pression de la majorité présidentielle","description":"Les politiques et les syndicats sont très remontés contre les annonces d'Édouard Philippe concernant la réforme des retraites, faites mercredi 11 décembre. Le journaliste Julien Gasparutto fait le point sur la situation, en direct devant l'hôtel de Matignon, à Paris.Face à la grogne, le gouvernement est-il prêt à revoir son projet de réforme des retraites ? \"À Matignon, on se dit déterminés à aller au bout de la réforme. Il n'est pas question de lâcher du lest face aux syndicats. Le gouvernement estime qu'il a fait un certain nombre de concessions, et qu'en retour, les partenaires sociaux doivent faire preuve de responsabilité\", explique le journaliste de France 3 Julien Gasparutto, en duplex devant l'hôtel de Matignon à Paris, mercredi 11 décembre. \"On se tire une balle dans le pied\" \"Le gouvernement reste donc inflexible. Mais en coulisses, la majorité se fracture. Plusieurs députés de La République en marche nous ont confié leur incompréhension. 'En instaurant un âge pivot, on se tire une balle dans le pied', commente un député. 'C'est une mesure purement libérale'. Des députés qui promettent de mener le combat dans l'hémicycle lors de l'examen du projet de loi et qui entendent bien mettre la pression sur Édouard Philippe dès mercredi soir, avec une réunion de groupe en présence du Premier ministre à l'Assemblée nationale\", conclut le journaliste.","date":"2019-12-11T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-edouard-philippe-sous-la-pression-de-la-majorite-presidentielle_3740557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Grèves : des blocages et des tensions dans les transports","description":"Le conflit va-t-il s'enliser ? Les scènes de cohue et de tensions dans les transports en commun se poursuivent au septième jour de grève. Les usagers sont épuisés et divisés sur cette grève.Des hurlements stridents, puis une bousculade musclée pour tenter d'entrer dans un RER déjà bondé. Après 30 secondes de foire d'empoigne, les agents de la SNCF utilisent leurs sifflets et interviennent pour permettre au train de fermer enfin ses portes à la gare du Nord (Paris). Les utilisateurs le savent : la grève est probablement partie pour durer. \"J'étais avec eux, mais on en peut plus\", explique une usagère. >> Grève du 11 décembre : suivez la situation en direct Pas d'amélioration en vue dans les prochains jours La pagaille avait débuté très tôt, mercredi 11 décembre, dans les couloirs du métro. Une marée humaine compacte qui tente de se rendre au travail. Parfois, les usagers restent immobiles pendant de longues minutes, avant d'accéder aux rames prises d'assaut. Les utilisateurs devront encore prendre leur mal en patience dans les prochains jours. La SNCF et la RATP ne prévoient pas de réelle amélioration pour jeudi 12 décembre.","date":"2019-12-11T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greves-des-blocages-et-des-tensions-dans-les-transports_3740561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Grève du 12 décembre : nouvelle journée noire à prévoir","description":"De grosses perturbations sont prévues dans les transports jeudi 12 décembre, pour le 8e jour de grève consécutive contre la réforme des retraites. Les indications de la journaliste Ambrine Bdida, en duplex depuis la gare Montparnasse, à Paris.À quoi doit-on s'attendre, côté transports, jeudi 12 décembre, 8e jour de grève contre la réforme des retraites ? \"La journée de jeudi sera très compliquée dans les transports. Pour les TGV, comptez en moyenne 1 train sur 4 en circulation, contre 4 trains sur 10 pour les TER. Seules les lignes internationales seront à peu près épargnées, avec 3 Eurostar sur 4 et 2 Thalys sur 3 en circulation\", indique la journaliste Ambrine Bdida, en duplex depuis la gare Montparnasse, à Paris. Statu quo à Paris \"À Paris, la situation ne va pas s'améliorer. Dix lignes de métro resteront fermées jeudi toute la journée. Seules les lignes 4, 7, 8 et 9 circuleront, mais uniquement aux heures de pointe. Pour ce qui est du RER, en ce 8e jour de mobilisation, on comptera seulement 1 RER A sur 2 et 1 RER B sur 3. Encore une fois, la RATP conseille aux usagers de privilégier d'autres moyens de transport pour la journée de jeudi\", conclut-elle.","date":"2019-12-11T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/greve-du-12-decembre-nouvelle-journee-noire-a-prevoir_3740543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Football : des violences entre supporters et forces de l'ordre éclatent à Paris en marge de PSG-Galatasaray","description":"Des scènes de violences ont eu lieu quelques heures avant le match de Ligue des champions de l'UEFA entre le Paris Saint-Germain et le club turc de Galatasaray, mercredi 11 décembre. Des ultras parisiens s'en sont pris aux forces de l'ordre et un groupe de supporters turcs. La rencontre avait été classée à haut risque par les autorités.Plusieurs heures avant le match de Ligue des champions de l'UEFA qui oppose le PSG au club turc de Galatasaray, mercredi 11 décembre, des incidents éclatent dans le quartier du Parc des Princes. Des riverains filment et racontent la scène. Ils ont vu des centaines de supporters turcs se saisir de mobilier urbain, Vélib' ou encore des chaises de restaurant comme armes. Les incidents de 1996 et 2001 avaient marqué les esprits Un vent de panique souffle à porte de Saint-Cloud. Les supporters turcs font face aux forces de l'ordre, qui répliquent par des jets de gaz lacrymogènes. Les supporters turcs viennent d'être mis à l'écart dans un complexe sportif du quartier. La rencontre avait pourtant été classée à haut risque. En 1996 et 2001, la même affiche avait dégénéré. On déplore jeudi soir un blessé.","date":"2019-12-11T00:00:00.000Z","order":13,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/violences-dans-le-sport/football-des-violences-entre-supporters-et-forces-de-l-ordre-eclatent-a-paris-en-marge-de-psg-galatasaray_3740537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : un an après l'attentat, l'heure du recueillement","description":"Il y a un an, cinq personnes perdaient la vie à Strasbourg (Bas-Rhin), victimes d'un attentat sur le marché de Noël. Les Strasbourgeois n'oublieront jamais la date du 11 décembre 2018.Un Ave Maria résonne dans la cathédrale de Strasbourg (Bas-Rhin). Recueillement et hommage aux cinq personnes tuées tout près d'ici par un terroriste le 11 décembre 2018. Nombreux sont ceux qui ont bravé le froid et la pluie pour assister à cette cérémonie du souvenir. \"C'est très émouvant de se retrouver à Strasbourg un an après les faits horribles. On vient pour prier\", explique un habitant. \"On s'est réfugiés dans nos chalets\" Un an après, la capitale alsacienne s'est de nouveau apprêtée pour les fêtes. Les touristes et les commerçants du célèbre marché de Noël étaient de retour, le cœur lourd pour ceux qui étaient présents quand l'assaillant a ouvert le feu. \"On s'est réfugiés dans nos chalets. Au bout d'une vingtaine de minutes, on a pris la décision de retourner à notre hôtel. Et c'est sur le retour qu'on a croisé le chemin du terroriste\", raconte Steve Rideau, un commerçant du marché de Noël. Le marché était bondé le 11 décembre 2018, lorsque peu avant 20 heures, un homme armé d'un couteau et d'une arme de poing fait irruption dans le cœur historique de la ville. L'assaillant, qui a tué cinq personnes, sera abattu après 48 heures de traque.","date":"2019-12-11T00:00:00.000Z","order":14,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/strasbourg-un-an-apres-l-attentat-l-heure-du-recueillement_3740583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-11-decembre-2019_3712447.html","containsWordGlobalWarming":false}
