{"title":"\"En 30 secondes, plus rien\" : la tempête Nelson provoque d'importants dégâts dans le Grand Ouest","description":"Au-delà de l'île d'Yeu, la tempête Nelson s'est abattue sur tout le Grand Ouest. Un phénomène d'une grande violence qui a endommagé des toitures envolées, provoqué la fermeture de commerces et des soucis de circulation.  La ferme d'un couple a résisté, mais les dégâts sont nombreux. La tôle arrachée a fini dans les arbres, comme vous pouvez le voir dans la vidéo en tête de cet article. Par endroit, même le béton a cédé face au vent. Guillaume Chevrier, éleveur et propriétaire des lieux, s'est fait très peur, coincé entre un portail et une tôle de bardage avant de voler sur dix mètres. \"J'ai vu les toitures des bâtiments s'envoler sur vingt ou trente mètres, comme des feuilles mortes en hiver, ça vole comme du papier. On a mis des années à construire, et en 30 secondes, plus rien\", témoigne cet éleveur. Mercredi soir, une tornade a détruit ces cinq bâtiments en quelques secondes à peine. Deux vaches ont été tuées. Le couple d'éleveurs n'a pas dormi de la nuit. \"J'étais avec les enfants, j'ai eu l'impression que la maison allait exploser. C'est un cauchemar\", explique son épouse. Dans la même commune, à Challans (Vendée), la tempête a fait céder les murs d'une autre maison. Dans le quartier, plusieurs habitations ont été endommagées. Des tuiles arrachées et des arbres coupés au niveau de la souche. \"Un énorme eucalyptus se trouvait entre les deux fenêtres, il a été complètement envoyé devant l'entrée du garage à huit mètres\", témoigne une riveraine, médusée par la violence du phénomène. Heureusement, personne n'a été blessé. Plus au sud, à Saint-Gilles-Croix-de-Vie, une mer encore déchaînée ce jeudi matin. Le vent a arraché la bâche d'un restaurant. Son propriétaire ne s'attendait pas à une telle violence. À la Rochelle, le vent souffle encore ce matin. Impossible, pour les tailleurs de pierre, de monter sur leurs échafaudages. La tempête a aussi perturbé la matinée de certains voyageurs jusqu'en Normandie.","date":"2024-03-28T14:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-vigilance-orange-meteo-challans-saint-gilles-croix-de-vie-la-rochelle-la-tempete-nelson-provoque-d-importants-degats-rafales-de-vent-record-dans-le-grand-ouest-2292954.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Il faut que la population nous aide !\" : l'appel des apiculteurs à piéger les frelons asiatiques","description":"C'est le moment de piéger les frelons asiatiques pour éviter leur prolifération cet été. Les apiculteurs se mobilisent dans plusieurs régions pour appeler les particuliers à participer à la lutte. L'une de nos équipes est allée à la rencontre de professionnels des Pyrénées-Atlantiques.  Ces derniers jours, lorsque cette apicultrice se rend à son rucher, c'est pour y relever des pièges. À l'intérieur ce jour-là, 18 frelons asiatiques capturés, des reines exactement. D'ici à cet été, elles auraient pu être à l'origine de milliers de futurs nuisibles. L'an dernier, à cause des frelons asiatiques, la production de miel d'Angela Mallaroni a été divisée par deux. \"Le problème n'est pas tant que les frelons mangent les abeilles, le problème est que les frelons stressent totalement les abeilles. Elles ne vont plus chercher ce dont elles ont besoin\", explique la professionnelle dans le reportage de TF1 ci-dessus. Autour de ses ruches, on compte plus de 30 nids de frelons asiatiques. Avec ce piégeage de printemps, elle espère diminuer leur nombre. Mais elle prévient : \"Juste nous, apiculteurs dans notre coin, ça ne suffit pas du tout. Il faut que la population nous aide\". Alors les apiculteurs du Pays basque courent les marchés pour alerter sur leur situation et distribuer des pièges. Une professionnelle en montre un face à notre caméra : \"Ce piège, le Tap trap, a été breveté et il est sélectif. Le frelon va rentrer et rester en bas, il ne peut pas remonter\". À Anglet (Pyrénées-Atlantiques), ce jeudi matin, les habitants se montrent réceptifs et sont nombreux à les retirer. \"C'est très important, ce sont les abeilles finalement qui donnent la vie, réagit une femme. S'il n'y a plus d'abeilles, on n'a plus rien après\". Franck est l'un de ces particuliers qui veulent s'investir dans la lutte. \"Du sirop, de la bière et du vin blanc, ça évite d'attirer les abeilles\", commente-t-il en remplissant une bouteille, avant de refermer son piège. Il y voit un geste citoyen on ne peut plus facile, qui \"ne coûte rien\", et utile également pour lui, car ses arbres fruitiers attirent les frelons asiatiques. Près de 10.000 pièges ont déjà été distribués aux habitants du Pays basque.","date":"2024-03-28T17:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-il-faut-que-la-population-nous-aide-l-appel-des-apiculteurs-a-pieger-les-frelons-asiatiques-2292951.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Il va falloir trouver un équilibre\" : les assureurs revoient leurs grilles face au dérèglement climatique","description":"Des maisons fissurées par la sécheresse, d'autres inondées à plusieurs reprises, des toitures arrachées par les tempêtes successives... Les catastrophes climatiques ont coûté 6,5 milliards d'euros aux assureurs en 2023. Qui va payer pour ce surcoût ?  Deux inondations à dix jours d'intervalle en novembre dernier, pour certains assureurs, notamment dans le Pas-de-Calais, c'est du jamais-vu. Le montant des indemnisations pourrait se chiffrer à plusieurs millions d'euros. Pour les sinistrés, cela risque d'être la double peine. Une augmentation d'une dizaine de pourcents serait attendue dans les années à venir. Hausse des polices d'assurance, majoration des franchises... les pistes sont nombreuses. \"Il va falloir trouver un équilibre entre des augmentations nécessaires et, quand même, que les gens puissent continuer à payer. Sinon, on va assister à ce qu'on voit dans l'automobile, c'est-à-dire des gens qui roulent non assurés\", explique Hervé Lannoy, agent d'assurance à Boulogne-sur-mer. Dans toute la France, la multiplication des catastrophes naturelles a fait grimper la facture des assureurs. De 2,7 milliards d'euros par an dans les années 2000, le coût des sinistres climatiques a plus que doublé et dépasse aujourd'hui les 6 milliards d'euros. Résultat, les assurances habitation devraient augmenter de 6% en moyenne en 2024. \"On voit notamment dans le Sud-Est des zones où on a de moins en moins d'offres d'assurance. On a des assureurs qui pourraient se spécialiser dans ces zones à risque, on le voit dans l'automobile avec des assureurs spécialisés sur les conducteurs malusés\", explique Stephanie Durraffourd, experte en assurances. Si la tempête et la grêle sont couvertes dans les contrats de dommages des assureurs, le régime n'est pas le même pour les inondations et les sécheresses. L'État prend en charge la moitié des coûts pour alléger la facture des assureurs. Pour pérenniser ce système, la surprime catastrophe naturelle, payée par tous les assurés, passera de 12% à 20% en 2025, soit une hausse d'un euro par mois en moyenne.","date":"2024-03-28T12:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-assurance-axa-macif-maaf-assurland-il-va-falloir-trouver-un-equilibre-les-assureurs-revoient-leurs-tarifs-franchises-face-au-dereglement-climatique-2291499.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"\"Je comprends sa peur\" : les élèves du lycée Ravel abasourdis par le départ de leur proviseur, menacé de mort","description":"Le proviseur du lycée Maurice-Ravel, à Paris, a décidé de quitter ses fonctions après avoir été menacé de mort sur Internet. Des menaces qui interviennent après un différend avec une lycéenne qui refusait d'enlever son voile. Notre équipe a rencontré des élèves de l'établissement.  Les élèves du lycée Maurice-Ravel ne s'attendaient pas à ce que les événements prennent une telle ampleur. Leur proviseur renonce à son poste, après avoir été menacé de mort sur Internet. La plupart comprennent son choix et déplorent la situation. \"Il faudrait stopper tout ça parce que lui, aujourd'hui, il se retrouve à la retraite ! Il aimait son métier et nous, on n'a plus de principal pour l'instant, on a un remplaçant\", se désole une élève. \"Je comprends qu'il a eu peur, parce que sa sécurité a été en jeu, je pense que c'est la bonne solution pour lui pour qu'il ne soit pas dans l'angoisse tous les jours\", confirme une autre. Le proviseur est placé sous protection policière, une situation difficile pour cet homme, à la carrière impeccable. Des anciens collègues contactés le décrivent comme respectueux, tolérant et apprécié. C'est lui qui a demandé à partir, une décision acceptée par le rectorat. Le 28 février 2024 dans ce lycée, le proviseur demande à trois élèves de respecter le règlement et d'enlever leur voile, l'une refuse, le ton serait monté. L'élève accuse le proviseur de l'avoir frappée, elle porte plainte. On a appris ce mercredi qu'elle était classée sans suite. Pour la justice, l'infraction n'était pas suffisamment caractérisée. Depuis l'altercation, le proviseur est visé par des dizaines de menaces de mort sur les réseaux sociaux. Une enquête est en cours pour retrouver leurs auteurs. Un homme de 26 ans sans aucun lien avec le lycée a déjà été interpellé, il sera jugé le 23 avril.","date":"2024-03-28T12:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-port-du-voile-les-eleves-du-lycee-maurice-ravel-paris-abasourdis-par-le-depart-de-leur-proviseur-menace-de-mort-2291568.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Je ne m'attendais pas à ça\" : 20 centimètres de neige en Haute-Loire... au début du printemps","description":"Trois départements ont connu des chutes de neige importantes et très tardives, au tout début du printemps. Au Pertuis (Haute-Loire), les habitants ont eu la surprise de retrouver une vingtaine de centimètres de neige tombée dans la nuit.  Une semaine après le début du printemps, Frédéric Cottier, employé municipal, a repris le volant de la déneigeuse. Sur les routes de Pertuis, en Haute-Loire, il a dégagé 20 cm de neige tombée la nuit dernière. \"Je ne m'attendais pas à voir ça ce matin. Une neige lourde et en quantité quand même pour un début d'avril\", dit-il. Dans les Cévennes, la neige est tombée en abondance, parfois jusqu'à 30 cm. Cet épisode a surpris les automobilistes et provoqué quelques problèmes de circulation. En Haute-Loire, un camion a fini sa route dans le fossé. Plus à l'ouest, en Lozère, perché à 1000 mètres d'altitude, la commune de Saint-Chély-d'Apcher, a aussi vu tomber 20 cm de neige. Ce n'est pas inhabituel à cette époque dans la région. Ce qui surprend les habitants, c'est la variation de température. \"La semaine dernière, on est pratiquement en t-shirt et on faisait le jardin. Donc, là, oui, parce que c'est tombé d'un seul coup\", constate une riveraine. Jeudi, à l'ouest du pays, le vent va souffler à plus de 100 km/h. Six départements, de la Charente au Finistère, sont placés en vigilance orange. Les rafales les plus violentes sont attendues à la mi-journée. Une forte houle est également attendue sur les côtes du Var, placées en vigilance orange vagues submersion.","date":"2024-03-28T09:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-le-pertuis-cevennes-lozere-haute-loire-20-centimetres-de-neige-au-debut-du-printemps-2291478.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Un violeur en série circule le soir\" : un suspect d'une vingtaine d'années recherché à Grenoble","description":"Des enquêteurs sont mobilisés 24h sur 24h depuis plusieurs semaines à Grenoble. Ils sont à la recherche d'un suspect surnommé \"l'homme à la trottinette\". L'homme, âgé d'une vingtaine d'années, aurait commis plusieurs viols et agressions depuis le mois de janvier 2024.  Depuis le début de la semaine, le patron d'un restaurant de Grenoble a mis en place une nouvelle règle : à la nuit tombée, aucune femme ne rentre seule à la maison. En fin de service, il propose à l'une de ses serveuses de la raccompagner chez elle. \"Je veux qu'elle soit en sécurité, là, elle a quand même dix minutes pour rentrer chez elle. Il est 23h15, les rues sont mal éclairées, je pense que c'est mieux pour elle si je la raccompagne\", explique le gérant dans la vidéo en tête de cet article. Depuis plusieurs semaines, un homme est recherché par la police. Il est soupçonné de trois viols, d'agressions sexuelles et de violences sur des jeunes femmes, d'une vingtaine d'années. L'affaire est largement partagée sur les réseaux sociaux. \"Grenoble, secteur centre-ville et Saint-Bruno, un violeur en série circule le soir entre minuit et quatre heures du matin, en trottinette électrique\", lit une jeune femme sur son téléphone. Il y aurait en tout huit victimes. Selon les premiers éléments de l'enquête, les faits ont été commis le soir dans plusieurs parties de l'agglomération et du centre-ville de Grenoble. Selon le procureur de la République, l'individu circule à trottinette, repère ses victimes, les suit, avant de les agresser. Il décrit un homme de 20 ans, de type européen, les yeux marron, le teint pâle et les cheveux plutôt roux. La Direction Départementale de la Police Nationale est chargée de l'enquête. La dernière agression remonterait au 16 mars dernier.","date":"2024-03-28T11:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-grenoble-isere-homme-a-la-trottinette-portrait-robot-un-violeur-en-serie-circule-le-soir-un-suspect-d-une-vingtaine-d-annees-recherche-2291521.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Ça va plutôt créer de la précarité\" : ces Français perplexes face à une 3ᵉ réforme de l'assurance-chômage","description":"Gabriel Attal a annoncé mercredi sur TF1 une réforme de l’assurance-chômage qui entrerait en vigueur à l'automne prochain. Parmi les pistes envisagées figure la réduction de la durée d'indemnisation, après l'avoir passée de 24 à 18 mois en 2023.  Devant les bureaux de France Travail ce jeudi matin, anciennement Pôle Emploi, la réforme envisagée par le Premier ministre n'est pas passée inaperçu. \"C'est pas du tout justifié, je pense qu'il y a de gros profits à aller chercher peut-être, des taxes à mettre sur les gros profits, pas aller taper sur les demandeurs d'emploi\", s'agace une personne interrogée dans la vidéo en tête de cet article. \"Comment faire des économies ici ? On paye nos droits, c'est de l'argent qu'on a cotisé, on nous paye l'argent que nous, nous avons cotisé en travaillant. Donc pourquoi faire des économies sur notre argent ? Non !\", s'emporte une passante. Pour faire des économies, le gouvernement a plusieurs options. D'abord, augmenter la durée de cotisation nécessaire pour toucher l'assurance-chômage. Aujourd'hui, il faut avoir travaillé six mois dans les deux dernières années. Il faudra peut-être travailler plus longtemps pour pouvoir toucher l'allocation. Une autre option consiste à réduire la durée d'indemnisation. L'année dernière, elle était déjà passée de 24 à 18 mois. Gabriel Attal a évoqué une réduction supplémentaire de plusieurs mois. Un choix que ne comprennent pas les bénéficiaires. \"18 mois, c'est court. Ça va plutôt créer de la précarité\", estime un homme interrogé par le 13H de TF1. \"Je ne pense pas que ce soit la solution. On n'est pas chômeur parce qu'on le veut\", surenchérit un autre. Les dernières réformes de l’assurance-chômage avaient permis de créer des emplois, mais pas sur la durée. \"La majorité des emplois qui étaient créés étaient en effet précaires, en intérim, en CDD, et pas forcément très bien rémunérés. C'est bien de vouloir le plein-emploi, mais c'est aussi 'quel type d'emploi on veut créer'\", explique Anne-Sophie Alsif, économiste. Les discussions sont toujours en cours. Les contenus de la réforme devraient être précisés le 8 avril.","date":"2024-03-28T16:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-reportage-france-travail-duree-indemnisation-ca-va-plutot-creer-de-la-precarite-ces-francais-perplexes-face-a-une-3-reforme-de-l-assurance-chomage-2292957.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"17 témoins convoqués pour retracer le jour où Émile a disparu : les images du Haut-Vernet totalement bouclé","description":"Huit mois après la disparition du petit Émile, une \"mise en situation\" est organisée ce jeudi 28 mars dans le village du Haut-Vernet. Familles, voisins, témoins... 17 personnes sont convoquées pour y participer. Une équipe de TF1 est présente sur place.  Tôt ce jeudi 28 mars, des dizaines de gendarmes ont pris la route du Haut-Vernet. Mais à part eux, personne ne peut accéder au petit village des Alpes-de-Haute-Provence ni le survoler, conformément à un arrêté municipal. Si la mairie a pris cette décision, c'est pour ne pas troubler la \"mise en situation\" prévue ce jour dans le cadre de l'enquête sur la disparition d'Émile. 17 personnes, parmi lesquelles des membres de la famille du petit garçon, des voisins et des témoins, ont été convoquées pour reproduire les faits du 8 juillet dernier, jour où l'enfant a disparu. L'objectif est de \"redérouler de manière chronologique cette fin d'après-midi du 8 juillet pour permettre aux magistrats d'infirmer ou de confirmer les éléments qu'ils ont pu recueillir dans la phase d'enquête qui dure depuis huit mois\", explique face à notre caméra le colonel Pierre Coursières, commandant en second du groupement de gendarmerie départementale des Alpes-de-Haute-Provence. Les enquêteurs entendent ainsi vérifier les versions de chacun et identifier d'éventuelles incohérences. Par exemple, le grand-père d'Emile dit qu'il était en train de charger des affaires dans sa voiture vers 17h15, au moment où deux témoins expliquent avoir vu l'enfant marcher dans la rue. Mais l'un dit qu'il montait, l'autre descendait. Malgré des dizaines d’auditions, des battues et des fouilles, aucune trace de l’enfant n'a été découverte à ce jour et aucune piste n’est écartée par les 20 enquêteurs qui travaillent à plein temps sur cette disparition. \"On a besoin de savoir ce qui s'est passé, si on fait une mise en situation, c'est que l'explication n'est pas connue, c'est pour faire avancer la recherche de la vérité\", commente François Balique, maire sans étiquette du Vernet, dans notre reportage à retrouver en tête de cet article.","date":"2024-03-28T15:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-17-temoins-convoques-pour-une-mise-en-situation-du-jour-ou-le-petit-emile-a-disparu-les-images-du-haut-vernet-totalement-boucle-2292953.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comptes publics dans le rouge : les pistes du gouvernement pour économiser","description":"Comment faire face à un déficit public alarmant ? En début de semaine, l'Insee l'a chiffré à 5,5%, bien plus haut que les prévisions de l'État. Plusieurs pistes sont à l'étude par le gouvernement pour faire des économies.  Après le verdict d'un déficit plus important que prévu, une question épineuse se pose : où trouver des milliards d'euros d'économie ? Probablement d’abord dans les dépenses sociales. Gabriel Attal a évoqué, ce mercredi soir sur TF1, une nouvelle réforme de l'assurance chômage. Le chef du gouvernement a demandé à la ministre du Travail, Catherine Vautrin, de \"préparer de nouvelles négociations\" pour une \"vraie réforme, plus globale\". \"Une des pistes, c'est de réduire cette durée d'indemnisation de plusieurs mois\" mais \"je ne pense pas qu'il faille que ça aille en-dessous de douze mois\", a précisé le Premier ministre, alors que la durée est actuellement de dix-huit mois. Les dépenses de santé pourraient aussi figurer parmi les leviers. Dans le viseur du gouvernement, la prise en charge des transports médicaux. Selon l'Assurance maladie, les dépenses liées aux transports de patients sont \"à un niveau élevé, comparativement à d'autres pays développés, et sont très dynamiques\". En 2022, elles ont augmenté de 7,2% à 5,5 milliards d'euros sous l'effet de revalorisations tarifaires et de la hausse du prix des carburants. Le gouvernement a déjà introduit des mesures d'économies dans ce domaine, en incitant par exemple davantage au transport sanitaire partagé. Les arrêts de travail abusifs vont aussi être scrutés. Les collectivités locales, considérées comme trop dépensières par l'exécutif, pourraient, elles aussi, être mises à contribution. Malgré la rigueur annoncée par Gabriel Attal, les impôts ne devraient pas augmenter pour les ménages. Le Premier ministre a affirmé sur TF1 ne \"jamais (avoir) eu de dogme sur le sujet\" d'une taxation des superprofits, en rappelant celle sur les énergéticiens et les laboratoires d'analyses médicales. Mais il a aussi tracé ses \"lignes rouges\" concernant les augmentations d'impôts : qu'elles ne touchent pas \"les Français qui travaillent\", en particulier les \"classes moyennes\", ni \"ce qui permet de financer le travail\", à savoir \"les entreprises\". Le gouvernement réunit jeudi après-midi à Bercy des parlementaires de la majorité et de l'opposition pour tenter de trouver des économies, mais certaines oppositions ont d'ores et déjà annoncé boycotter le rendez-vous. Une autre réunion à Bercy est annoncée pour le 9 avril, afin de chercher avec les associations d'élus locaux des pistes au sein, cette fois, des collectivités territoriales.","date":"2024-03-28T11:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-interview-gabriel-attal-sur-tf1-comptes-publics-dans-le-rouge-les-pistes-du-gouvernement-pour-economiser-impots-chomage-transport-medical-2291474.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Du bleu à perte de vue : la beauté hors saison du littoral corse","description":"Cette semaine, le 13H de TF1 vous emmène en balade le long du littoral corse. L'occasion de voir l'île de beauté sous un œil différent, loin des touristes.  Dans le golfe d'Ajaccio au soleil levant, les embarcations de pêche se détachent et dansent avec les rayons. Xavier, l'un des plus vieux pêcheurs en activité, prend la mer en direction de son filet à poissons qu'il a l'habitude de caler devant la cité impériale. Le premier bateau croisé est la navette maritime qui relie les deux rives du golf, Porticcio à Ajaccio. La baie d'Ajaccio permet de recevoir ferries, bateaux de croisière, navires marchands, ainsi que le baliseur corse, le nouveau fleuron de la flotte des phares et balises. À son bord, Sylvère, le capitaine, est le témoin privilégié d'un littoral en perpétuel changement. Le navire fait route vers Senetosa, l'un des phares les moins accessibles du littoral. Dans le golfe d'Ajaccio, en fond de baie, il y a une balade sur la plage qui amène dans l'estuaire de la Gravona. Cavaliers et marcheurs viennent rechercher la quiétude du lieu au soleil couchant. Galoper sur le sable, pêcher dans le golfe d'Ajaccio, rejoindre les phares du littoral, les Insulaires profitent tous les jours de 1000 kilomètres de côtes.","date":"2024-03-28T17:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-ajaccio-senetosa-gravona-du-bleu-a-perte-de-vue-embarquement-a-la-decouverte-du-littoral-corse-2292977.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La chute du \"Madoff du Maine-et-Loire\", condamné à deux ans de prison ferme","description":"Celui qui a été surnommé le \"Madoff du Maine-et-Loire\" a été condamné ce jeudi 28 mars. Le tribunal de Paris a prononcé une peine de cinq ans d'emprisonnement dont deux ans ferme. L'homme de 41 ans a été reconnu coupable d'avoir escroqué des dizaines d'investisseurs du Maine-et-Loire via un fonds spéculatif à Hong Kong.  Cinq ans de prison dont deux ans ferme pour celui qui se rêvait génie de la finance. Guillain M., 41 ans, a été reconnu coupable, ce jeudi 28 mars, d'escroquerie, de fourniture illégale de services d'investissement et de blanchiment de fraude fiscale. Le tribunal de Paris l'a condamné à cinq ans de prison dont deux ans. La partie ferme sera néanmoins aménagée et l'homme n'ira donc pas en prison. La peine marque la chute de celui qui a quitté le tribunal, sans un mot. \"C'est le moment de la digestion de cette décision qui vient aussi mettre un terme à 10 ans de procédures, particulièrement longues et douloureuses pour M. M., qui a fait un certain travail de réflexion\", a souligné son avocat, Me Pierre-Henri Baert, à la sortie de la salle de procès. Tout commence à Hong Kong, où Guillain M. crée un fonds d'investissement opaque, loin de la surveillance des autorités financières. Avec un ami d'enfance et associé, il parvient à convaincre des personnes de son entourage, originaire d'Angers, d'investir dans cette société, leur promettant des revenus mirobolants et un capital garanti. Le bouche-à-oreille opère. 57 personnes lui font confiance et il parvient à récolter 16 millions d'euros. Mais le système s'effondre. Tout reposait en fait sur une pyramide de Ponzi. Pour payer les premiers investisseurs, l'escroc utilisait l'argent confié par d'autres victimes, qui elles-mêmes, étaient remboursées par d'autres victimes, jusqu'à ce que les deux associés arrivent à court de nouvelles proies. Catherine, l'une des victimes, avait raconté, à l'ouverture du procès, sa désillusion. Du jour au lendemain, les 24.000 euros qu'elle lui avait confiés se sont envolés. \"Ça a été très très dur, les quelques mois qui ont suivi. C'est un très mauvais souvenir. Je venais de construire ma maison et j'avais plus un euro\", se rappelle-t-elle. Les juges ont néanmoins estimé que les parties civiles ne s'étaient pas assez méfiées. Les investisseurs auraient pour la plupart commis une \"négligence fautive\", en substance, ils auraient signé trop légèrement les contrats d'investissement, si bien qu'ils ne devraient pas être remboursés intégralement.","date":"2024-03-28T22:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-la-chute-du-madoff-du-maine-et-loire-condamne-a-deux-ans-de-prison-ferme-pour-escroquerie-2293005.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le cacao à 10.000 dollars la tonne : la flambée qui inquiète à la veille de Pâques","description":"La tonne de cacao a dépassé pour la première fois les 10.000 dollars cette semaine. La culture du cacao subit en effet de plein fouet les conséquences du réchauffement climatique. Les prix des chocolats de Pâques devraient s'en ressentir.  Le lapin de Pâques subit lui aussi la hausse des prix. Ce mardi 26 mars, la tonne de cacao a dépassé pour la première fois les 10.000 dollars. Le cours de ce produit a plus que triplé en un an, dépassant notamment celui du cuivre. Une hausse qui se répercute directement sur le prix des chocolats, une mauvaise nouvelle pour les ménages à quelques jours de Pâques. \"J'en ai encore acheté hier et c'est hors de prix\", constate une passante interrogée dans le reportage TF1 en tête de cet article. \"On réduit les quantités, mais on fait toujours plaisir à nos enfants\", s'adapte une maman. Ce n'est pas la première année que les chocolats sont impactés par une telle hausse des prix. Dans son reportage, notre équipe prend l'exemple d'un célèbre lapin en chocolat qui a pris 80 centimes en deux ans. En 2022, il était vendu à 5,04 euros. Il est passé en 2023 à 5,29 euros, et est cette année à 5,85 euros. Pourquoi une telle augmentation ? \"On a vraiment des conditions climatiques qui expliquent cette envolée du prix du cacao. Et on a en plus des réglementations européennes qui imposent aux producteurs de cacao de ne plus déforester\", explique Pascale Hebel, directrice associée chez C-Ways, avant d'ajouter que la hausse des prix du chocolat n'est pas seulement due à la hausse du cours du cacao. \"C'est aussi sur le sucre, on a tout un tas de produits qui subissent le changement climatique\", souligne-t-elle. Le phénomène se vérifie aussi chez les chocolatiers, bien que pour continuer à attirer les clients, les professionnels tentent de contenir la hausse. \"L'an dernier, on était juste en dessous de la barre des 50 euros le kilogramme, on devait être à 49 et des poussières. Donc en un an, il y a eu une légère augmentation\", fait valoir face à notre caméra Houria Labroue, gérante d'une chocolaterie, où le chocolat est désormais vendu à 55 euros le kilogramme. La hausse des prix devrait se poursuivre alors que la production doit encore diminuer dans les prochains mois.","date":"2024-03-28T12:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-reportage-le-cacao-a-10-000-dollars-la-tonne-la-flambee-qui-inquiete-a-la-veille-de-paques-2291158.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"Normandie : la poterie du Mesnil de Bavent, un tour de main d'exception","description":"C'est un trésor de nos régions qui trône parfois sur le toit des maisons. Des sculptures très travaillées, réalisées par des mains expertes dans les règles de l'art. Ces épis de faîtage, comme on les appelle, font partie de notre patrimoine.  Sur les toits normands trônent de drôles d'animaux, comme des oiseaux ou encore un écureuil. Tout un monde figé, fait de terre. Ces décorations, des épis de faîtage ont traversé les années et les tempêtes. Sur ce moulin, pas moins de 20 pièces. Chaque épi est unique, façonné à la main dans le village de Bavent, considéré comme le temple de la poterie. Tout commence avec Philippe. Avec de simples boules de terre, il crée des courbes et lisse du bout des doigts. Une fois mise en forme, plusieurs tours sont encore nécessaires avant d'obtenir ce qui constituera la base d'un épi de faîtage. En plus de la tradition, sont aussi créés des animaux pour décorer les toits. Ce savoir-faire, ces gestes sont transmis dans cet atelier aux plus jeunes. Pour fixer et révéler les couleurs, la poterie passe quinze heures au four à 980 degrés. Certaines pièces sont exposées, d'autres sont à vendre entre 100 et plusieurs milliers d'euros. Cet artisanat plaît aux touristes de passage et s'exporte même aux États-Unis et au Japon. Des pièces normandes aujourd'hui perchées sur les toits du monde entier.","date":"2024-03-28T16:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-reportage-artisanat-francais-made-in-france-normandie-calvados-la-poterie-du-mesnil-de-bavent-un-tour-de-main-d-exception-2292976.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pont effondré à Baltimore : deux corps sans vie retrouvés, les recherches continuent","description":"Les corps sans vie de deux des six ouvriers recherchés ont été repêchés mercredi des eaux glacées du port de Baltimore, sur la côte Est américaine, ont annoncé les autorités. Les enquêteurs sont parvenus à reconstituer le scénario du drame, seconde par seconde, et tentent désormais sur l'origine du sinistre.  Après plus de 36 heures de recherche, il n’y a plus d’espoir de retrouver vivant les six disparus, des ouvriers, parmi lesquels Miguel Luna, père de famille venu du Salvador. Partout à Baltimore, on affiche des témoignages de compassion. Six victimes, le bilan aurait pu être bien plus lourd. Le corps sans vie de deux d'entre elles ont été retrouvés ce mercredi, ont annoncé les autorités. Au milieu de la nuit, l’alerte lancée par le navire est aussitôt relayée aux policiers sur le pont. En 90 secondes, les policiers coupent la circulation dans les deux sens. L’un d’eux s’apprête à prévenir l’équipe d’ouvriers, qui est à pied d'œuvre en train de travailler sur la structure. Mais trop tard, la structure s’effondre. Les abords du pont, aujourd’hui, sont interdits d’accès, a constaté notre correspondant sur place. \"Désormais, le site est extrêmement sécurisé pour une raison principale, notamment, c'est que pour les équipes qui continuent à faire des recherches et l’enquête, il y a le risque d’un effondrement de la structure qui a été très fragilisée lors de la collision\", précise Axel Monnier. Ce mercredi soir, le pont de Baltimore est à l’arrêt. C’est l’un des plus importants du pays.","date":"2024-03-28T10:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-key-bridge-pont-effondre-a-baltimore-deux-corps-sans-vie-ouvriers-retrouves-les-recherches-continuent-2291542.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Semaine \"en\" quatre jours : ces employés la testent déjà","description":"Gabriel Attal a affirmé sur TF1 mercredi soir sa volonté d'encourager la semaine en quatre jours. Il a promis de l'expérimenter dans tous les ministères \"dès cette année\". Certains services publics et entreprises privées l'ont déjà mis en place et constaté des effets positifs, comme le montre ce reportage.  Gabriel Attal veut \"sortir du carcan des 35 heures par semaine\". Dans l'interview qu'il a accordée au 20H de TF1 ce mercredi 27 mars, le Premier ministre a rappelé sa volonté de permettre aux Français d'expérimenter la semaine \"en\" quatre jours pour \"améliorer leur qualité de vie au travail\". Une modulation du temps de travail qui consiste à concentrer ses heures sur moins de jours, et non à les diminuer comme avec la semaine \"de\" quatre jours. \"Il faut donner plus de souplesse à ceux qui le souhaitent\", a martelé Gabriel Attal, précisant donc qu'il s'agirait de \"faire les 35h sur quatre jours au lieu de cinq\". Cette formule sera testée dans tous les ministères \"dès cette année\", a-t-il promis. Le dispositif a déjà été mis en place dans certains services publics, comme à la mairie de Grande-Synthe dans le Nord, où se rend notre équipe dans le reportage à retrouver en tête de cet article. Ici, certains agents travaillent désormais 37 heures sur quatre jours au lieu de cinq. \"C'est un peu plus la course pour nous sur les quatre jours, mais on sait pourquoi on le fait. On le sent sur ses épaules le jeudi soir, mais on sait que derrière, on a trois jours pour se reposer\", explique Julie Charley, responsable de la gestion des affaires foncières à la Ville. Pour que les journées ne soient pas trop longues, les agents commencent plus tôt le matin, mais finissent à la même heure que d'habitude. Quant à la pause déjeuner, elle a été réduite à 20 minutes. \"Ça n'est pas beaucoup, mais on s'habitue\", assure Arnaud Dehaese, agent en gérontologie à la ville, avant de préciser sa nouvelle organisation : \"Je passe plus de temps au domicile des personnes, donc là ça me permet d'effectuer ma partie administrative sur le temps du midi\". Pour la municipalité, ce système ne coûte pas plus cher, car il n'a pas nécessité d'embauches. Pour le maire PS de la ville, tout est une question \"d'intelligence de service\". \"Quand un collègue n'est pas là le vendredi et lundi, un autre collègue est là et ils se répartissent la charge de travail autrement pendant la semaine\", explique Martial Bayaert. Certains employés tirent des conclusions positives de cette nouvelle organisation. Pour Johnny Tassart, policier municipal, elle permet notamment de mieux équilibrer sa vie quotidienne : \"Par rapport à la vie de famille, c'est plus pratique, pour prendre rendez-vous médicaux, pour organiser sa vie personnelle\". Certaines entreprises privées ont aussi choisi la semaine en quatre jours, notamment dans des domaines où le télétravail n'est pas possible. \"J'ai un contrat de 35 heures et dans ces 35 heures, je dois rénover quatre salles de bain. Si je le fais en trois jours, je ne travaille que trois jours dans la semaine\", explique Yannis Watelet, ouvrier polyvalent à Alobat Habitat. Le dirigeant de cette société a ainsi constaté plus de motivation chez ses salariés. \"Je n'ai pas d'arrêt de travail, et ça, c'est extraordinaire, ils ont le temps de se reposer\", se réjouit Philippe Pronier. Mais l'initiative ne rencontre pas toujours un grand succès, comme à l'Urssaf de Picardie, où seulement trois agent sur 250 ont accepté de tester la semaine de quatre jours. À l'échelle nationale, ce système pourrait bien séduire une majorité de Français. Selon un sondage réalisé par OpinionWay, 77% des interrogés estiment qu'ils gagneraient en qualité de vie en raccourcissant leur semaine de travail.","date":"2024-03-28T18:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/reportage-video-temps-de-travail-semaine-en-quatre-jours-ces-employes-testent-deja-le-concept-que-veut-developper-gabriel-attal-2292975.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rixes, fusillades, violences... que se passe-t-il à Nice ?","description":"À Nice, plusieurs règlements de comptes ultra-violents sont survenus ces derniers jours. Depuis le début de cette vague de violences, 22 personnes ont été interpellées. On vous explique ce que l'on sait de ces incidents.  Des coups de feu et des explosions au pied des immeubles. Depuis le début de la semaine, la ville de Nice et plus précisément, le quartier des Moulins, connu pour être une plaque tournante du trafic de drogues, fait l'objet de plusieurs affrontements et violences. Depuis le début de la semaine, 22 personnes ont été interpellées. On vous retrace le fil des événements. Dans la nuit du lundi 25 au mardi 26 mars, de violents affrontements surviennent dans le quartier des Moulins. Dans une vidéo, filmée par l'un des habitants, un individu est lynché au sol. Blessé à la tête, il est frappé à plusieurs reprises avec ce qui ressemble à une barre de fer. Des coups de feu auraient également été échangés. Les forces de l'ordre arrivent rapidement sur place. \"Nos collègues, quand ils sont arrivés et ont fait les premières constatations, ont été pris à partie pour les tirs de mortiers. C'est encore une fois un miracle si un fonctionnaire de police n'a pas été blessé\", met en avant le policier Laurent Martin de Frémont au micro de TF1, dans le reportage en tête de cet article. Quelques heures plus tard, mardi 26 mars, en plein jour cette fois, se produit une nouvelle scène de violence. Une quarantaine de jeunes, vêtus de noir, cagoulés, masqués pour certains, descendent dans les rues dans le quartier. Ils s'en prennent à plusieurs individus, les rouent de coups, les trainent au sol, voir les frappent avec un marteau, dans ce qui s'apparente à une expédition punitive. Selon Nice Matin, ils auraient notamment pris pour cible un individu soupçonné d'agressions sexuelles. Pour une habitante, qui préfère rester anonyme, ce seraient des habitants du quartier qui ont ciblé des étrangers en situation irrégulière, qui terroriseraient les riverains. Elle-même dit avoir été suivie et agressée par l'un d'eux. \"Bien sûr, il y a eu pas mal de violences, mais c'est pour nous défendre. Plusieurs habitants du quartier qui se sont rebellés contre les clandestins, ils n'habitent pas dans le quartier ou dorment dans des squats ou dans les cages d'escalier. Nous avons peur, surtout pour nos enfants\", met-elle en avant. De nouvelles échauffourées ont encore eu lieu ce mardi, en fin d'après-midi, avant que les policiers ne dispersent l'attroupement. Depuis le début de la semaine, plusieurs personnes ont été interpellées et selon le parquet de Nice, 11 personnes étaient en garde à vue ce mercredi. Alors que les policiers tentent de faire revenir le calme dans le quartier des Moulins, le préfet des Alpes-maritimes, Hugues Moutouh, s'est rendu sur place et a voulu passer un message de fermeté. \"Ici, c'est pas le Far West. Me dit-on, des jeunes essaieraient de se faire justice. Je les arrête. La justice, c'est seulement la justice de la République qui doit la rendre\", a-t-il déclaré.","date":"2024-03-28T07:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-rixes-fusillades-violences-que-se-passe-t-il-a-nice-2291476.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tempête Nelson : des vagues de huit mètres et des rafales à 183 km/h en Bretagne","description":"En Bretagne, des rafales jusqu'à 183 km/h ont été enregistrées à la Pointe du Raz. Au Conquet et à Brest (Finistère), des vagues de plus de huit mètres ont pu être observées.  La mer se déchaîne. Dans le port du Conquet, les vagues s'écrasent contre la digue, poussées par des vents à 130 km/h. Ici, à la Pointe du Raz, des rafales à 183 km/h ont même été enregistrées ce jeudi matin, la webcam résiste difficilement. Les cordages des bateaux aussi tiennent bon. Ce marin-pêcheur surveille de loin les amarres. Quelques riverains bravent le mauvais temps pour admirer le spectacle à bonne distance. \"La mer est grosse, faut pas s'approcher parce que c'est dangereux. Là, on voit que ça a été barré sur le côté, on ne peut pas y aller trop près\", témoigne un promeneur. \"Cet hiver, on n'a pas été épargné, dès l'automne d'ailleurs, on a eu plusieurs tempêtes par mois\", explique un autre. L'hiver semble, en effet, se prolonger en Bretagne. Ce mercredi, en début de soirée, la neige est tombée dans le nord du Finistère et dans l'ouest des Côtes-d'Armor, une fine couche très vite effacée par les averses. Au réveil, c'est bien le vent qui perturbe les transports. Des trains annulés par précaution, tout comme les liaisons maritimes vers les îles. \"Aujourd'hui, on n'a aucun bateau sur nos lignes, puisqu'on a des conditions météo très difficiles, avec des vagues à plus de huit mètres\", précise le directeur d'une compagnie maritime. Dans le port d'Ouessant, le remorqueur l'Abeille Bourbon se tient prêt à intervenir en cas d'urgence. Le Finistère et cinq autres départements restent en vigilance pour vents violents ce jeudi après-midi.","date":"2024-03-28T15:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-pointe-du-raz-landivisiau-plouneventer-meteo-france-vigilance-tempete-nelson-des-vagues-de-huit-metres-et-des-rafales-a-183-km-h-en-bretagne-2292956.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un arbre du terrain voisin est tombé sur mon grillage et a fait des dégâts : le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Au menu du jour, la question d'un habitant de Jouaignes, dans l'Aisne, dont le grillage a été endommagé par la chute d'un arbre du terrain voisin qui, problème, n'appartient à personne. Thierry Coiffier lui répond sur le plateau de Marie-Sophie Lacarrau.  Un arbre du terrain voisin a endommagé mon grillage. Ce terrain n’a pas de propriétaire. Que puis-je faire ? Des arbres du terrain qui jouxte la propriété d’Olivier sont tombés, son grillage a été endommagé. Olivier ne connaît pas le propriétaire de ce terrain, il n’y a pas de maison, c’est un terrain boisé. Il s’est donc rendu à la mairie de sa commune et là, on lui a répondu que même après des recherches, le propriétaire de ce terrain est inconnu. Que peut faire Olivier ? C’est vrai que si le propriétaire du terrain mal entretenu est connu, c’est beaucoup plus simple. Je vous rappelle que des terrains situés dans des zones d’habitation ou à moins 50 mètres d’une zone d’habitation doivent être obligatoirement entretenus. Si le propriétaire ne s’exécute pas, la commune peut décider de réaliser les travaux d’entretien aux frais du propriétaire. En revanche, lorsque le propriétaire n’est pas identifié, toute personne peut contacter le service communal d’hygiène et de santé de la mairie. Celle-ci va alors dresser un procès-verbal d’abandon de terrain et ordonner les travaux nécessaires. Mais qui paie ? C’est à la commune de prendre en charge ces travaux. Si ça bloque, comment s’y prendre ? Il faut mettre en demeure la mairie par lettre recommandée d’agir pour éviter de nouveaux dommages matériels, mais aussi potentiellement corporels, une chute d’arbre, cela peut être grave. Si rien ne se passe, il est possible d’organiser une médiation, on contacte dans ce cas le tribunal administratif qui peut désigner un médiateur. Tout cela pour éviter justement une procédure devant le tribunal administratif. Si vous avez vous-même une question, vous pouvez la poser directement en vidéo en vous rendant sur notre page dédiée. Vous pouvez également l’envoyer par mail à l'adresse suivante : le13havoscotes@tf1.fr.","date":"2024-03-28T12:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-un-arbre-du-terrain-voisin-est-tombe-sur-mon-grillage-et-l-a-endommage-qui-paie-le-13h-a-vos-cotes-avec-thierry-coiffier-2292942.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un évènement rare : voici pourquoi votre salaire de mars pourrait être versé en avril","description":"Votre salaire du mois de mars pourrait avoir quelques jours de retard, en raison du très long week-end de Pâques. Les virements entre les banques seront bloqués à partir du jeudi 28 mars, et jusqu'au mardi 2 avril.  Depuis quelques jours, c'est le même rappel par téléphone. Un expert-comptable appelle ses clients pour les encourager à payer plus tôt leurs salariés ce mois de mars. La raison est exceptionnelle, les banques sont fermées à cause du calendrier. Cette année 2024, Pâques tombe en fin de mois. Il y a les deux jours de week-end, le lundi de Pâques, et même le vendredi saint, un jour férié en Alsace, en Moselle et dans certains pays d'Europe. Les services bancaires européens cessent leurs activités, par convention, durant ces quatre jours. Pas de transaction, donc pas de virement sur les comptes. Dans un atelier de réparation de vélo, le salaire est habituellement versé le 30 du mois. Averti par son expert-comptable, le patron a décidé de payer ses employés trois jours plus tôt. Pour les salariés des entreprises moins prévoyantes, il faudra attendre le 2 avril pour recevoir sa paie. Pas de panique, si les virements sont repoussés, les prélèvements aussi. Pas de problème en revanche pour utiliser les cartes bancaires. Et même en cas de découvert, pas d'agios sur cette période. Un conseil, il faut vérifier à la fin du trimestre prochain que la banque n'en a pas facturé pendant ce week-end particulier.","date":"2024-03-28T12:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-reportage-banques-virements-paques-un-evenement-rare-voici-pourquoi-votre-salaire-de-mars-pourrait-etre-verse-en-avril-2291600.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ça monte tout seul\" : cette innovation protège les maisons des inondations","description":"Le risque d'inondation menace aujourd'hui près de 20 millions de Français. Plusieurs innovations sont développées pour tenter de protéger les habitations. Le JT de TF1 vous en présente une, prometteuse.  Des bouées de protection pour les habitations. Face aux inondations, Yan Lépineux, gérant d'un camping à Plaisance, dans le Gers, teste toutes les solutions. Car son site, situé à proximité d'une rivière qui a déjà débordé plus d'une vingtaine de fois, est soumis aux aléas climatiques. Si ses mobil-homes sont surélevés pour éviter les submersions, ce n'est pas toujours suffisant. Alors le responsable a décidé de tester un nouveau dispositif sur l'un de ses emplacements. Une bâche pliée et enroulée autour d'un flotteur est installée tout autour du mobil-home, dans un coffre en bois. Lorsque le niveau d'eau augmente, le mécanisme s'active automatiquement, comme on peut le voir dans le reportage en tête de cet article. La bâche enroulée du flotteur est poussée par l'eau qui monte. Elle va alors venir envelopper le bâtiment et le protéger de toute inondation. \"Il déploie une bâche et il monte un système d'à peu près un mètre. Ça monte tout seul, je n'ai pas besoin de m'en occuper\", décrit le gérant. \"Si l'inondation dure cinq jours, notre système va rester cinq jours actifs\", souligne Philippe Dussoulier, directeur opérationnel de la filière française de FloodFrame, l'entreprise qui propose cette solution, dont des prototypes sont testés à Baziège, en Haute-Garonne. Le système développé au Danemark, s'il est efficace, représente malgré tout un investissement conséquent pour Yan Lépineux. Il faut compter au moins 4000 euros par mobile-home. Comme le montre la suite de notre reportage, les particuliers ne sont pas les seuls à devoir s'adapter. Du côté des villes, des efforts d'aménagement doivent également être faits pour prévenir des risques d'inondations. À Portet-sur-Garonne, en Haute-Garonne, les eaux de pluie, parfois trop abondantes, menacent aussi les habitations, comme en témoigne Gérard, résidant de la commune depuis 30 ans. \"L'eau de la rue est rentrée dans le garage, on s'est retrouvé avec 30, 40, 50 centimètres d'eau\", raconte-t-il. Pour remédier à cette situation, la ville a été repensée avec des ralentisseurs inversés. Ces derniers récupèrent jusqu'à 500 mètres cubes d'eau qui sont ensuite déversés dans des espaces verts creusés dans la chaussée. D'autres solutions existent, comme le souligne l'urbaniste Pierre Roca d'Huyteza, directeur de l'atelier \"d'une ville à l'autre\". \"On peut travailler à la désimperméabilisation des sols pour permettre une meilleure infiltration des eaux, on peut casser les digues le long des rivières. Globalement, il y a vraiment une opportunité de recréer des paysages plus naturels\", s'enthousiasme-t-il. Des changements nécessaires, alors que le risque d'inondation menace aujourd'hui près de 20 millions de Français.","date":"2024-03-28T18:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-ca-monte-tout-seul-cette-innovation-protege-les-maisons-des-inondations-2292963.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La tempête Nelson balaie l'Île d'Yeu : des dizaines de maisons endommagées par les vents","description":"La tempête Nelson a touché de nombreuses régions dans la nuit du mercredi 27 au jeudi 28 mars. C'est sur l'île d'Yeu, en Vendée, que les dégâts ont été les plus importants. La liaison avec le continent a même été interrompue toute la journée.  Des paysages de désolation. Dans la nuit de mercredi au jeudi 28 mars, la tempête Nelson a traversé de nombreuses régions en France. Mais c'est sur l'île d'Yeu, en Vendée, que les dégâts ont été les plus importants. Des arbres ont été déchiquetés, voir tout simplement arrachés. Plusieurs routes ont été coupées à la circulation. Au lendemain des rafales, les agents de la ville ont travaillé sans relâche pour dégager les voies encombrées. \"Ça a pas arrêté depuis ce matin. On a fait des chemins à la détourne, on a fait ici, on n'arrête pas\", témoigne dans le reportage en tête de cet article Eric Faugoney, agent des espaces verts sur l'île. Les rafales ont également endommagé les toitures et les maisons. Un habitant montre les dégâts provoqués par leurs violences. Les volets ont été troués. Son véhicule a aussi été endommagé. Des dalles en béton ont été projetées par le vent sur le pare-brise, provoquant d'importants impacts. \"Ça a duré 10-15 secondes. Des tuiles à l'intérieur, les plafonds qui s'écroulent... On a eu très peur\", raconte-t-il. Son fils a évité le pire, il n'était pas dans sa chambre lorsque le plafond s'est effondré. En tout, une soixantaine d'habitations a été touchée. Une personne a été légèrement blessée. Les pompiers sont intervenus une vingtaine de fois. Un homme retraité, installé depuis une cinquantaine d'années sur l'île, constate les dégâts. Encore sous le choc, il a peu dormi cette nuit et a très vite commencé les réparations. Ce jeudi soir, le vent s'est calmé sur l'Atlantique. Les liaisons maritimes entre l'île et le continent devraient reprendre progressivement.","date":"2024-03-28T23:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-la-tempete-nelson-balaie-l-ile-d-yeu-des-dizaines-de-maisons-endommagees-par-les-vents-2293002.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Lyon : pourquoi cette portion d'autoroute est limitée à 50 km/h","description":"Aux portes de Lyon, entre Ternay et Feyzin, l'autoroute A7 est limitée à 50 km/h. Une restriction instaurée de 7h à 9h30, en semaine, et qui est liée à la création d'une voie de covoiturage. Mais certains automobilistes critiquent ce dispositif.  Le partage de la route n'est pas facile à accepter pour certains. Depuis le 20 mars dernier, une portion de l'autoroute A7, entre Terney et Feyzin, aux portes de Lyon, est limitée à 50 km/h. Sur huit kilomètres, de 7h à 9h30, en semaine, les automobilistes sont appelés à lever le pied. Mais après une semaine de mise en place, la restriction divise parmi les usagers de la route, interrogés par TF1 dans la vidéo en tête de cet article. \"Une autoroute trois voies, 50 km/h, c'est pas possible\", juge un conducteur. \"Ça fout les b**** quand on conduit, mais bon, il faut bien faire un petit effort à un moment\", reconnaît un autre tandis qu'une autre salue l'initiative. \"Étant donné qu'il y a des gens qui roulent toujours comme des fous, ça limite un petit peu les dégâts\", estime-t-elle. Cette vitesse abaissée est couplée à la mise en place d'une voie réservée au covoiturage. Tandis que la voie de gauche, signalée par un losange, est dédiée aux personnes qui partagent leur véhicule, les deux autres voies sont accessibles à tous, sous contrainte de la limitation de vitesse. Ce nouveau dispositif permet de réduire le nombre de voitures sur la voie de covoiturage tout en diminuant les différences de vitesse entre cette dernière, généralement fluide, et les voies plus embouteillées. Les aménagements, financés par l'État, s'inscrivent dans le plan d'amélioration des mobilités entre Saint-Etienne et Lyon. Mais cette nouvelle restriction de vitesse s'ajoute à des limitations déjà mises en place, en amont de cette portion, à 110 km/h, 90 km/h et 70 km/h. À voir donc si la mesure va permettre de fluidifier le trafic aux heures de pointe, alors que 100.000 véhicules circulent aujourd'hui chaque jour sur l'A7. Ce qui est encore une expérimentation doit durer deux ans. Un bilan doit ensuite être fait pour déterminer si le dispositif est utile ou non.","date":"2024-03-28T20:41:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-lyon-pourquoi-cette-portion-d-autoroute-a7-est-limitee-a-50-km-h-covoiturage-2292952.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
