{"title":"L'émotion des proches des policiers tués lors des attentats","description":"Une équipe de France 2 a recueilli les témoignages des proches de Clarissa Jean-Philippe, décédée lors des attentats.Ce mardi 13 janvier, un hommage national était rendu à la préfecture de police de Paris aux trois policiers tués lors des attentats de la semaine dernière. Les parents de Clarissa Jean-Philippe, tuée dans l'exercice de ses fonctions à Montrouge, ont été touchés par ces instants de communion nationale. \"Depuis toute petite, elle voulait être policière\", confiait la grand-mère de Clarissa Jean-Philippe au micro de France 2. La jeune femme a été abattue jeudi 8 janvier à Montrouge par Amedy Coulibaly. Arrivée en métropole en 2013, elle venait d'être titularisée. Silence et recueillement La famille d'Ahmed Merabet est restée silencieuse ce matin. Elle ne souhaite plus s'exprimer depuis la conférence de presse de samedi, durant laquelle elle a témoigné de sa douleur. Le policier de 40 ans a été exécuté par l'un des frères Kouachi mercredi 7 janvier après la fusillade dans les locaux de Charlie Hebdo. Il travaillait au commissariat du 11e arrondissement de Paris. Même émotion et même recueillement pour les proches de Franck Brinsolaro. Le brigadier de 49 ans assurait la protection du dessinateur Charb. Il a été tué dans la salle de rédaction du magazine satirique mercredi matin.","date":"2015-01-13T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-l-emotion-des-proches-des-policiers-tues-lors-des-attentats_796091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Le nouveau \"Charlie Hebdo\" publie des caricatures des dessinateurs tués","description":"Le nouveau numéro de \"Charlie Hebdo\" sort mercredi 14 janvier. Le journaliste Guillaume Daret explique ce que va contenir ce journal.Une semaine après la tuerie au sein de la rédaction, le nouveau numéro de Charlie Hebdo sort mercredi 14 janvier. \"Ce numéro est le 1 178e de Charlie Hebdo. Quand on le feuillette, on découvre un numéro exceptionnel, mais en même temps, assez ordinaire. Pourquoi ?\" interroge Guillaume Daret. \"Parce que l'on retrouve totalement l'esprit de Charlie Hebdo, c'est-à-dire des éditos, des dessins, mais aussi beaucoup de caricatures, notamment celles de dessinateurs qui ont été assassinés. Ils sont publiés à titre posthume. C'est le cas de Charb, Wolinski ou encore de Cabu\", détaille-t-il. Un journal qui fait référence à la manifestation \"En page 3, on découvre une caricature de Cabu se moquant de l'avenir des jihadistes français de retour en France. On trouve également un dessin d'Honoré qui avait été publié sur Twitter à 11 h 28, c'est-à-dire quelques minutes seulement avant l'attentat\", poursuit le journaliste. \"Les journalistes et dessinateurs font également référence à la grande mobilisation qu'il y a eu partout en France, dimanche 11 janvier, avec ce titre : 'Plus de monde pour Charlie que pour la messe'.\"","date":"2015-01-13T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/video-le-nouveau-charlie-hebdo-publie-des-dessins-des-dessinateurs-tues_796409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Avant qu'il devienne terroriste, le témoignage du détenu Coulibaly","description":"Le tueur de l'épicerie casher de la porte de Vincennes avait tourné en secret des images à l'intérieur de la prison de Fleury-Mérogis.Rien ne laissait présager son funeste destin. Dans un épisode du magazine Envoyé spécial diffusé en avril 2009 sur les conditions de détention à la maison d’arrêt de Fleury-Mérogis (Essonne), Amedy Coulibaly témoigne. Sous le pseudonyme de \"Hugo la masse\", celui qui allait devenir le tueur de l'épicerie casher de la porte de Vincennes, visage masqué et voix trafiquée, raconte le quotidien des détenus de cette prison à l'environnement particulièrement insalubre. Il avait tourné ces images avec son téléphone portable à l'insu des vigiles. Aucune référence à la religion Il filme par exemple un de ses camarades en train de confectionner un \"yoyo\", une cache de fortune qui permet aux détenus de se passer des marchandises d'une cellule à l'autre. Amedy Coulibaly est alors âgé de 26 ans, et a déjà effectué quatre passages derrière les barreaux. À l'époque, il n'évoque jamais la question de sa croyance religieuse. C'est pourtant lors de son séjour à Fleury-Mérogis qu'il a rencontré l'un des frères Kouachi et qu'il s'est radicalisé.","date":"2015-01-13T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-avant-de-devenir-terroriste-le-temoignage-du-detenu-coulibaly_796387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Les complices des frères Kouachi et d'Amedy Coulibaly activement recherchés","description":"L'enquête sur les terroristes se poursuit et est actuellement focalisée sur la recherche des complices des frères Kouachi et d'Amedy Coulibaly. Le point avec France 2.Les enquêteurs savent désormais que les frères Kouachi et Amedy Coulibaly ont agi avec l'aide de complices, notamment Fritz-Joly Joachim, 29 ans soupçonné de liens avec Chérif Kouachi. Il a été interpellé le 1er janvier à la frontière bulgaro-turque. \"Il est établi qu'avant de quitter la France, le suspect a été plusieurs fois en contact avec l'un des deux frères\", affirme la procureure de Haskovo (Bulgarie). Il faisait l'objet d'un mandat d'arrêt européen depuis le 30 décembre. Il sera extradé vers la France vendredi 16 janvier. À la recherche d'Hayat Boumeddienne L'enquête se porte aussi sur Hayat Boumeddiene, la compagne d'Amedy Coulibaly, preneur d'otages de la porte de Vincennes. Elle a été repérée sur les images de vidéo-surveillance de l'aéroport d'Istanbul le 2 janvier dernier. Selon les autorités turques, elle serait arrivée en Syrie le 8 janvier. À l'aéroport, elle était accompagnée d'un Français, frère d'un islamiste bien connu des services de renseignements français. Les enquêteurs veulent déterminer si ces deux personnes ont joué un rôle dans la prise d'otages de l'épicerie casher de la porte de Vincennes.","date":"2015-01-13T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-les-complices-des-freres-kouachi-et-d-amedy-coulibaly-activement-recherches_796129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Les lieux de culte musulmans pris pour cible","description":"Depuis les attentats de Charlie Hebdo et de l'Hyper Cacher, les actes anti-musulmans se multiplient. Une équipe de France 2 fait le point.Le CFCM a décompté une vingtaine d'attaques envers des mosquées, des lieux de culte ou des maisons de prières, depuis les attentats de Charlie Hebdo et de l'Hyper Cacher. Une vague sans précédent en France. La communauté musulmane est inquiète après ces multiples actes de vandalisme. La mosquée d'Aix-les-Bains a été incendiée. \"Franchement, ça fait mal au coeur\", confie un habitant de confession musulmane. Des lettres d'insultes En Corse, des têtes de sanglier et des viscères ont été déposés la nuit devant les salles de prière. Dans le Tarn, des coups de feu ont été tirés contre une mosquée, et à Villefranche-sur-Soane, une explosion a retenti à deux pas du lieu de culte. \"Ceux qui ont fait les attentats à Paris ne sont pas musulmans, ce sont des animaux\", déclare un musulman au micro de France 2. À la vingtaine d'actes s'ajoute une trentaine de lettres d'insultes et de menaces. Pour l'observatoire contre l'islamophobie, il faut une réponse judiciaire.","date":"2015-01-13T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-les-lieux-de-culte-musulmans-pris-pour-cible_796133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Le gendarme qui a blessé Saïd Kouachi témoigne","description":"Ce chef de patrouille venait de prendre son service, vendredi 9 janvier, lorsqu'il a entendu un message radio faisant état de voleurs de voiture retranchés dans la zone industrielle de Dammartin-en-Goële.Il affirme avoir \"rendu un peu justice\" aux victimes des frères Kouachi. Le gendarme de Dammartin-en-Goële (Seine-et-Marne) qui a blessé Saïd Kouachi quelques minutes après son entrée dans l'imprimerie où il s'était réfugié, vendredi 9 janvier, est revenu mardi 13 janvier, sur France 2, sur son face-à-face avec les terroristes. Ce chef de patrouille vient de prendre son service lorsqu'il entend un message radio faisant état de voleurs de voiture retranchés dans la zone industrielle de la ville. Il se doute alors qu'il s'agit des frères Kouachi. En voiture avec une jeune collègue, il s'approche sans sirène ni gyrophare. \"J'étais en position, j'ai fait feu\" \"Un personnel de la société me fait alors comprendre avec des gestes qu'ils [les terroristes] étaient à l'intérieur. Mon véhicule ne pouvait peut-être pas suffire à assurer ma protection. [...] Je sors donc rapidement, je rentre dans la cour, je longe sur le côté pour ne pas être visible. Je me place sur le côté gauche, protégé par le mur\", témoigne le gendarme. Saïd Kouachi sort alors de l'entreprise et fait feu sur le véhicule, après avoir crié \"Allahou Akbar\". \"Je suis face à un individu qui a déjà tué 12 personnes, qui a abattu froidement un collègue policier. On se dit alors qu'on ne peut pas se louper. Vu que j'étais en position pour faire feu, j'ai fait feu.\" Une balle qui atteindra l'aîné des Kouachi à la gorge. Le gendarme profitera également de la situation pour crever un pneu de la voiture des terroristes.","date":"2015-01-13T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-le-gendarme-qui-a-blesse-said-kouachi-temoigne_796367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Les Français remercient leurs policiers et leur rendent hommage","description":"Depuis les attentats de la semaine dernière, les Français se sont rapprochés des policiers et des gendarmes. Une proximité nouvelle qui touche les forces de l'ordre.Mardi 13 janvier, forces de l'ordre et civils étaient réunis pour suivre ensemble l'hommage solennel aux trois policiers à la préfecture de police de Paris. Sur place, l'émotion est grande. \"Il ne faut pas céder à cette peur, il faut continuer pour les gens qui sont partis, pour nos enfants, pour l'avenir, pour le futur\", commente une policière au micro de France 2. Une nation aux côtés de ses forces de l'ordre Aux côtés des policiers, des centaines d'anonymes étaient présents pour les soutenir. Une femme déclare être là \"pour partager [sa] peine et être reconnaissante pour tout ce qu'ils font pour nous\". \"Leur courage est indescriptible\", ajoute une autre. Et pour cet homme, qui précise avoir fait Mai 68, \"la police n'était pas trop mes amis, mais quand il faut faire quelque chose, ils le font et très bien\". Au passage des cercueils, signes de croix et applaudissements. \"C'est un immense réconfort de savoir que tous les gens sont à côté, que la nation s'est soulevée\", reconnaît Philippe Brinsolaro le frère de l'un des policiers tués. Ailleurs, dans le 11e arrondissement, les anonymes se succèdent dans le commissariat où travaillait Ahmed Merabet pour lui rendre hommage et le remercier, encore une fois.","date":"2015-01-13T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-les-francais-remercient-leurs-policiers-et-leur-rendent-hommage_796397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Des zones d'ombre subsistent dans l'enquête sur les attentats","description":"En plateau, Audrey Goutard, spécialiste police-justice de France 2 fait un point sur l'enquête.L'enquête sur les attentats de Charlie Hebdo et de l'épicerie Hyper Cacher ne font que commencer. Sur le plateau de France 2, Audrey Goutard revient sur les pistes de l'enquête : \"Les policiers tentent de vérifier et de valider chaque point parce que des questions subsistent : qui a produit la vidéo posthume d'Amedy Coulibaly revendiquant les attentats ? Le joggeur blessé grièvement par balles, est-ce Coulibaly ou un complice ? Et enfin, concernant la voiture qui a explosé à Villejuif, la police n'a toujours pas déterminé son origine\". Le mentor de l'un des frères Kouachi entendu L'imam autoproclamé et mentor de l'un des frères Kouachi, Farid Benyettou, a été entendu par la police lundi 12 janvier. \"Il s'est présenté dès le premier attentat à la DGSI pour dire qu'il n'avait rien à avoir avec ces actions terroristes. Il a également expliqué que sa démarche était de condamner ce qui a été fait. Il a également tracé un portrait d'Amedy Coulibaly où il dit 'avec lui, c'était toujours les mêmes sujets de discussion qui revenaient. Tout ce qui tourne autour du combat, il était fasciné par ça, ses connaissances de la religion étaient limitées à ça'\", rapporte la journaliste de France 2.","date":"2015-01-13T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-des-zones-d-ombres-subsistent-dans-l-enquete-sur-les-attentats_796127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Au sein de l'\"Alcatraz des Rocheuses\", les prisonniers sont à l'isolement complet","description":"L'\"Alcatraz des Rocheuses\" est une prison américaine qui accueille les détenus les plus dangereux. On y pratique un contrôle individuel basé sur la privation sensorielle.Alors que Manuel Valls s'est dit favorable à l'isolement en prison des détenus islamistes radicaux, ce mardi 13 janvier, d'autres pays ont déjà mis le dispositif en place. C'est le cas des États-Unis. Le pays a même été plus loin. Là-bas, certains détenus parmi les plus radicaux sont à l'isolement complet. \"Le mobilier est coulé dans le béton\" Parmi les établissements de ce type : l'ADX Florence, surnommée \"l'Alcatraz des Rocheuses\", située à 160 km au sud de Denver. \"C'est une prison très haute sécurité qui a été conçue et construite en 1991 pour permettre un contrôle individuel basé sur la privation sensorielle\", explique Jacques Cardoze, l'envoyé spécial de France 2 sur place. Le Français Zacarias Moussaoui, impliqué dans les attentats du 11-Septembre, y est d'ailleurs incarcéré. \"Il vit dans une pièce de 3 mètres sur 2. Elle est insonorisée. Le mobilier est coulé dans le béton. La douche fonctionne à la minuterie pour éviter les inondations. Moussaoui passe 23 heures sur 24 dans cette cellule. La 24e heure, il ne peut rejoindre qu'une salle de gym. Il est filmé en permanence\", poursuit le journaliste.","date":"2015-01-13T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/video-au-sein-de-l-alcatraz-des-rocheuses-les-prisonniers-sont-tous-a-l-isolement_796429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"L'absence de Barack Obama à la marche républicaine fait jaser","description":"Dimanche 11 janvier, des dirigeants du monde entier apportaient leur soutien à la France en participant à la marche républicaine. Un grand absent : Barack Obama.Ce dimanche 11 janvier, des dirigeants du monde entier ont fait le déplacement à Paris pour participer à la marche républicaine, organisée à la suite des attentats de Charlie Hebdo et de l'Hyper Cacher. Grand absent de la manifestation : Barack Obama. Une absence qui lui est amèrement reprochée. La Maison-Blanche fait aujourd'hui sont mea culpa. \"En voyant le monde qu'il y avait à Paris, la quantité de chefs d'État et le manque de représentation américaine, un éditorialiste a expliqué avoir honte\", rapporte Jacques Cardoze, en direct de Washington. \"Une bourde\" \"La logique aurait voulu que John Kerry vienne à Paris, lui qui a été le premier à s'exprimer en français, mais John Kerry avait une vraie excuse, il était en Inde et au Pakistan. Le porte-parole a expliqué hier que l'Amérique avait raté une bonne occasion d'être présente et qu'ils auraient dû envoyer une personne de plus haut rang. On pense évidemment à Joe Bidden et Barack Obama. Aucun des deux n’avait quoi que ce soit à son agenda. Ils avaient le temps matériel de faire l'aller-retour\", explique le correspondant de France 2. \"Ici on parle d'une bourde et d'une occasion manquée pour l'Amérique de montrer son amitié à la France\", conclut le journaliste.","date":"2015-01-13T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-l-absence-de-barack-obama-a-la-marche-republicaine-fait-jaser_796149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Les juifs de France sont de plus en plus nombreux à s'installer en Israël","description":"Jamais la vague d'immigration vers Israël n'a jamais été aussi importante. France 2 fait le point.Devant le supermarché casher où a eu lieu la prise d'otage qui a fait quatre morts, les juifs français s'interrogent. Faut-il quitter le pays pour Israël ? \"Je compte partir en Israël, car ce n'est plus notre place ici, en France\", explique une personne interrogée par France 2. Sept à huit fois plus de demandes d'informations depuis les attentats Devant une école juive de Nice, les mêmes interrogations. \"On y pense, mais je ne pense pas que les attentats soient la bonne raison. Il ne faut pas se sentir forcé de partir\", déclare une maman. En 2014, sur les 600 000 juifs de France, plus de 7 000 se sont installés en Israël. C'est deux fois plus que l'année précédente. Depuis les attentats, l'Agence juive qui accompagne les Français a enregistré sept à huit fois plus de demandes d'informations que d'habitude. Mais s'installer en Israël ne prend pas toujours. Difficile d'avoir des chiffres, mais un juif sur cinq retournerait en Israël.","date":"2015-01-13T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-les-juifs-de-france-sont-de-plus-en-plus-nombreux-a-s-installer-en-israel_796417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Les quatre victimes de l'Hyper Cacher inhumées à Jérusalem","description":"Les quatre victimes de l'Hyper Cacher ont été inhumées ce mardi 13 janvier à Jérusalem. Une équipe de France 2 était sur place.Ce mardi 13 janvier, Israël a rendu hommage aux quatre victimes de l'Hyper Cacher de la porte de Vincennes. François-Michel Saada, 64 ans, Philippe Braham, 45 ans, Yohan Cohen, 20 ans, et Yoav Hattab, 21 ans, ont été inhumés à Jérusalem. Des centaines d'anonymes ont assisté à la cérémonie. Le Premier ministre israélien, Benyamin Netanyahou, et le président israélien ont salué les proches des victimes. Pour marquer le deuil, les vêtements des proches ont été déchirés. Les juifs inquiets pour leur sécurité en France Ségolène Royal représentait la France lors de ces funérailles. Elle a remis aux familles l'insigne de la Légion d'honneur. \"Ils ont tous les quatre été tués parce que juifs. C'est la plus révoltante des morts\", a déclaré la ministre de l'Écologie lors des funérailles à Jérusalem. \"La cérémonie a été marquée par l'inquiétude quant à la sécurité des juifs en France, mais avec l'espoir que cette fois, le gouvernement français saura apporter une réponse à la hauteur de la peur\", explique Samah Soula, envoyée spéciale de France 2.","date":"2015-01-13T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-les-quatre-victimes-de-l-hyper-cacher-inhumees-a-jerusalem_796415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Attentats : de lourdes conséquences pour les commerçants","description":"Boutiques et restaurants sont vides. En cause, les événements dramatiques qui ont frappé la France ces derniers jours.En marge des attaques terroristes, les commerçants constatent une baisse conséquente de leur chiffre d'affaires. Même en cette période de soldes, les boutiques demeurent vides. Dans une brasserie parisienne, le patron constate une baisse de la fréquentation de près de 40% depuis les attaques terroristes. Les gens quittent le travail et rentre directement chez eux. Parfois par peur, mais aussi parce que le cœur n'y est pas. \"Je pense que l'ambiance n'était pas à sortir et à aller au restaurant\", confirme un client. Déjà moins 50% dans les boutiques A Rennes (Ille-et-Vilaine), la propriétaire d'un magasin souligne \"une vraie baisse. On n'est plus sur du 25-30%, il y a des magasins qui font du -50, -60%\". Dans les centres commerciaux, la fréquentation a baissé en moyenne de 8% par rapport à l'année dernière. Sur Internet, cette première semaine de soldes est également mauvaise. Et dans les cinémas, les musées, les lieux culturels, même constat.","date":"2015-01-13T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-attentats-de-lourdes-consequences-pour-les-commercants_796181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Un adolescent de 16 ans battu à mort à Marseille","description":"Un adolescent de 16 ans a été tué devant son lycée lundi 12 janvier à Marseille. Une équipe de France 2 revient sur ce drame.Lundi 12 janvier à Marseille, Mickaël Assaturyan, 16 ans, a été battu et poignardé à mort devant son lycée, à la sortie des cours. Ce mardi 13 janvier, l'émotion est immense. A l'origine de l'agression, une simple altercation sur le terrain de basket lundi après-midi. Une camarade de Mickaël l'aurait menacé et appelé des connaissances pour l'attendre à la sortie. \"C'était un garçon assez réservé, il était très timide, je le voyais tout le temps dans son coin\", confie émue, une de ses camarades. Une interpellation Devant le lycée ce mardi matin, quelques fleurs ont été déposées en souvenir. Les parents d'élèves ont été sonnés par la nouvelle : \"C'est très choquant. C'est insupportable d'envoyer nos enfants à l'école et de se dire qu'ils peuvent risquer la mort en sortant de l'école\". Dans la matinée, un jeune homme de 17 ans a été interpellé dans le quartier. Il est soupçonné d'avoir porté les coups mortels à Mickaël Assaturyan.","date":"2015-01-13T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/video-un-adolescent-de-16-ans-battu-a-mort-a-marseille_796179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Qui succédera à Thierry Lepaon à la tête de la CGT ?","description":"L'élection du nouveau numéro un de la CGT prendra plus de temps que prévu. Une équipe de France 2 fait le point sur la situationCe mardi 13 janvier, l'atmosphère était tendue au siège de la CGT à Montreuil en Seine-Saint-Denis. Une cinquantaine de militants ont manifesté alors que le parlement devait désigner le successeur de Thierry Lepaon. Ils veulent un changement radical de la direction. \"On est venu dire que ce n'est pas normal que l'équipe de Thierry Lepaon décide encore ce qu'il y a à faire là-dedans. Ils ont fait assez de dégâts, il faut qu'ils partent\", explique au micro de France 2, un militant. Deux nouveaux noms circulent Le scénario avait pourtant déjà été écrit. Le successeur de Thierry Lepaon devait faire partie de son entourage. Philippe Martinez, numéro un de la fédération de la métallurgie était en pole position pour lui succéder. Mais sa proximité avec Thierry Lepaon nuit à sa candidature. Les deux fédérations les plus puissantes de la CGT affirment déjà ne pas vouloir voter pour lui. De nouveaux noms circulent désormais parmi lesquels : Gilbert Garrel, leader des cheminots et Baptiste Talbot, patron de la fédération des services publics. Le parlement de la CGT pourrait décider de ne rien trancher avant le mois prochain.","date":"2015-01-13T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-qui-succedera-a-thierry-lepaon-a-la-tete-de-la-cgt_796191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Plan Vigipirate : 10 500 militaires déployés sur le terrain pour assurer la sécurité","description":"Le plan Vigipirate est maintenu à son niveau maximum en Île-de-France. Le point sur le dispositif de sécurité avec France 2.Mardi 13 janvier, des soldats supplémentaires sont arrivés à Paris pour renforcer le dispositif de sécurité déjà déployé dans la capitale. Ils arrivent de tous les régiments de France pour protéger la population, dans le cadre du plan Vigipirate. Ils récupèrent d'abord leur matériel. \"En matériel, il y a gilet pare-balle, housse de pare-balle et cartouche NRBC, nucléaire, biologique et chimique\", détaille un soldat. Une présence militaire sans précédent \"On a été déclenché cette nuit à 2 heures du matin. En avant, on est parti, on vient d'arriver sur Paris\", confie Stanislas du génie d'Angers qui a pour mission d'assurer la sécurité d'une école juive. \"C'est des patrouilles, rassurer la population, montrer que l'armée française est comme d'habitude présente là où nous attend\", poursuit le jeune soldat. Depuis mercredi 7 janvier, les gares, les lieux publics, les lieux de culte et les écoles juives sont sous haute surveillance : le nombre de militaires sur le terrain a été multiplié par 5 pour atteindre le nombre de 10 500 soldats déployés d'ici mercredi 14 janvier. Un déploiement sans précédent.","date":"2015-01-13T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-plan-vigipirate-10-500-militaires-deployes-sur-le-terrain-pour-assurer-la-securite_796139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Hommage à Clarissa Jean-Philippe au Beffroi de Montrouge","description":"Un hommage spécifique a été rendu à Clarissa Jean-Philippe, policière assassinée par Amedy Coulibaly, à Montrouge, le 8 janvier.Ils étaient plusieurs centaines, ce mardi 13 janvier, au Beffroi de Montrouge pour rendre hommage à Clarissa Jean-Phillipe. La policière a été assassinée le 8 janvier dernier par Amedy Coulibaly. Au premier rang lors de la cérémonie, la famille de la jeune fille. À l'extérieur du bâtiment, des anonymes venus témoigner de leur peine. \"C'est quelqu'un qui protégeait nos enfants au quotidien, qui travaillait dans cette ville, qu'on ne voyait pas forcément tous les jours, mais qui était là [...]. On ne la voyait pas, on ne la connaissait peut-être pas, mais aujourd'hui, on est là pour elle\", déclare, au micro de France 2, une habitante de Montrouge. Des policiers venus de toute la France Des collègues venus de toute la France ont également tenu à rendre hommage à la jeune femme. \"On vient de Grenoble, on ne la connaissait pas, mais aujourd'hui, il n'y a pas de police municipale de Montrouge ou de Grenoble, il n’y a qu'une police municipale. On est tous fortement touchés\", confie un policier. Clarissa Jean-Philippe sera inhumée chez elle, à Sainte-Marie, en Martinique.","date":"2015-01-13T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-hommage-a-clarissa-jean-philippe-au-beffroi-de-montrouge_796391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Lyon : les forces de l'ordre rendent hommage à leurs collègues tués lors des attentats","description":"Depuis ces attentats, le regard porté sur les forces de l'ordre a changé. Une équipe de France 2 a recueilli des témoignages de policiers.Ce mardi 13 janvier, tous les services de police français rendaient hommage à leurs trois collègues tués lors des attentats. À l'hôtel de police de Lyon ce mardi matin, l'émotion était vive. \"On y pense tous. Tous mes collègues lorsqu'ils partent en patrouille y pensent\", explique au micro de France 2, Josselyne Massoco. Une prise de conscience Plusieurs jours après les attentats, les images restent gravées dans leur tête. Les policiers, parfois mal-aimés ont été sensibles aux applaudissements à leur égard, ce week-end. \"Je pense qu'une partie de la population a pris conscience des dangers de notre profession. Au niveau des réactions, je pense que ce sera un plus pour nous. La population se sentira plus proche de nous en ayant vu des réalités aussi violentes\", confie un policier de la BAC. Avancer sans céder à la psychose, les policiers ont beaucoup insisté sur ce point ce matin. Le département du Rhône devrait rapidement compter sur le renfort de 150 militaires.","date":"2015-01-13T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-lyon-les-forces-de-l-ordre-rendent-hommage-a-leurs-collegues-tues-lors-des-attentats_796099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Les cotes de confiance des politiques en hausse","description":"La classe politique fait bloc depuis les attentats de \"Charlie Hebdo\" et de l'Hyper Cacher. Et les cotes de confiance montent en flèche, à gauche comme à droite.Les députés ont rendu hommage aux 17 victimes des attentats de la semaine dernière. Ce mardi 13 janvier à l'Assemblée nationale, la classe politique était unie. \"C'était un discours que l'on avait envie d'écouter debout. D'ailleurs, la droite a applaudi sans mégoter, la gauche sans ergoter. Du jamais vu. On était loin de ces après-midi assoupis à l'Assemblée\", rapporte Nathalie Saint-Cricq, sur le plateau de France 2. + 5 points pour François Hollande, + 7 pour Manuel Valls Un premier sondage a été publié ce mardi 13 janvier. Les cotes de confiance de François Hollande et Manuel Valls sont en nette hausse. François Hollande est à + 5 points, Manuel Valls + 7, Nicolas Sarkozy + 4, François Fillon + 8 et Bernard Cazeneuve + 12. \"Une preuve que les Français sont prêts à se réconcilier avec les politiques\", conclut la journaliste de France 2.","date":"2015-01-13T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/video-les-cotes-de-confiance-des-politiques-en-hausse_796401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Une vingtaine d'actes antimusulmans relevés en France","description":"Une vingtaine d'actes antimusulmans ont été relevés en France depuis les attentats de \"Charlie Hebdo\" et de l'épicerie casher. Une équipe de France 2 fait le point.L'Observatoire de l'islamophobie a décompté une vingtaine d'attaques envers des mosquées, des lieux de culte ou des maisons de prière depuis les attentats de Charlie Hebdo et de l'épicerie casher. Une vague sans précédent en France. Des croix gammées, des tags nazis et une inscription FN en lettres rouges ont été inscrits sur la maison de prière musulmane de la commune de Bitche, en Moselle. La dizaine de fidèles qui fréquente ce local est abasourdie. Des renforts devant les lieux de culte La mosquée d'Aix-les-Bains a été incendiée dans la nuit de jeudi 8 janvier à vendredi 9. À Corte, en Corse, une tête de sanglier a été accrochée à la porte d'une salle de prière. Dans le Tarn, des coups de feu ont été tirés contre une mosquée. Pour éviter de nouveaux actes islamophobes, des renforts ont été affectés aux lieux de culte musulmans.","date":"2015-01-13T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-une-vingtaine-d-actes-anti-musulmans-releves-en-france_796421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Porte de Vincennes : émotion et recueillement devant l'Hyper Cacher","description":"Les habitants du quartier où se trouve l'Hyper Cacher se sont rendus devant l'enseigne pour rendre hommage aux victimes.Quelles que soient leurs origines et leurs confessions religieuses, ils étaient des centaines ce mardi 13 janvier à rendre hommage aux quatre victimes de l'Hyper Cacher, porte de Vincennes. Sur place, des collègues de Philippe Braham, tué dans l'épicerie : \"on ne pouvait pas être avec la famille bien sûr, mais c'était évident d'être là aujourd'hui\", confie l'une de ses collègues. Un hommage qu'ils ont aussi dédié aux trois autres victimes Yohan, Yoav et François-Michel. Vive émotion Pour tous, de nombreuses prières ont été dites ce matin par des amis et des anonymes. \"Dieu nous a mis sur terre pour vivre ensemble, dans la paix. L'Islam n'a pas dit ça. On n'a pas le droit de prendre l'âme à quelqu'un\", déclare en larmes une anonyme au micro de France 2. Un hommage émouvant, même à des milliers de kilomètres de Jérusalem.","date":"2015-01-13T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-porte-de-vincennes-emotion-et-recueillement-devant-l-hyper-cacher_796113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Soldes : les magasins affichent une forte baisse de fréquentation","description":"Depuis les attentats, la fréquentation des magasins est en forte baisse. Une équipe de France 2 revient sur cette tendance.Les soldes ont commencé depuis une semaine, mais les allées des centres commerciaux sont loin de faire le plein. Beaucoup de clients ont évité les magasins à cause des attentats. \"On était plus devant la télé. Je n'ai pas eu du tout la tête à aller dans les magasins. Non pas par peur, mais parce que je voulais suivre l'actualité\", confie une cliente au micro de France 2. Moins 8% dans les centres commerciaux En moyenne, dans les centres commerciaux, la fréquentation a baissé de 8% par rapport à la même période l'année dernière. Ce week-end, peu de clients ont osé pousser la porte des magasins. Certains affichent une baisse de chiffre d'affaires de 30% par rapport à l'an dernier. \"On s'est retrouvé, toute l'équipe, à un moment donné, à se regarder dans le blanc des yeux, c'est quand même exceptionnel\", explique une commerçante. Il reste encore cinq semaines aux commerçants pour compenser la baisse des ventes de ces derniers jours.","date":"2015-01-13T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-soldes-les-magasins-affichent-une-forte-baisse-de-frequentation_796431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"De nombreux anonymes rendent hommage à Ahmed Merabet","description":"Un registre de condoléances a été mis à disposition au commissariat du 11e arrondissement de Paris où travaillait Ahmed Merabet, l'un des deux policiers abattus par les frères Kouachi.Les anonymes sont nombreux mardi 13 janvier à écrire quelques mots dans le registre de condoléances ouvert au commissariat du 11e arrondissement Paris, où travaillait Ahmed Merabet, l'un des policiers assassinés par les tireurs de Charlie Hebdo. Le portrait du policier est affiché à l'entrée du commissariat. Outre des fleurs et des dessins, laissés depuis plusieurs jours, de nombreuses personnes écrivent des messages pour saluer la mémoire d'Ahmed Merabet. \"Je voudrais écrire quelques mots parce que je suis très touchée, étant moi-même épouse et mère de policiers. Vraiment, je partage et je voudrais remercier leur courage\", confie une passante au micro de France 2. Ses collègues perdent un ami Les gens du quartier, les voisins viennent dire leur soutien et tiennent à remercier les policiers. Ahmed Merabet travaillait dans ce commissariat depuis huit ans. Ses collègues se souviennent d'un policier appliqué, qui adorait son métier, et d'un ami. \"Je suis ému. C'est un copain qui part\", témoigne l'un de ses collègues. Sur les lieux de sa mort, à quelques rues du commissariat, les anonymes sont également nombreux à saluer sa mémoire.","date":"2015-01-13T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-de-nombreux-anonymes-rendent-hommage-a-ahmed-merabet_796111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Vive émotion lors de l'hommage rendu aux trois policiers victimes des attentats","description":"Mardi 13 janvier, un hommage était rendu aux trois policiers tombés lors des attaques terroristes. Un moment d'une rare intensité que raconte la journaliste de France 2 Maryse Burgot.L'émotion était forte, mardi 13 janvier, lors de la cérémonie d'hommage aux trois policiers morts dans les attaques terroristes de la semaine précédente. \"Je ne suis pas prête d'oublier le silence impressionnant qui régnait sur cette place pendant toute cette cérémonie, où était réunis des civils, des policiers, mais aussi des gendarmes\", confie Maryse Burgot, journaliste de France 2 en direct de la préfecture de police de Paris. \"Un silence impressionnant au milieu duquel ont surgi les sanglots, les suppliques de la mère de Clarissa Jean-Philippe\", poursuit la journaliste. Le discours poignant de François Hollande \"Des sanglots qui ont provoqué des évanouissements dans la foule, mais aussi beaucoup de larmes\", témoigne-t-elle. Le discours de François Hollande a été lui aussi particulièrement marquant. \"Un souffle qui a beaucoup ému, notamment quand le président a prononcé cette phrase très forte d'André Malraux : 'Si nous avons des blessés, nous les relèverons, si nous avons des morts, nous les ensevelirons et nous nous battrons'\", rapporte la journaliste.","date":"2015-01-13T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-vive-emotion-lors-de-l-hommage-rendu-aux-trois-policiers-victimes-des-attentats_796105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"La nation a rendu hommage aux trois policiers tués dans les attaques terroristes","description":"Lors d'une cérémonie grave et solennelle, la France a rendu hommage à Clarissa Jean-Philippe, Ahmed Merabet et Franck Brinsolaro, les trois policiers morts la semaine dernière.Les trois cercueils recouverts du drapeau français ont pénétré dans un lourd silence dans la cour de la préfecture de police de Paris. Mardi 13 janvier dans la matinée, la France a rendu hommage à Clarissa Jean-Philippe, Ahmed Merabet et Franck Brinsolaro, les trois policiers tombés dans l'exercice de leurs fonctions, lors des attentats qui ont frappé la France. Les premiers mots du président de la République ont été pour la famille des trois policiers. \"Il m'a fait beaucoup de mal parce qu'il m'a pris ma fille\", pleure la mère de Clarissa Jean-Philippe. \"Morts pour que nous puissions vivre libres\" Le président a remis la Légion d'honneur aux trois policiers. L'équipe de Charlie Hebdo était également présente. \"Clarissa, Franck, Ahmed sont morts pour que nous puissions vivre libres. C'est ce que des centaines de milliers de nos concitoyens ont voulu exprimer en défilant dimanche partout en France, en se levant en masse pour partager votre chagrin\", a déclaré le président dans un vibrant hommage. Les cercueils ont ensuite quitté la cour de la préfecture de Paris.","date":"2015-01-13T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-la-nation-a-rendu-hommage-aux-trois-policiers-tues-dans-les-attaques-terroristes_796389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Le dernier hommage à Ahmed Merabet, le policier tué près de \"Charlie Hebdo\"","description":"Les funérailles du policier Ahmed Merabet se sont tenues, ce mardi 13 janvier, à Bobigny.Le policier Ahmed Merabet, assassiné le 7 janvier en marge de l'attentat contre Charlie Hebdo, a été enterré mardi 13 janvier au cimetière musulman de Bobigny, en Seine-Saint-Denis. Des centaines de personnes étaient réunies pour lui rendre un dernier hommage et soutenir la famille du gardien de la paix. Toutes les communautés réunies Pendant la cérémonie, ses proches ne manquent pas de souligner ses qualités humaines : \"La gentillesse, la générosité, l'amabilité sont en deuil, car elles ont perdu un de leurs meilleurs représentants\", affirme un voisin au micro de France 3. \"Voir toutes les communautés qui sont là, ses amis, nos voisins, des gens qu'on ne connaît même pas, ça nous fait vraiment du bien\", témoigne Malek Merabet, le frère de la victime. \"La France musulmane, la France catholique, juive, laïque, avec ou sans religion, de toutes cultures, de toutes confessions, elle est là\", lance un jeune homme.","date":"2015-01-13T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-le-dernier-hommage-a-ahmed-merabet-le-policier-tue-pres-de-charlie-hebdo_796419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Faut-il isoler les islamistes radicaux en prison ?","description":"Manuel Valls s'est dit favorable à l'isolement en prison des détenus islamistes radicaux, ce mardi 12 janvier.Après les attentats terroristes qui ont coûté la vie à 17 personnes, le Premier ministre Manuel Valls souhaite généraliser l'isolement en prison des détenus islamistes radicaux. Un dispositif d'ores et déjà expérimenté à la maison d'arrêt de Fresnes depuis près de trois mois. 152 détenus répertoriés comme islamistes radicaux Dans cet établissement pénitentiaire, 22 détenus considérés comme islamistes radicaux sont regroupés dans le même quartier et isolés des autres détenus afin d'éviter tout endoctrinement. C'est d'ailleurs pendant leur incarcération que Chérif Kouachi et Amedy Coulibaly s'étaient rencontrés. Aujourd'hui, 152 détenus sont répertoriés comme étant des islamistes radicaux, en France, dont 45 sont à l'isolement. Toutefois, un bureau de renseignement pénitentiaire est chargé d'identifier toute radicalisation. Le problème ? Il y a à peine 30 personnes pour surveiller 191 prisons.","date":"2015-01-13T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-faut-il-isoler-les-islamistes-radicaux-en-prison_796425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Régis Mongendre : \"Voir un cortège de CRS se faire applaudir, je n'avais jamais vu ça\"","description":"Elise Lucet reçoit Régis Mongendre de l'état major de la police de Paris pour évoquer l'état d'esprit des policiers, durement frappés par les attentats.Sur le plateau du 13h de France 2, Régis Mongendre, chef d'état-major de la sécurité publique, s'est déclaré \"beaucoup touché\", par la cérémonie qui a eu lieu mardi 13 janvier, en hommage aux trois policiers morts dans les attaques terroristes. Interrogé sur ce lien nouveau qui unit la population française aux policiers et aux gendarmes, il déclare : \"on le ressent, mais surtout on le vit\". Dimanche 11 janvier, \"j'ai eu l'occasion de voir un cortège de CRS se faire applaudir, des hourras, des vivats, je n’avais jamais vu ça et ça m'a effectivement donné beaucoup de baume au cœur\", reconnaît Régis Mongendre. Un risque intégré par les policiers Les policiers ont-ils peur ou sont-ils préparés à endurer ce type d'événements ? \"Le risque est intégré, je pense, par les fonctionnaires de police de tous grades (...) mais il est vécu différemment en fonction de chaque fonctionnaire\", précise-t-il. \"Je pense qu'il y a aussi maintenant ce sentiment de vouloir se protéger plus. Il y a une vigilance qui est même relayée par nos chefs de police\", affirme le chef d'état-major.","date":"2015-01-13T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-regis-mongendre-voir-un-cortege-de-crs-se-faire-applaudir-je-n-avais-jamais-vu-ca_796117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Que pensez-vous de la une du prochain numéro de Charlie Hebdo ?","description":"La une du nouveau numéro de Charlie Hebdo montre le prophète Mahomet une pancarte à la main : \"je suis Charlie\". Une équipe de France 2 vous a demandé ce que vous en pensiez.Mercredi 14 janvier sortira dans les kiosques le numéro des rescapés de Charlie Hebdo. En Une : le prophète Mahomet, la larme à l’œil et une pancarte à la main \"je suis Charlie\". Et ces quelques mots au-dessus de la caricature : tout est pardonné. \"Ils sont très forts, parce qu'il fallait pouvoir le faire ça, pardonner\", commente une passante. \"Dire que tout est pardonné, c'est un peu comme un bras d'honneur à tous les terroristes\", ajoute une passante. \"C'est impardonnable\", réagit un homme, visiblement surpris par cette une. Une une qui divise Un kiosquier de Paris ne vendait qu'un exemplaire du journal par semaine. La veille de la parution, 59 sont déjà réservés. Sur un marché de Nice, la représentation du prophète divise : \"c'est sacré et je trouve que c'est un peu de la provocation\", estime une jeune femme. \"On ne peut pas être à sa place et le montrer en photo ou le montrer comme ça dans un dessin\", ajoute une femme qui se déclare gênée par cette Une. Un autre lui affirme ne pas du tout être choqué : \"chacun s'exprime comme il veut !\", assène-t-il. Traduit en 16 langues, le nouveau Charlie Hebdo, tiré à 3 millions d'exemplaires, a été commandé par une vingtaine de pays.","date":"2015-01-13T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/video-que-pensez-vous-de-la-une-du-prochain-numero-de-charlie-hebdo_796153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Hassane Agraou a reçu une oreille de porc chez lui","description":"Hassane Agraou, médecin de confession musulmane, a découvert une oreille de cochon devant sa maison, près de Cambrai.Hassane Agraou, un médecin de confession musulmane, a retrouvé une oreille de cochon lancée dans son jardin, près de Cambrai. \"Une oreille de porc qui est jetée là, devant, sans sac\", précise-t-il face à la caméra de France 2. \"Mon fils a commencé à me dire : 'Mais papa, pourquoi on nous jette du porc, pourquoi ? C'est parce qu’on est des musulmans ?' \" Il regrette les amalgames et craint des attaques Pour Hassane Agraou, c'est une véritable agression. \"C'était chez moi, le lieu où je vis, où je me sens en sécurité.\" Au lendemain des attentats à Paris, l'homme regrette les amalgames entre la religion musulmane et le terrorisme. \"Pourquoi tous les musulmans sont mis dans le même sac ? On n'est pas tous pareils\", lance-t-il. Aujourd'hui, il craint de nouvelles attaques. \"J'ai peur, franchement, j'ai peur\", assure-t-il. C'est la première fois que ce père de famille ressent un sentiment d'insécurité.","date":"2015-01-13T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-hassane-agraou-a-recu-une-oreille-de-porc-chez-lui_796435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Funérailles à Jérusalem des quatre victimes juives tuées à Paris","description":"Les quatre juifs tués vendredi dans un supermarché casher ont été enterrés à Jérusalem, mardi 13 janvier.Les quatre juifs tués vendredi dans un supermarché casher, lors des attentats qui ont frappé Paris, ont été enterrés, mardi 13 janvier dans un cimetière de Jérusalem. Leurs proches ont mis en terre les dépouilles de Yohav Hattab, Yohan Cohen, Philippe Braham et Francois-Michel Saada, enveloppés dans des châles de prière, dans l'immense cimetière du HarHamenouhot (mont du Repos). Des centaines de personnes ont assisté à ces obsèques. \"Ne pas s'installer en Israël par peur\" La ministre française Ségolène Royal a assuré que l'antisémitisme n'avait \"pas sa place en France\" et exprimé la \"détermination sans failles\" du gouvernement français à lutter contre les actes visant les juifs. Le président israélien Reuven Rivlin a affirmé mardi que les juifs de France étaient les bienvenus en Israël mais qu'ils ne devaient pas s'y installer à cause de la peur des attentats.","date":"2015-01-13T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-funerailles-a-jerusalem-des-quatre-victimes-juives-tuees-a-paris_795953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"L'équipe de \"Charlie Hebdo\" dévoile le numéro des rescapés","description":"Mercredi 14 janvier, le nouveau numéro de \"Charlie Hebdo\" sortira dans les kiosques. L'équipe du journal satirique a dévoilé ce numéro lors d'une conférence de presse.La une de Charlie Hebdo a été présentée mardi 13 janvier lors d'une conférence de presse. Un fond vert et une caricature de Mahomet, en larmes, portant une pancarte \"Je suis Charlie\". Au-dessus de la caricature, ces mots : \"Tout est pardonné\". \"Il n'y a eu plus que cette idée de dessiner Mahomet ; 'Je suis Charlie'. Je l'ai regardé, il était en train de pleurer et au-dessus, j'ai écrit 'tout est pardonné'. Et puis j'ai pleuré. Et c'était la une\", explique Luz, auteur du dessin. Le numéro est tiré à 3 millions d'exemplaires. La veille de sa sortie, on le réserve déjà un peu partout en France. \"Moi, j'ai une liste, j'ai une cinquantaine d'exemplaires réservés\", témoigne un kiosquier qui, d'habitude, ne vend qu'un exemplaire de Charlie Hebdo par semaine. Les musulmans divisés Mais cette couverture choque certains musulmans. \"On ne peut pas être à sa place et le montrer en photo ou le montrer comme ça dans un dessin\", réagit une femme. \"C'est sacré et je trouve que c'est un peu de la provocation\", ajoute une autre. La représentation du prophète est condamnée par certains textes sacrés, mais pour l'imam d'Alfortville (Val-de-Marne) Abdelali Mamoun, l'équipe de Charlie Hebdo est tout à fait en droit de produire cette une : \"Charlie Hebdo et les autres journaux qui ne sont pas des journaux musulmans ne sont pas concernés. Je n'ai pas à leur imposer les lois et les préceptes de la religion musulmane.\"","date":"2015-01-13T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/video-l-equipe-de-charlie-hebdo-devoile-le-numero-des-rescapes_796413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"François Hollande : \"Clarissa, Franck, Ahmed sont morts pour que nous puissions vivre libres\"","description":"Mardi 13 janvier au matin, un hommage a été rendu aux trois policiers morts dans les attaques terroristes. Reportage de France 2.Mardi 13 janvier, un hommage a été rendu aux trois policiers tués lors des attentats : Ahmed Merabet, Franck Brinsolaro et Clarissa Jean-Philippe. Dans la cour de la préfecture de police de Paris, les trois cercueils, portés par les collègues des victimes, étaient recouverts du drapeau français. François Hollande a adressé ses premiers mots aux proches et aux familles des victimes. \"Fallait pas prendre ma fille\", pleure la mère de Clarissa Jean-Philippe, inconsolable. Le président a ensuite remis à titre posthume les insignes de la Légion d'honneur aux trois policiers tombés dans l'exercice de leurs fonctions. Inhumés dans l'intimité Dans la cour, les policiers et l'équipe de Charlie Hebdo sont visiblement très émus quand retentit la sonnerie aux morts. Dans son discours, François Hollande déclare : \"Clarissa, Franck, Ahmed sont morts pour que nous puissions vivre libres. C'est ce que des centaines de milliers de nos concitoyens ont voulu exprimer en défilant dimanche partout en France, en se levant en masse pour partager votre chagrin.\" Après l'hommage de la France, les trois policiers seront inhumés dans l'intimité.","date":"2015-01-13T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-francois-hollande-clarissa-franck-ahmed-sont-morts-pour-que-nous-puissions-vivre-libres_796097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Le dynamisme démographique de la France","description":"Une équipe de France 2 revient sur la croissance démographique de la population française.La démographie française se porte bien. Très bien même. Actuellement, la population française est de 66,3 millions d'habitants. Soit 300 000 de plus qu'en 2013, une croissance de plus 0,4%. Comment expliquer cela ? Un hiver doux, et donc moins de décès, mais aussi un nombre de naissances qui se stabilise après avoir baissé. La France, pays le plus fécond de l'Europe Au palmarès européen de la fécondité, la France est, avec l'Irlande, le pays le plus fécond. La moyenne est de deux enfants par femme. Ce chiffre est en légère augmentation. \"Il faut faire des enfants. Ils sont la vie\", réagit une jeune femme au micro de France 2. L'espérance de vie est aussi en augmentation. Elle est de 79 ans pour les hommes et 85 ans pour les femmes. \"J'ai une maman qui est morte à presque 100 ans\", commente une personne interrogée par France 2. Tous les quatre ans, les hommes gagnent une année d'espérance de vie. Ils rattrapent leur retard sur les femmes.","date":"2015-01-13T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-le-dynamisme-demographique-de-la-population-francaise_796437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Des centaines d'anonymes saluent la mémoire des policiers","description":"Des centaines d'anonymes se sont rendus, mardi 13 janvier, devant la préfecture de police de Paris, où avait lieu un hommage national aux trois policiers tués lors des attentats.Un hommage national était rendu, mardi 13 janvier, à la préfecture de police de Paris, aux trois policiers tués lors des attentats de la semaine précédente. Des centaines d'anonymes se sont rendus sur place pour témoigner de leur admiration et de leur gratitude aux forces de l'ordre. Un écran géant avait été installé devant la préfecture de police. \"Gardiens de nos libertés\" \"Il a fallu ce malheureux événement pour qu'on y fasse davantage attention. Mais heureusement qu'ils ont toujours été là\", témoigne une passante. \"Ce sont les gardiens de nos libertés, en ce sens-là, on doit absolument les respecter. J'ai toujours regretté de voir l'irrespect qu'avaient certains pour les services de police\", ajoute une anonyme présente devant la préfecture de police. Un soutien qui va droit au cœur de tous les policiers présents ce matin. Cette reconnaissance exprimée dimanche a surpris les forces de l'ordre. Même les plus sceptiques affirmaient leur gratitude.","date":"2015-01-13T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-des-centaines-d-anonymes-saluent-la-memoire-des-policiers_796085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Écoles : comment parler des attentats aux plus jeunes ?","description":"Depuis le début de la semaine, les enseignants multiplient les espaces de parole pour que chaque élève puisse avoir les mots pour parler des attentats qui ont frappé la France.Depuis lundi 12 janvier, dans toutes les écoles de France, les enseignants ménagent des temps de parole pour permettre aux élèves d'évoquer les événements qui secouent la France depuis une semaine. Dans le groupe scolaire Molière, à Paris, que les élèves soient en sixième ou en terminale, ils sont tous invités à parler des attentats, mais pas de la même manière. Pour les collégiens, des mots écrits au tableau et une question : lesquels peut-on mettre au pluriel ? Journaux, religions, crayons... tant de mots autour desquels les élèves peuvent discuter. \"Il faut plutôt répondre en parlant, parce que si tout le monde faisait comme eux, il n'y aurait plus personne sur Terre parce que personne n'a exactement les mêmes avis\", déclare un élève de 11 ans. Des débats pour se comprendre Pour les plus âgés, les enseignants s'appuient sur une revue de presse pour parler des événements. Ici, on laisse s'installer un débat plus politique. \"Il y a des tensions qui peuvent se créer entre deux élèves qui n'ont pas les mêmes opinions, les mêmes convictions. En parler, ça peut calmer les choses et permet de comprendre l'autre personne en face de soi\", commente une adolescente.","date":"2015-01-13T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-ecoles-comment-parler-des-attentats-aux-plus-jeunes_796193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Israël salue la mémoire des quatre victimes juives des attentats","description":"L'émotion était forte ce mardi 13 janvier à Jérusalem lors des funérailles des quatre victimes de l'Hyper Cacher. Sur place, Franck Genauzeau revient sur cet hommage.Ce mardi 13 janvier, Israël s'est recueilli pour saluer la mémoire des quatre victimes de la prise d'otages de l'Hyper Cacher. Ils étaient des milliers à Jérusalem lors des funérailles de François-Michel Saada, Philippe Braham, Yohan Cohen et Yoav Hattab. \"La cérémonie officielle était retransmise à la télévision pour que des millions d'Israéliens puissent se recueillir, car pour le reste, il était bien difficile d'accéder à ce cimetière ce matin. Il y avait beaucoup de monde. Un périmètre de sécurité important lié à la présence de personnalités de premier plan avait été mis en place\", rapporte Franck Genauzeau. \"Réfléchir à un départ\" \"Nous avons croisé beaucoup de juifs de France arrivés la nuit dernière par avion. Des jeunes venus de Sarcelles nous ont dit 'nous, nous ne voulons pas quitter la France, c'est notre pays, c'est ce pays qui nous a donné une éducation, mais désormais nous sommes bien contraints de réfléchir à un départ'. Et ils ont insisté pour rappeler qu'au côté des quatre victimes d'Amedy Coulibaly, qui reposeront désormais dans ce cimetière, il y a déjà les quatre victimes de Mohamed Merah ainsi qu'Ilan Halimi, ce jeune juif enlevé et torturé à mort en 2007 par le gang des barbares\", conclut le journaliste de France 2.","date":"2015-01-13T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-israel-salue-la-memoire-des-quatre-victimes-juives-des-attentats_796107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-13-janvier-2015_789553.html","containsWordGlobalWarming":false}
{"title":"Comment les terroristes ont-ils obtenu des armes en France ?","description":"D'où vient l'arsenal militaire qu'Amedy Coulibaly et que les frères Kouachi ont utilisé ?Les frères Kouachi disposaient d'un arsenal militaire impressionnant : deux kalachnikovs, deux pistolets automatiques, une grenade offensive, un lance-roquettes, dix grenades fumigènes et autant de cocktails Molotov. Lors de la prise d'otages de Vincennes, Amedy Coulibaly avait un fusil d'assaut, des pistolets, un gilet pare-balles, des bâtons d'explosif. C'est Coulibaly qui se serait procuré toutes les armes du groupe, petit à petit. De 15 à 25 000 euros pour l'arsenal des terroristes \"C'est un trafic à la commande. Dans les quartiers, on n'en trouve pas partout. Il faut déjà être dans un circuit délinquant, comme c'était le cas de Coulibaly\", explique Jérôme Pierrat, auteur de Parrains de cités. Pour acheter autant d'armes, il a fallu entre 15 et 25 000 euros. Certaines viendraient d'un quartier de Bruxelles, en Belgique. La capitale belge est connue pour être une plaque tournante des armes grâce au port d'Anvers et à la présence de mafias, entre autres d'origine balkanique. Selon le ministère de l'Intérieur, 4 000 armes de guerre circuleraient en France.","date":"2015-01-13T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-comment-les-terroristes-ont-obtenu-des-armes-en-france_796427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
{"title":"Après les attentats, l'hommage de l'Assemblée nationale","description":"Ce mardi 13 janvier se tenait la première séance de l'Assemblée nationale après les attentats survenus à \"Charlie Hebdo\" et dans une épicerie casher.Une semaine après les attentats qui ont fait 17 morts en France, l'Assemblée nationale a rendu hommage aux victimes des frères Kouachi et d'Amedy Coulibaly. Après une minute de silence, tous les députés ont entonné la Marseillaise. L'union nationale a prévalu dans l'Hémicycle ce mardi 13 janvier. Surveillance accrue dans les prisons Le Premier ministre Manuel Valls a prononcé un discours. Il a salué le travail des forces de l'ordre. Puis il a dénoncé la montée de l'antisémitisme dans les quartiers, mais également la multiplication des actes antimusulmans. Après l'émotion, les actes. Le Premier ministre a promis une réaction de la République. \"Avant la fin de l'année, la surveillance des détenus considérés comme radicalisés sera organisée dans des quartiers spécifiques créés au sein d'établissements pénitenciaires.\"","date":"2015-01-13T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-apres-les-attentats-l-hommage-de-l-assemblee-nationale_796399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-13-janvier-2015_790079.html","containsWordGlobalWarming":false}
