{"title":"Allergies au pollen : la France déjà en alerte rouge","description":"▶️ Cette année, les allergies au pollen sont déjà de retour, alors que le printemps est encore loin. Trente départements sont en alerte rouge. En raison du changement climatique, les saisons allergiques sont plus longues et plus précoces. Les risques pour la santé sont la rhinite allergique et des crises d'asthme. Pour s'en prémunir, il faut aérer sa maison tôt le matin ou tard le soir, ne pas étendre son linge dehors, se laver les cheveux en fin de journée et ne pas faire de sport en plein air. (Santé et bien être).  TF1 INFO","date":"2025-02-17T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-allergies-au-pollen-la-france-deja-en-alerte-rouge-4239-2351392.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Bordeaux-Marseille : une ligne à bout de souffle","description":"▶️ Le train qui relie Bordeaux à Marseille est régulièrement désigné comme la pire ligne régionale de France. C'est aussi l'une des championnes en matière de retard. Elle voit son temps de parcours rallongé d'année en année, et une partie du trajet se fait désormais à une vitesse réduite. De nouvelles rames sont prévues pour 2028. En attendant, la direction de la SNCF assure entretenir du mieux possible le réseau existant, mais les problématiques sont si variées sur un si long parcours. (Transports).  TF1 INFO","date":"2025-02-17T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-bordeaux-marseille-une-linge-a-bout-de-souffle-664-2351377.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Carnaval : la fabrique des chars niçois","description":"▶️ Dans les Alpes-Maritimes, le coup d'envoi du carnaval traditionnel de Nice a été lancé ce samedi dernier sous le signe des océans. Cette année, plus de 200 000 visiteurs sont attendus pour venir admirer la multitude de chars qui font la fierté des  Niçois. Dans un tourbillon de lumière et de confettis, le roi du carnaval Poséidon ouvre la voie à une dizaine de chars rivalisant de couleurs et d'extravagance. Comme chaque année, ces géants motorisés sont les attractions du défilé. (Traditions et patrimoine).  TF1 INFO","date":"2025-02-17T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-carnaval-la-fabrique-des-chars-nicois-9344-2351316.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Colère en Corse : Chloé, 19 ans, tuée par erreur ?","description":"▶️ En Corse, l'enquête avance, deux jours après la mort d'une étudiante de 19 ans, tuée dans un guet-apens. L'ombre d'un crime organisé n'est pas loin. D'après nos informations, la personne visée par les tireurs n'était pas Chloé, mais son compagnon. Depuis le début de l'année 2025, trois personnes ont été tuées par balle et pourtant dans les rues d'Ajaccio, aucun Corse n'ose parler de l'emprise de la Mafia. Pour en finir avec l'omertà, des collectifs appellent à manifester ce samedi 22 février. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-17T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-colere-en-corse-chloe-19-ans-tuee-par-erreur-745-2351382.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Corse : une étudiante de 19 ans tuée par balles","description":"▶️ Une jeune femme de 19 ans a été tuée par balles au volant du véhicule de son petit-ami samedi soir en Haute-Corse. Selon le parquet de Bastia, il pourrait s'agir d'une méprise en lien avec la criminalité organisée. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-17T12:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-corse-une-etudiante-de-19-ans-tuee-par-balles-5009-2351268.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crevettes : nouvelles reines sur nos étals","description":"▶️ Ces dernières années, un crustacé a fait une percée très remarquée. La crevette sous toutes ses formes se vend de plus en plus. L'argument principal des grandes enseignes est le prix, souvent imbattable. Le produit est d'ailleurs régulièrement en promotion. D'où viennent toutes ces crevettes ? Sur les 46 000 tonnes mangées en 2024 en Métropole, presque toutes proviennent de l'étranger, notamment d'Asie, et surtout de l'Amérique du Sud et de l'Amérique centrale. (Dans mon assiette).  TF1 INFO","date":"2025-02-17T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-crevettes-nouvelles-reines-sur-nos-etals-2223-2351394.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grosse frayeur : la balle d'un chasseur atterrit dans la chambre de leur fils","description":"▶️ Il y a quelques jours, en Haute-Garonne, une balle tirée par un chasseur a pénétré dans une maison et traversé le mur d’une chambre où se trouvait un bébé. Depuis, l’enfant n’arrive plus à y dormir. L’enquête révèle que le chasseur a tiré depuis  une zone située à une centaine de mètres en contrebas de l'habitation. Or, le Code de l’environnement interdit de tirer à moins de 150 m d’une maison et à hauteur d’homme. Son permis a été suspendu, il sera bientôt présenté au parquet de Toulouse. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-17T20:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-grosse-frayeur-la-balle-d-un-chasseur-atterrit-dans-la-chambre-de-leur-fils-990-2351371.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'Europe impuissante ?","description":"▶️ L'Europe voulait réagir vite, mais elle est encore divisée. Le chancelier allemand Olaf Scholz s'oppose pour l'instant à l'envoi de troupes européennes en Ukraine pour assurer la paix. Alors qu'Emmanuel Macron, tout comme le Premier ministre britannique Keir Starmer, y sont favorables. Mais tous sont d'accord sur un point : hors de question de laisser Donald Trump et Vladimir Poutine signer un accord sans les Ukrainiens et les Européens, comme le souhaite le Kremlin. (International).  TF1 INFO","date":"2025-02-17T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-guerre-en-ukraine-l-europe-impuissante-6883-2351360.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Immersion avec les secouristes de l'extrême","description":"▶️ Des skieurs sont encore morts ce week-end dans les Alpes, ce qui porte à seize le nombre de victimes dans le massif depuis le début de l'année. L'occasion de rendre hommage à ceux qui prennent des risques pour sauver des vies. Les 21 pelotons de gendarme rie de hautes montagnes sont prêts pour toutes les urgences dans le pays. En hiver, ils interviennent en moyenne vingt fois par mois, surtout lorsque la météo est favorable aux sorties. Pour arriver à accomplir leurs missions, ils doivent s'entraîner. (Vie pro et emploi).  TF1 INFO","date":"2025-02-17T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-immersion-avec-les-secouristes-de-l-extreme-1681-2351303.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les as des cascades à cheval","description":"▶️ Certaines passions se transmettent de génération en génération. C'est notamment le cas dans cette famille de cascadeurs équestres. Ils partagent à la fois l'enthousiasme du spectacle et l'amour des chevaux. Nous sommes partis à Salbris (Loir-et-Cher) pour  les rencontrer. La plus jeune de la famille est experte en voltige équestre, comme ses deux frères et son cousin. Des cascades, de l'audace... ils font la fierté de leurs parents. Préparer ces chevaux pour des spectacles ou le cinéma, c'est une passion. (Vie pro et emploi).  TF1 INFO","date":"2025-02-17T13:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-les-as-des-cascades-a-cheval-2112-2351305.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mon jardin est inondé à chaque grosse averse : que puis-je faire ? Le 13H à vos côtés","description":"▶️ Dans les Alpes-Maritimes, Franck fait face à un problème de ruissellement d'eau important sur son terrain. À chaque forte pluie, l'eau s'écoule depuis la route et des maisons en dessus de chez lui et finit dans son jardin, qui est complètement inondé. Les règles sont très claires mais pas forcément favorables pour lui. D'après le Code civil, un propriétaire situé en contre-bas a l'obligation de recevoir les eaux qui s'écoulent naturellement du terrain voisin. Mais il y a quand même deux exceptions. (Sujets de société).  TF1 INFO","date":"2025-02-17T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-mon-jardin-est-inonde-a-chaque-grosse-averse-que-puis-je-faire-le-13h-a-vos-cotes-1451-2351312.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Médecins, sages-femmes : leurs remèdes face à la pénurie","description":"▶️ Certains n'ont plus de médecin généraliste depuis des années, d'autres attendent six mois avant d'obtenir un hypothétique rendez-vous chez un ophtalmologue. Face à cette réalité, des médecins, des pharmaciens, des sages-femmes ont recours au système D, et ça marche. La pénurie concerne aussi les spécialistes. Depuis juin 2024, les pharmaciens peuvent dépister angine et cystite, et délivrer des antibiotiques si besoin. Dans plusieurs régions, une expérimentation élargit ce dispositif. (Santé et bien être).  TF1 INFO","date":"2025-02-17T20:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-medecins-sages-femmes-leurs-remedes-face-a-la-penurie-7074-2351379.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pensions : épargner pour obtenir une meilleure retraite ?","description":"▶️ Ce mercredi 19 février 2025, la Cour des comptes rendra son rapport sur le financement des retraites. L’un des termes de l'équation est bien connu dans le système actuel par répartition. Les actifs ne financent que les deux tiers des pensions des retraités ; le reste est payé par l'impôt ou par l'emprunt. Certains évoquent une autre piste, celle de capitaliser pour sa propre retraite. L'idée n'est pas nouvelle en Métropole. (Mon argent et mes droits).  TF1 INFO","date":"2025-02-17T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-pensions-epargner-pour-obtenir-une-meilleure-retraite-6700-2351388.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Secours en montagne : des sauveteurs héroïques","description":"▶️ Trois skieurs sont morts le week-end dernier dans les Alpes, portant à seize le nombre de personnes qui y ont perdu la vie depuis le début de l'hiver. Dans tous les massifs, les secouristes sont mobilisés 24h/24. Un gendarme de Chamonix a été décoré  aujourd'hui pour un acte de bravoure accompli le 30 juillet 2023. Accompagné d'un autre secouriste, l'adjudant-chef Amyot Tripard a porté assistance à un alpiniste, lorsqu'ils sont emportés par une avalanche mais réussissent à en réchapper. (Sujets de société).  TF1 INFO","date":"2025-02-17T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-secours-en-montagne-des-sauveteurs-heroiques-6583-2351384.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Une librairie pas comme les autres","description":"▶️ À Mugron, dans les Landes, Monique, gérante de papeterie cherche à passer la main. Elle souhaite prendre sa retraite. On trouve de tout, et surtout de beaucoup de choses auxquelles on ne s'attend pas, dans son magasin. Plus de 1 800 articles peuplent les 50 mètres carrés de son commerce. Les clients sont nombreux à pousser les portes de la boutique. Pour eux, que la vendeuse ne soit pas remplacée, serait un crève-cœur. Ses stylos et ses classeurs n'attendent plus que vous. (Régions).  TF1 INFO","date":"2025-02-17T13:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-une-librairie-pas-comme-les-autres-3849-2351307.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une voiture volée toutes les quatre minutes : comment se protéger ?","description":"▶️ En France, une voiture est volée toutes les quatre minutes, pas seulement dans les grandes agglomérations. En 2024, les Hauts-de-France sont particulièrement concernés, avec plus de 10% d'augmentation dans le Nord et 15% dans le Pas-de-Calais. Selon les autorités, cette recrudescence serait liée à la proximité de la frontière belge et des ports européens. Quels sont les modèles les plus prisés ? Quelles sont les techniques des voleurs ? Et quelles sont les précautions à prendre ? (Police, justice et faits divers).  TF1 INFO","date":"2025-02-17T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-une-voiture-volee-toutes-les-quatre-minutes-comment-se-proteger-3993-2351364.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Venise, Bréhat, Alpes : des touristes... mais pas trop !","description":"▶️ Des dizaines de villes, de sites naturels et de monuments, victimes du surtourisme, imposent des quotas ou des restrictions. Par exemple, l'île de Bréhat, depuis deux ans, n'autorise plus que 4 700 visiteurs par jour, contre 6 000 d'habitude. La ville de Venise a instauré en 2024 une passe de cinq euros par jour. En avril, elle va doubler cette taxe si vous réservez moins de 72 heures à l'avance. Même son de cloche à Kyoto qui vient d'annoncer augmenter sa taxe de séjour dès 2026. (Voyages).  TF1 INFO","date":"2025-02-17T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-venise-brehat-alpes-des-touristes-mais-pas-trop-549-2351374.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
