{"title":"Au comptoir : le café toujours plus cher","description":"▶️ C'est une conséquence, notamment, de la hausse du prix du café. Le petit noir à plus de 2,5 euros est monnaie courante à Paris. Et ailleurs, il reste plus raisonnable, mais pour combien de temps encore ? Jamais la tasse de café n'a été aussi chère. En 2024 , le prix du café a atteint des niveaux record, plus de 147% en moyenne. En cause, les mauvaises conditions climatiques au Brésil, ou encore au Vietnam. (Conso et tendances).  TF1 INFO","date":"2025-02-17T13:14:33.243Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-au-comptoir-le-cafe-toujours-plus-cher-6095-2351293.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Carnaval : la fabrique des chars niçois","description":"▶️ Dans les Alpes-Maritimes, le coup d'envoi du carnaval traditionnel de Nice a été lancé ce samedi dernier sous le signe des océans. Cette année, plus de 200 000 visiteurs sont attendus pour venir admirer la multitude de chars qui font la fierté des  Niçois. Dans un tourbillon de lumière et de confettis, le roi du carnaval Poséidon ouvre la voie à une dizaine de chars rivalisant de couleurs et d'extravagance. Comme chaque année, ces géants motorisés sont les attractions du défilé. (Traditions et patrimoine).  TF1 INFO","date":"2025-02-17T13:29:31.374Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-carnaval-la-fabrique-des-chars-nicois-9344-2351316.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comme un air de printemps","description":"▶️ En Charente-Maritime, il fait doux depuis quelques jours et à partir de mardi, on va même dépasser les 20 degrés. Ce lundi après-midi, il va faire jusqu'à 17 degrés. Au programme : flâner et se décontracter. Un parfum printanier en plein mois de février,  un cadeau pour ces vacanciers. Les plus courageux ont décidé de se mettre à l'eau. Pour cette famille venue de Tours (Indre-et-Loire), le changement d'ambiance est immédiat. Pour les locaux, ces épisodes de chaleur en février sont assez fréquents. (Météo et intempéries).  TF1 INFO","date":"2025-02-17T12:59:35.405Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-comme-un-air-de-printemps-7045-2351283.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Corse : une étudiante de 19 ans tuée par balles","description":"▶️ Une jeune femme de 19 ans a été tuée par balles au volant du véhicule de son petit-ami samedi soir en Haute-Corse. Selon le parquet de Bastia, il pourrait s'agir d'une méprise en lien avec la criminalité organisée. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-17T12:00:34.008Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-corse-une-etudiante-de-19-ans-tuee-par-balles-5009-2351268.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Immersion avec les secouristes de l'extrême","description":"▶️ Des skieurs sont encore morts ce week-end dans les Alpes, ce qui porte à seize le nombre de victimes dans le massif depuis le début de l'année. L'occasion de rendre hommage à ceux qui prennent des risques pour sauver des vies. Les 21 pelotons de gendarme rie de hautes montagnes sont prêts pour toutes les urgences dans le pays. En hiver, ils interviennent en moyenne vingt fois par mois, surtout lorsque la météo est favorable aux sorties. Pour arriver à accomplir leurs missions, ils doivent s'entraîner. (Vie pro et emploi).  TF1 INFO","date":"2025-02-17T13:18:32.454Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-immersion-avec-les-secouristes-de-l-extreme-1681-2351303.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le secret de ces poulets... du kouign-amann !","description":"▶️ On ne savait pas que les poulets pouvaient être gourmands. À Gestel, (Morbihan), un éleveur les nourrit avec des gâteaux au bon beurre breton. Il paraît que le résultat dans l'assiette est fameux. Au menu quatre fois par semaine pour ces poulets : des crêp s, des gâteaux bretons, du kouign-amann, et du lait. Un régime inhabituel, mais qui visiblement apporte à la viande une saveur incomparable. Les clients en raffolent. Tous les jeudis, Yannick Lomenech, aviculteur, vend en direct à la ferme 150 poulets. (Régions).  TF1 INFO","date":"2025-02-17T13:16:32.784Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-secret-de-ces-poulets-du-kouign-amann-9065-2351310.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les as des cascades à cheval","description":"▶️ Certaines passions se transmettent de génération en génération. C'est notamment le cas dans cette famille de cascadeurs équestres. Ils partagent à la fois l'enthousiasme du spectacle et l'amour des chevaux. Nous sommes partis à Salbris (Loir-et-Cher) pour  les rencontrer. La plus jeune de la famille est experte en voltige équestre, comme ses deux frères et son cousin. Des cascades, de l'audace... ils font la fierté de leurs parents. Préparer ces chevaux pour des spectacles ou le cinéma, c'est une passion. (Vie pro et emploi).  TF1 INFO","date":"2025-02-17T13:34:30.764Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-les-as-des-cascades-a-cheval-2112-2351305.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les camions de la colère","description":"▶️ Que faire quand des camions déclenchent une querelle de clochers ? Dans la Meuse, un maire a pris une décision radicale : interdire sa ville aux poids lourds. Une cinquantaine de camions par jour passent à Baudonvilliers. Si l'arrêté pris par  ce dernier est validé, il imposerait un changement d'itinéraire peu apprécié par les chauffeurs. Mais les plus excédés par cette décision, ce sont les maires des deux villages voisins, L'Isle-en-Rigault et Ville-sur-Saulx. (Sujets de société).  TF1 INFO","date":"2025-02-17T13:11:33.617Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-camions-de-la-colere-5122-2351318.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lessive, savon... le retour des super promos ?","description":"▶️ C'est sans doute ce qu'on appelle \"une fausse bonne idée\". Depuis presque un an, maintenant, la loi Descrozaille interdit les promotions supérieures à 34 % pour les produits de grande consommation non-alimentaires. Dans les supermarchés, évidemment, l'obje ctif était de protéger les petites et moyennes entreprises dans les négociations avec la grande distribution. Résultat, les consommateurs se sont tournés vers les enseignes à bas prix. Un retour en arrière n'est donc pas à exclure. (Conso et tendances).  TF1 INFO","date":"2025-02-17T13:06:34.315Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-lessive-savon-le-retour-des-super-promos-9933-2351289.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mon jardin est inondé à chaque grosse averse : que puis-je faire ? Le 13H à vos côtés","description":"▶️ Dans les Alpes-Maritimes, Franck fait face à un problème de ruissellement d'eau important sur son terrain. À chaque forte pluie, l'eau s'écoule depuis la route et des maisons en dessus de chez lui et finit dans son jardin, qui est complètement inondé. Les règles sont très claires mais pas forcément favorables pour lui. D'après le Code civil, un propriétaire situé en contre-bas a l'obligation de recevoir les eaux qui s'écoulent naturellement du terrain voisin. Mais il y a quand même deux exceptions. (Sujets de société).  TF1 INFO","date":"2025-02-17T13:25:31.885Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-mon-jardin-est-inonde-a-chaque-grosse-averse-que-puis-je-faire-le-13h-a-vos-cotes-1451-2351312.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pollens : pourquoi une alerte si précoce","description":"▶️ Trente départements du sud et de l'ouest de l'Hexagone sont placés en alerte rouge au pollen. Une allergie printanière arrive bientôt cette année. Se moucher, éternuer ou avoir les yeux rouges... ce sont les signes que peut-être, vous êtes allergiques.  Les particules allergènes proviennent des arbres en fleurs comme les cyprès, les noisetiers ou les ormes. Des pollens propagés par le vent. Aux Sables-d'Olonne (Vendée), plusieurs pharmacies ont vu leurs ventes de produits contre les allergies augmenter. (Santé et bien être).  TF1 INFO","date":"2025-02-17T13:09:33.988Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-pollens-pourquoi-une-alerte-si-precoce-4581-2351291.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quatre ex-otages en Syrie face à leurs geôliers présumés","description":"▶️ Un face-à-face inédit a eu lieu devant la Cour d'assises spéciale de Paris. C'est là que s'ouvre le procès de cinq terroristes, accusés d'avoir retenu en otage quatre journalistes français en Syrie en 2013 et 2014. Parmi les prévenus figure Mehdi Nemmouche , l'auteur de l'attentat du Musée juif de Bruxelles, déjà condamné à la perpétuité en 2019. À l'ouverture du procès, il a tout nié en bloc. Douze ans après leur enlèvement, Didier François et Nicolas Hénin vont faire face à leurs geôliers présumés. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-17T13:01:34.935Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-quatre-ex-otages-en-syrie-face-a-leurs-geoliers-presumes-5273-2351285.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sidération en Corse : une étudiante tuée par erreur ?","description":"▶️ Une étudiante de 19 ans a été tuée par balles samedi soir au volant d'une voiture. Le drame s'est passé à Ponte-Leccia, en Haute-Corse. D'après le parquet, elle n'était peut-être pas la personne visée. L'île de beauté est sous le choc. Plusieurs  commerces ont gardé leurs rideaux baissés, deux jours après la mort de Chloé. Du mimosa a été déposé en mémoire à la jeune fille. La ville est en deuil. Certains appellent même à manifester contre ces crimes. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-17T13:04:34.598Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-sideration-en-corse-une-etudiante-tuee-par-erreur-5793-2351287.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une librairie pas comme les autres","description":"▶️ À Mugron, dans les Landes, Monique, gérante de papeterie cherche à passer la main. Elle souhaite prendre sa retraite. On trouve de tout, et surtout de beaucoup de choses auxquelles on ne s'attend pas, dans son magasin. Plus de 1 800 articles peuplent les 50 mètres carrés de son commerce. Les clients sont nombreux à pousser les portes de la boutique. Pour eux, que la vendeuse ne soit pas remplacée, serait un crève-cœur. Ses stylos et ses classeurs n'attendent plus que vous. (Régions).  TF1 INFO","date":"2025-02-17T13:39:30.532Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-une-librairie-pas-comme-les-autres-3849-2351307.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
