{"title":"Attaques de Paris : hommage aux victimes place de la République","description":"Ce dimanche 10 janvier, de nombreux Parisiens et Français se sont rendus sur la place de la République pour rendre hommage aux victimes des attentats de Paris.Toute la journée, les Français sont venus nombreux place de la République à Paris pour rendre hommage aux victimes des attaques de Paris. \"Beaucoup sont venus déposer un mot, un témoignage, allumer une bougie, ou tout simplement sont venus se recueillir dans le silence\", explique le journaliste de France 3 Olivier Martin. Pour beaucoup de Parisiens, c'était \"un besoin, une nécessité de se retrouver pour saluer la mémoire des victimes. Certains évoquent même un sentiment d'apaisement autour du mémorial\", explique-t-il. Une place à part dans l'imaginaire Depuis un an, cet endroit occupe une place à part dans l'imaginaire collectif. La place de la République est devenue un lieu de ralliement, un lieu de recueillement. \"La commémoration d'aujourd'hui vient graver à jamais dans la mémoire le drame des attentats parisiens et le souvenir des 147 victimes\", conclut Olivier Martin.","date":"2016-01-10T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/attaques-de-paris-hommage-aux-victimes-place-de-la-republique_1262293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Commémoration des attentats : un dimanche d'hommages aux victimes","description":"Des hommages ont été rendus toute cette journée du 10 janvier place de la République (Paris) en l'honneur des victimes des attaques de janvier et novembre 2015.Depuis un an c'est un lieu symbolique. La statue de la République est devenue un mémorial avec des bougies, des fleurs, des mots suspendus déposés par des anonymes. Désormais il y aura aussi cette plaque figée dans la pierre de la place de la République. Une trace sobre en l'honneur des 147 victimes des attentats de janvier et novembre 2015. Ce matin, il y eut d'abord un hommage national, où Paris, la France et la liberté ont été chantés avec le cœur par les choristes de l'armée française. L'esprit du 11 janvier 2015 Toute la journée, des centaines de personnes se sont réunies sur cette place, et la pluie s'est mise à tomber, comme si le ciel aussi versait son chagrin. Mais malgré les flammes qui vacillent, malgré la peur qui saisit aussi parfois, tous voulaient être là ce 10 janvier. Un an après ce dimanche où plus d'un million de personnes sont descendues dans la rue pour dire non au terrorisme, et même si la France a depuis été à nouveau touchée dans sa chair, il y a donc toujours un endroit où cet esprit de liberté demeure.","date":"2016-01-10T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/commemoration-des-attentats-un-dimanche-d-hommages-aux-victimes_1262299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Commémoration des attentats : Charles Bousquet, figure emblématique du 11 janvier","description":"Une équipe de France 3 a retrouvé Charles Bousquet qui figure sur l'une des photos du 11 janvier 2015 qui a fait le tour du monde.Depuis la marche du 11 janvier 2015 qui a rassemblé des millions de personnes, une photo a fait le tour du monde. Elle illustre ce qu'on appelle \"l'esprit du 11 janvier\". France 3 a retrouvé l'un des acteurs de cette image. Ce 11 janvier 2015, la place de la Nation ne peut contenir la foule. Cette marche républicaine entre dans l'Histoire de France. Deux photos Des instants uniques, immortalisés par deux photos. Au sommet du monument, un homme brandit un crayon géant. La ressemblance avec \"La Liberté guidant le peuple\" d'Eugène Delacroix frappe immédiatement les esprits. Ce jeune homme, c'est Charles Bousquet. Un an après, il se souvient. \"Les gens se renseignaient sur les réseaux sociaux, et on voyait qu'on était plus d’un million de personnes. À partir de là, on savait que ce qu'on faisait ça allait rester parce qu'on battait le record de mai 68\", explique ce dernier. Pour vivre l'Histoire qui s'écrit en temps réel, Charles Bousquet prend de la hauteur, occupant le sommet du monument cinq heures durant, galvanisé par la foule. Cette photo est signée Stéphane Mahé, photographe à l'agence de presse Reuters. Le second cliché est l'oeuvre d'un photographe amateur, Martin Argyroglo. Charles Bousquet est devenu bien involontairement une figure emblématique du 11 janvier et que l'on retrouvera sans nul doute dans nos livres d'histoire.","date":"2016-01-10T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/commemoration-des-attentats-charles-bousquet-figure-emblematique-du-11-janvier_1262315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Un incendie volontaire contre une église de Fontainebleau","description":"En direct de Fontainebleau (Seine-et-Marne), Clément Weill-Raynal rapporte les premiers éléments sur l'incendie de l'église Saint-Louis le 10 janvier.Tôt ce dimanche 10 janvier, l'église Saint-Louis de Fontainebleau (Seine-et-Marne) a été visée par un incendie. \"À l'heure actuelle, la piste de l'incendie criminel ne fait guère de doute, pour les enquêteurs qui ont relevé pas moins de trois départs de feu à l''intérieur de l'édifice\", rapporte Clément Weill-Raynal, en direct sur place pour France 3. Vandalisme ou acte antichrétien ? Les dégâts sont considérables. \"Des éléments inestimables du patrimoine ont été détruits, notamment une vierge du XIVe siècle et un autel du XVIIe siècle\", précise le journaliste. Ce soir, la question que se posent les enquêteurs est celle de la motivation des incendiaires. \"S'agit-il d'un acte de vandalisme ou d'un attentat antichrétien ? Dans le contexte actuel, cette dernière hypothèse ne peut pas être écartée\", complète Clément Weill-Raynal. Le préfet a appelé les maires des communes du département à une vigilance accrue.","date":"2016-01-10T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/un-incendie-volontaire-contre-une-eglise-de-fontainebleau_1262343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Attaque d'un commissariat à Paris : l'enquête se dirigerait vers l'Allemagne","description":"L'assaillant vivait peut-être en Allemagne, mais cela n'a toujours pas été confirmé par la France. Beaucoup de questions restent encore sans réponses.Alors que l'enquête se poursuit autour de Tarek Belkacem, qui a tenté d'attaquer un commissariat parisien dans le 18e arrondissement de Paris, beaucoup d'informations circulent, surtout en provenance d'Allemagne. Tarik Belkacem aurait séjourné à Recklinghausen dans un foyer de demandeurs d'asile. C'est en tout cas ce que la police allemande a déclaré. \"Des drapeaux qu'il avait peints aux couleurs du groupe Etat islamique ont été trouvés dans plusieurs pièces du foyer, a expliqué Uwe Jacob, directeur de la police judiciaire de Rhénanie-du-Nord-Westphalie. Nous ne sommes pas sûrs de qui il est. L'homme s'était présenté sous sept identités différentes\", a-t-il ajouté. Cazeneuve appelle à la prudence Jeudi, l'assaillant avait sur lui un portable avec une carte Sim allemande. Mais à Paris, le ministère de l'Intérieur a appelé à prendre toutes ces informations avec prudence. L'identification de l'homme est toujours en cours et de nombreuses zones d'ombre demeurent.","date":"2016-01-10T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/attaque-d-un-commissariat-a-paris-l-enquete-se-dirigerait-vers-l-allemagne_1262345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Emploi : la lettre ouverte des patrons français au président de la République","description":"Plusieurs organisations patronales réclament un plan d'urgence pour l'emploi. Explications.C'est le dernier grand chantier du quinquennat de François Hollande. Dans une semaine, le président de la République doit présenter son plan pour relancer l'emploi. Un plan que les patrons français, Medef en tête, veulent audacieux. Dans une lettre publiée ce dimanche 10 janvier au matin dans le Journal du Dimanche, ils réclament au président de la Répubique des mesures d'urgence pour faire baisser le chômage. Deux propositions Première proposition : l'exonération totale des cotisations sociales pendant deux ans, pour toute nouvelle embauche ou pour le recours à un apprenti. \"C'est une solution qui marche partout l'apprentissage\", explique Stanislas de Bentzmann, président de CroissancePlus. Autre dispositif réclamé par les patrons français, la création d'un contrat de travail \"agile\". Ils prévoient des indemnités prud'homales plafonnées et permet d'inscrire des motifs de licenciement dès la signature du contrat. L'initiative est très controversée. Le gouvernement, lui, renvoie les patrons à leurs responsabilités.","date":"2016-01-10T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-la-lettre-ouverte-des-patrons-francais-au-president-de-la-republique_1262317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Marseille : les marins de la CGT bloquent toujours l'accès au port","description":"En Méditerranée, plusieurs bateaux sont actuellement bloqués. Explications.Le conflit oppose les différentes compagnies maritimes qui relient la Corse au continent. Jusqu'il y a peu, Corse Rocca, ex-SNCM, et la Méridionale se partageaient le trafic maritime. Mais un troisième acteur, Corsica Linea vient d'entrer dans le jeu, porté par des entrepreneurs corses. Assemblée générale lundi Jugeant cette concurrence déloyale, dès mardi, les marins de la CGT décidaient d'ouvrir les hostilités bloquant le Stena, bateau de la Corsica Linea au large de Marseille. Malgré une décision de justice, un noyau dur de marins empêche toujours le navire d'accoster alors que son armateur se dit prêt à discuter. Mais dans le camp d'en face on ne veut pas céder. Ce dimanche 10 janvier au soir, c'est le statu quo. Les navires sont toujours bloqués. Les marins CGT, eux, doivent se retrouver en assemblée générale lundi matin.","date":"2016-01-10T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/marseille-les-marins-de-la-cgt-bloquent-toujours-l-acces-au-port_1262321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Météo : de violents vents attendus sur les côtes françaises","description":"Des vents violents sont attendus sur les côtes françaises lundi. En Charente-Maritime, les équipes sont prêtes.Des vents très violents sont attendus. Ce dimanche 10 janvier, 12 départements ont été placés en alerte orange par Météo France. Bonne nouvelle, le risque de tempête est désormais écarté pour demain, lundi 11 janvier. Mauvaise nouvelle, ça va quand même souffler particulièrement dans le Sud-Ouest. Moment le plus critique : lundi, 17h30, avec la marée haute, coefficient 95. Tout est prêt En Charente-Maritime, un plan d'action est prévu contre les risques de submersion. \"Les entreprises dans le cadre des travaux d'urgence sont prêtes, c'est-à-dire que les engins sont prêts, les bonhommes, on a les listes et les téléphones, donc au moindre problème, on interviendra. Et on sera parfaitement vigilant sur l'ensemble du littoral de Charente-Maritime\", explique Lionel Quillet, vice-président du Conseil général de Charent-Maritime. Avant demain, les riverains doivent protéger leur maison et leurs biens, et évidemment ne pas aller se promener en bord de mer pendant le coup de vent, simple question de bon sens.","date":"2016-01-10T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/meteo-de-violents-vents-attendus-sur-les-cotes-francaises_1262327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Météo : 12 départements en alerte orange","description":"En plateau, Didier Chaumont revient sur les violents vents attendus sur les côtes françaises.12 départements ont été placés en alerte orange. \"Ce fort coup de vent est attendu dès ce dimanche soir sur les Pyrénées, avec des rafales à 110 km/h. Et puis en deuxième partie de nuit, ce seront des rafales de vent sur le Cap Corse et sur la Haute-Corse, d'où cette vigilance orange\", explique Didier Chaumont sur le plateau de France 3. Des vagues de 6-7 mètres \"11 autres départements sont en vigilance orange à partir demain après-midi pour risques de vagues submersions\", poursuit le journaliste. L'origine de ce phénomène ? \"Une conjugaison entre ces fortes rafales de vent, notamment sur la façade atlantique à 100-110km/h, et puis un fort coefficient de marée de 95. Donc on attend des vagues de 6-7 mètres, notamment sur les côtes landaises, sur la côte aquitaine, et beaucoup de vent aussi sur tout le pays pour demain\", conclut-il.","date":"2016-01-10T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/meteo-12-departements-en-alerte-orange_1262331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Massif de la Chartreuse : le mont Granier s'est en partie effondré juste au-dessus d'un hameau","description":"L'éboulement de la montagne, qui a eu lieu dans la nuit du vendredi 8 au samedi 9 janvier, n'a heureusement pas fait de victime.Dans la nuit du 9 janvier, en Savoie, le mont Granier s'est en partie effondré juste au-dessus d'un petit hameau, Entremont-le-Vieux, qui compte une vingtaine d'habitants. L'entaille fait 20 mètres de large sur 200 mètres de haut. \"On a peur. Si cela arrive jusque-là, qu'est-ce qu'on fait ?\", s'inquiète une villageoise. Ici, les riverains se souviennent d'un bruit sourd au milieu de la nuit. Certains ont d'abord pensé à un orage. Ce dimanche 10 janvier, l'heure était aux premiers constats, photos à l'appui. Un millier de morts La montagne est célèbre pour ses nombreuses colères. Le 12 novembre 1248, sur la face nord du Granier, un pan de montagne se détache. Il s'en suit un éboulement de près de 500 millions de mètres cubes qui fera près d'un millier de morts. L'histoire est bien connue en Savoie alors l'éboulement du week-end attire les curieux. Dès lundi 11 janvier, des spécialistes seront sur place et des spéléologues iront inspecter les entrailles du mont Granier.","date":"2016-01-10T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/massif-de-la-chartreuse-le-mont-granier-s-est-en-partie-effondre-juste-au-dessus-d-un-hameau_1262533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
{"title":"Essonne : un centre commercial bientôt placé au patrimoine historique ?","description":"L'idée peut surprendre. France 3 s'est rendue sur place. Explications.Un centre commercial inscrit aux monuments historiques, ça peut surprendre, mais c'est peut-être ce qui attend celui de Ris-Orangis (Essonne). Construit dans les années 70 par Claude Parent, une figure de l'architecture, il est conçu comme une promenade qui mène le consommateur à l'hypermarché. Sur place, on s'étonne Cette architecture des Trente Glorieuses, c'est la passion de David Liaudet, professeur des Beaux-Arts. C'est lui qui a demandé l'inscription du bâtiment au patrimoine. En 2011, ce professeur s'est battu pour obtenir la protection du centre commercial de Sens dans l'Yonne, une oeuvre phare de Claude Parent. À l'intérieur, une galerie marchande entièrement en pente. C'est ce qui fait la spécificité du lieu. Mais aujourd'hui, la galerie est inaccessible. Elle est totalement laissée à l'abandon. Alors sur place on s'étonne. \"Je ne savais pas que ça pouvait être un jour un monument historique\", affirme un vieux monsieur. Claude Parent a construit six temples dédiés à la consommation. Aujourd'hui il n'en reste que deux dans leur état d'origine.","date":"2016-01-10T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/essonne-un-centre-commercial-bientot-place-au-patrimoine-historique_1262963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-10-janvier-2016_1250919.html","containsWordGlobalWarming":false}
