{"title":"Séisme en Turquie et en Syrie : les habitants continuent de sortir des corps des décombres","description":"Mardi 7 février, nous retrouvons dans le sud de la Turquie l’envoyée spéciale Agnès Vahramian, qui assiste à des scènes de désespoir.\"À l’instant, ces habitants viennent de sortir un corps, c’est un jeune enfant. Depuis ce matin, nous assistons à des scènes comme ça\", rapporte la journaliste Agnès Vahramian, en direct depuis la Turquie, mardi 7 février. \"Nous avons vu tout à l’heure un père qui avait espoir, qui avait entendu son fils disait-il sous les gravats, mais après une demi-heure de recherche, là-aussi, c’est encore un corps sans vie qui a été sorti\", poursuit-elle. Des milliers de morts \"Il y a aussi des miraculés, une dame par exemple qui était dans sa chambre et qui a roulé depuis son lit. Le mur de sa chambre s’est éventré. Elle a pu tomber dans la rue mais toute sa famille est encore sous les décombres\", détaille la journaliste. En effet, les immeubles de 4-5 étages se sont empilés les uns contre les autres. \"Il y a des centaines, des milliers de morts\", conclut Agnès Vahramian.","date":"2023-02-07T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["A. Vahramian"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-en-turquie-et-en-syrie-les-habitants-continuent-de-sortir-des-corps-des-decombres_5645420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-7-fevrier-2023_5609273.html","containsWordGlobalWarming":false}
{"title":"Séisme en Turquie et en Syrie : le bilan s’alourdit à plus de 5 000 morts","description":"Les secours s’activent jour et nuit, tout en faisant face au froid où il fait -3°C en Turquie, mardi 7 février. Le bilan ne cesse de s’alourdir et s’élève désormais à plus de 5 000 morts entre la Turquie et la Syrie.Sous les blocs de béton, il y a l’espoir. Mardi 7 février, un petit garçon syrien est extrait de son immeuble, enfin sauvé. Depuis hier, en Syrie et en Turquie, ils sont des milliers, pompiers comme civils, sur des morceaux de gravats à la recherche de survivants au violent séisme survenu lundi matin. On compte désormais plus de 5 000 morts et des milliers de personnes restent introuvables. C’est l’angoisse pour les familles séparées de leurs proches. \"Ma mère, mes frères sont toujours sous les décombres\", pleure un habitant. Des températures glaciales Toute la nuit, les secours ont avancé à la lueur des phares. Au marteau-piqueur, ils détruisent les blocs de béton qui piégeaient un homme immobilisé. Il est secouru sous les applaudissements, après 24 heures sous les décombres. Les rescapés trouvent refuge sous des tentes. Mais les couvertures sont une mince protection face aux températures glaciales. Des bateaux et des avions ont été affrétés pour transporter les blessés jusqu’à Istanbul (Turquie).","date":"2023-02-07T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-en-turquie-et-en-syrie-le-bilan-s-alourdit-a-plus-de-5-000-morts_5645414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-7-fevrier-2023_5609273.html","containsWordGlobalWarming":false}
