{"title":"Présidence : l'exercice du pouvoir par François Hollande","description":"Un décryptage maintenant, celui de la méthode Hollande. Au terme de cette 1re année de mandat, nous avons voulu savoir quelle était la pratique du pouvoir par le Président. On le dit secret, écoutant ses conseillers, mais le meilleur d'entre eux à ses yeux serait lui-même. L‘an 1 se termine pour F. Hollande à l‘Elysée. Trop peu pour juger le quinquennat peut-être. Mais assez pour imprimer un style de présidence. Un exercice du pouvoir sans fracas. Le Président s'est entouré de fidèles, des technocrates discrets plutôt que des politiques à forte tête. Au posté clé de secrétaire général, Pierre-René Lémas, promotion Voltaire de l‘Ena, comme le Président. Une grande proximité au quotidien. Il sort de son bureau, il ouvre la porte, il n'y a pas d'huissier qui dit: \"monsieur le Président\". Une normalité choisie au risque de paraître un peu terne. La vie à l'Elysee est une vie de bureau sans éclats de voix. Je ne l'ai jamais vu piquer une colère. Je l'ai vu manifester des gestes de mécontentement, jamais de colère. Il a énormément de sang-froid. Sous les lambris du palais présidentiel, F. Hollande trace sa route, seul. S'il reste courtois, il n'hésite pas à recadrer son équipe. Préparez ça. Cet après-midi. Oui mais il y a beaucoup de choses qui vont arriver cet après-midi. Il ne faut pas que ça soit un brouillon, on n'a pas le temps. Son ancien bras droit au PS le confirme, peu de conseillers peuvent se prévaloir d'avoir son oreille. On ne peut pas dire que c'est quelqu'un sous influence. il est capable de conseiller, de trouver des compromis, d'analyser mais il n'est pas sous influence. En pleine crise, deux hommes ont émerge dans son entourage. Son conseiller politique à qui il donne les rennes et son conseiller économique Emmanuel Macqueron, ex-associé de la banque Rothschild. Au final, le Président se détermine lui-même. C'est un solitaire convivial, il parle, il réunit mais il décide seul dans son bureau. Un exercice solitaire du pouvoir qui entretient une part de mystère et qui paradoxalement rapproche F. Hollande de son prédécesseur. ","date":"2013-05-18T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presidence-l-exercice-du-pouvoir-par-francois-hollande_327918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Affaire Merah : arrestation d'un homme soupçonné de complicité","description":"Laurent Delahousse : Merci Philippe. A la Une de l'actualité ce soir, le retour du dossier Merah un an après l'affaire. Agé de 25 ans, il a été mis en examen et écroué. Il est soupçonné d'avoir participé au vol du scooter utilisé par le jeune terroriste pour commettre ses crimes. C‘est à la prison de la Santé, à Paris, Ce jeune homme de 25 ans au vol du scooter utilisé par Merah lors des tueries de Montauban et de Toulouse en mars 2012. Il a été mis en examen pour vol en réunion et association de malfaiteurs en relation avec une entreprise terroriste. Selon son avocat, il ne reconnaît rien Mohamed Meskine a été arrête chez lui mercredi au nord de Toulouse. Avec les Merah, il fréquentait le quartier des Izards, à Toulouse. Il était connu de la police pour des vols et de petits trafics de drogue. Depuis l'assaut du Raid le 22 mars 2012, les policiers cherchent si Merah a bénéficié de complicités. pour complicité d'assassinat, dans cette enquête. Mohamed Meskine n'est pas mis en examen pour les actes de Merah, il est en détention provisoire et s‘expliquera devant le juge le 17juin prochain. Revenons sur le coup de folie d'un homme hier après-midi à Dourdan (Essonne). ","date":"2013-05-18T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-merah-arrestation-d-un-homme-soupconne-de-complicite_327912.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Un an de présidence... vue de Cannes","description":"Notre rendez-vous du dimanche soir, avec le regard des Français sur l'actualité. A Cannes, le jour de l'ouverture du Festival, la France est en récession et la météo en dépression. Cannes, travelling sous la pluie, un mercredi de mai. Le festival commence, Les badauds traquent un morceau de rêve, une poussière d'étoile. Une réalisatrice japonaise sourit, elle est membre du jury. Steven Spielberg trébuche. Anne-Marie et Christian viennent de Montluçon (Allier) pour la 27e fois. Moi j'ai Nicole Kidman. Nous sommes retraités mais nous sommes inquiets aussi. Nous ne savons pas si nous allons continuer de percevoir nos retraites. Tout vas mal et il est question de les raboter. Gatsby le magnifique en ouverture. L‘Amérique des années folles dans sa splendeur et ses illusions d'avant la grande dépression. Une femme en robe à palmes, une prof de français qui attend son idole. Léonardo ! Cette année il n'y a pas beaucoup de monde avec la pluie. La récession. Non non on ne sent rien du tout. Pour l'instant non. Entre deux averses le public vole sa part de lumière, de diamants. Pendant les projections place à ceux qui oeuvrent dans l'ombre. Comme Amaury et Kevin, sommeliers d'un grand hôtel. On est privilégiés, les touristes sont encore ici heureusement. L'envers du décor, quand les gens ont bu, il faut jeter les vides. On ne voit pas les marches, fait chier. Franck, Charlène et Hélène travaillent dans le cinéma. C'est une arme anti-crise le cinéma. Oui, je pense. Oui clairement. Le cinéma est un art, il n'y a pas besoin de gagner beaucoup d'argent pour voir des films même si ça coûte cher. Dans une bodega devant d'anciens enseignants ou ingénieurs, tous cinéphiles, plutôt de gauche. Une récession provoquée par une politique d'austérité. Cette récession qui touche tous les pays de la zone euro. Je pourrais faire une comparaison, y compris avec l‘Allemagne. Je l'ai trouvé décontracté et inspirant de la confiance. C'est le François de l'an 2. Il a un vrai programme, un vrai projet. Retourner la courbe du chômage, et s'il avait raison ? Il reste encore 6 mois. Chelsea bat Benfica, ça aussi c'est l‘Europe. Moi, je suis pour la cohabitation, lui il n'y arrivera pas. Y'a la crise hein. Oui, il est mal tombé. Il n'a pas de chance. Moi, la crise, avec ma femme, ça fait 37 ans que ça dure. Des couples du monde entier montent les marches pour arriver au sommet. Une Anglaise fête son anniversaire. Japonaises et Américains savourent les débuts de la reprise. Nous on est sorti de la récession, notre économie va beaucoup mieux. C‘est pour ça qu'on s'est payé des vacances. Vue plongeante sur d'autres vedettes de la croisette. Rencontre avec le seul baigneur. On n'a rien remarqué, pas de trace de récession. Vous n'avez pas senti la crise. Non. Et l'eau. Elle est plus chaude qu'en Norvège. Comme quoi, la France a quand même des atouts. ","date":"2013-05-18T22:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/un-an-de-presidence-vue-de-cannes_327938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Dourdon : 7 personnes agressées au couteau par un déséquilibré","description":"Un déséquilibré, armé d'un couteau, a blessé dans une rue du centre-ville 7 personnes, dont deux gravement. Les tâches de sang témoignent de la violence des agressions. Vers 17h30, un homme arme d'un couteau agresse 7 personnes. 2 sont gravement blessées au visage et au dos, cet étudiant est légèrement touche. L'homme s'est dirige directement vers moi. Il m'a agresse directement. Il m'a dit: \"ça fait quoi de pousser les gens au suicide ?\" J'ai reculé, il m'a alors donné un coup de couteau. L‘agresseur est un SDF âgé de 28 ans. Victime d'hallucinations, il avait demandé a être hospitalisé. Aurait-il dû rester interné ? Non, selon l'hôpital. Le psychiatre n'a pas diagnostiqué cette dangerosité. Interpellé par les gendarmes, Il a été hospitalisé d‘office en hôpital psychiatrique. ","date":"2013-05-18T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dourdon-7-personnes-agressees-au-couteau-par-un-desequilibre_327914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"PSG : Carlo Ancelotti quitte le club pour Madrid","description":"Cette fois sans incident et sans casse. Ce soir, l'entraîneur Carlo Ancelotti a demandé à quitter le club pour rejoindre Madrid. Ainsi continue le feuilleton PSG. Merci à tous les deux. La Une de cette fin de week-end, et un titre, \"Les Mariés de l'an Deux\" du quinquennat de François Hollande. En référence à la loi sur le mariage pour tous qui a été votée, validée et promulguée ce week-end parle Conseil Constitutionnel puis parle Président. C'est la fin de ce journal, merci de nous avoir suivi. Tout de suite la météo de Philippe Verdier. Bonne soirée sur France 2. ","date":"2013-05-18T22:00:00.000Z","order":21,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/psg-carlo-ancelotti-quitte-le-club-pour-madrid_327946.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Météo : le mauvais temps s'installe en France","description":"Faisons un point avec Philippe Verdier. Bonsoir Philippe, d'abord ces chutes de pluie dans le Sud : s'approche-bon des records de précipitations. Philippe Verdier : Cannes a reçu hier 70 litres d'eau par mètre carre et, depuis début mars, le compteur s'élève à 430 litres par mètre carré, Météo-France n'a jamais vu ça depuis le début des relevés météorologiques. Il a moins plu au nord qu'au sud. Quant a la grisaille, il faut remonter aux années 80 pour avoir un tel déficit de soleil comme dans l'Est avec 40 % de soleil en moins. Laurent Delahousse : Est-ce que j'ose vous demander si ça va durer. Philippe Verdier : il y aura un peu de soleil mais le beau temps ne s'installe pas. Ce week-end, cette zone de mauvais temps est remontée du sud au nord. On aura un changement de temps mercredi et jeudi avec des vents d'altitude qui arriveront directement du Groenland. Vendredi il fera très frais avec des moyennes de 14 à 17 degrés. Nous serons 5, 6 degrés sous les moyennes. ","date":"2013-05-18T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-le-mauvais-temps-s-installe-en-france_327910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Lorient : nouvelle expédition scientifique pour le voilier polaire \"Tara\"","description":"Au niveau fédéral, il va devoir reverser un tiers de ce qu'il a gagne au fisc, 200 millions de dollars. Laurent Delahousse : Merci Maryse. On revient en France, direction Lorient. Le \"Tara\" a largué les amarres cet après-midi. Nouvelle aventure pour \"Tara\", le voilier polaire dont la coque en aluminium peut affronter la glace. Il est en route pour l'océan Arctique, et plus précisément, pour les eaux libérées par le réchauffement climatique. De 1983 à 2012, la Banquise a perdu près de la moitie de sa surface. Durant 7 mois de navigation autour du pôle, et effectuer de nombreux prélèvements avec leurs appareils. On va récolter des micro-organismes qui vivent à une certaine profondeur. Du plancton et de minuscules être vivants seront recueillis jusqu'à 1.000 m de profondeur. Les scientifiques vont essayer de comprendre comment ces organismes, à la base de la vie marine, subissent la hausse de la température. On essaye de voir en Arctique comment ces espèces se comportent par rapport à la présence et à l'absence des glaces. C'est une vision potentielle de ce que le réchauffement climatique pourrait générer dans le futur. Un réchauffement qui s'accélère en Arctique, D'ici 30 ans, il n'y aura plus de banquise en été, mais pour l'instant, la navigation dans ces eaux, que \"Tara\" a déjà sillonnées, reste délicate, voire dangereuse. Durant le périple de 25.000 km, les scientifiques vont étudier la couleur de l'eau, qui révèle les changements en cours. ","date":"2013-05-18T22:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lorient-nouvelle-expedition-scientifique-pour-le-voilier-polaire-tara_327934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":true}
{"title":"Football : bagarre entre supporters marseillais et lyonnais","description":"Bonsoir à tous. Avant de revenir sur l'ensemble de ces titres, une nouvelle preuve de la violence qui surgit une fois de plus en marge du football français. Les faits se sont déroulés hier au niveau d'un péage de l'autoroute A7, à Bollène. Un bus de supporters marseillais croise celui des supporters de l'Olympique lyonnais. En quelques secondes, une bagarre éclate, faisant 17 blessés dont deux graves. Des images à peine croyables. Filmée par un amateur depuis son domicile, une bagarre rangée entre supporteurs marseillais et des fans de l'Olympique Lyonnais. C'était hier après-midi sur une aire de repos près du péage de Bollène. Les deux bus de supporteurs se croisent par hasard. En un instant c'est la bagarre générale. Il y a 17 blessés dont 2 graves. Plusieurs automobilistes sont coincés dans cette rixe. Le ministère de l'intérieur a sévèrement condamné cette violence. Ces affrontements ont eu lieu au milieu de familles, qui faisaient une pause sur l'autoroute ! C'est intolérable, inacceptable. Les deux clubs invoquent des incidents déplorables. Ils ont annonce leur intention de porter plainte. Deux hommes sont en garde à vue. Six jours après le Trocadéro, le football français offre à nouveau un visage désastreux. le dit \"complètement malade\". ","date":"2013-05-18T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-bagarre-entre-supporters-marseillais-et-lyonnais_327906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Tunisie : affrontements entre forces de l'ordre et salafistes à Kairouan","description":"A l'étranger, la tension persiste en Tunisie depuis la révolution, mais, cette fois, des affrontements ont eu lieu à Kairouan et dans la banlieue de la capitale entre forces de l'ordre et salafistes Un manifestant est décédé il y a quelques minutes. Le drapeau noir des islamistes face aux forces de l'ordre du gouvernement islamique modéré tunisien. Dans la banlieue ouest de Tunis la police empêche les groupes salafistes de Ansar al Charia de tenir leur congrès. Un manifestant de 27 ans a été tué. Quatre autres blessés. Les policiers ont aussi des blessés. Comme cet homme. Vive la Tunisie. Louez Dieu. Le chef du gouvernement déclare que ce mouvement est lie au terrorisme. Les policiers ont des consignes strictes. Nous sommes ici pour empêcher leurs manoeuvres. Nous resteront un an si nécessaire. C'est à Kairouan, au sud de Tunis, que devait se tenir ce congrès. Mais la ville était bouclée par les forces de sécurité. Des incidents avaient éclaté. La mort du manifestant a Tunis, pourrait mettre le feu aux poudres. ","date":"2013-05-18T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tunisie-affrontements-entre-forces-de-l-ordre-et-salafistes-a-kairouan_327920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Invités : Michel et Davy Sardou, une histoire de famille","description":"Être un père est parfois difficile, être le \"fils de\" aussi. Il y a une notion d'héritage artistique. Faire des choix, les assumer, être à la hauteur. L'un est en tournée pour la 47e fois de sa carrière, l'autre est au théâtre aux côtés de Francis Huster. Bonsoir Michel et Davy Sardou. On est heureux de vous rassembler ce soir. On vient de voir ces Français à cannes. Avez-vous regardez la conférence de presse du Président. Michel Sardou : Non. Je ne suis pas vraiment dedans. Laurent Delahousse : Michel Sardou, vous avez dit que vous n'étiez qu'un malentendu entre l'image que vous dégagez d'un type qui fait la tête et ce que vous êtes réellement. Michel Sardou : Moi je suis libre ! Davy Sardou, si je vous demandais une définition de votre père que diriez-vous de lui ? Davy Sardou : Chanteur populaire, c'est un peu un raccourci. Je dirais un homme intègre. Je trouve qu'il a quelque chose d'unique, C'est assez juste, il ne faut pas essayer de plaire. il s'en fout de savoir si c'est unique ou non. Laurent Delahousse : il dit de lui que c'est un \"malentendu\". Michel Sardou : Le hasard a bien fait les choses. Je ne vais pas me plaindre. J'aime faire ce que j'ai envie, je ne suis pas très curieux. Laurent Delahousse : même dans votre métier vous avez une distance? J'ai une distance avec mon métier. Je suis un solitaire, avec une équipe réduite. Davy Sardou : Tu travailles souvent avec les mêmes. L.Delahousse : Davy sardou, avez-vous demandé l'avis de votre père. Davy Sardou : On était a table, j'avais 12, 13 ans. Il a été putôt content. Si j'avais été avocat il l'aurait été aussi. Michel Sardou : Je voulais qu'il ait une culture générale avec des études. On a fait un pacte : tu fais un diplôme d’abord. Quand je me suis réveillé ce matin pour aller les nourrir. Même vigueur, mêmes intonations dans la voix, Davy Sardou est bien le fils de Michel. Rien dans les écritures n'interdit aux femmes de devenir prêtre, ou à deux hommes de s'aimer. Rien. Face à Francis Huster, prêtre alcoolique et cynique, il incarne le séminariste idéaliste. Je suis un pion dans votre jeu. Asseyez-vous. Les Sardou, père et fils, avaient composé un duo, il y a 5 ans sur scène. Les Sardou, toute une lignée d'artistes, depuis des générations. Le père de Michel, Fernand, et sa mère, Jackie. Ma mère était danseuse au Moulin-Rouge. Mon grand père était mime à Toulon. Il y avait déjà des Sardou à l'affiche il y a 100 ans. Cette fidélité au music-hall est ce qui a toujours lie Michel à Fernand, mort il y a près de 30 ans. Je serai là dans ce fauteuil, Son spectateur du premier jour Comme un père débordant d'orgueil Pour celui qui prendra son tour. Ne m‘appelez plus jamais France. Ses succès s'égrènent depuis 1967. Elle court, elle court, La maladie d'amour. 300 chansons, 23 albums et 95 millions de disques plus loin, Michel Sardou, un chanteur toujours populaire. Laurent Delahousse : Davy, c'est sur scène quand vous avez suivi votre père, que vous avez cette étincelle ? Davy Sardou : Oui complètement, c'est en grandissant dans les coulisses. LAurent Delahousse : il vous dit qu'il s'angoisse pour vous. Michel Sardou : Je m'angoisse pas pour lui. C'est un choix qu'on fait. IL faut dix ans pour ce boulot. Il m'a envoyé la photo avec Francis Huster et lui. Laurent Delahousse :je lisais que parmi vos regrets il y a celui de ne pas avoir assez parlé avec votre père. Avez-vous pris ce temps avec votre fils. Michel Sardou : Oui, on a joue ensemble, on s'est parlé du métier. Michel Sardou : L'extrait où je chante avec mon père est très exceptionnel. Déjà le métier changeait. Il est parti au moment où j'avais besoin de lui parler. Donc je parle avec lui, mais sans lui. Laurent Delahousse : Êtes-vous fier de votre fils. Michel Sardou : Je prépare l'Olympia. Ce qui m'a plu, c'est les critiques : \"Deux grands acteurs s'affrontent\". Laurent Delahousse : Que ressentez-vous sur scène ? il y a une forme de tradition familiale, et puis vous, bien sûr. Davy Sardou : C'est un plaisir immense, unique. d'autant pus de jouer dans un duel avec Francis Huster. C'est la première fois que je joue un face à face. Laurent Delahousse : Michel Sardou, vous prolongez votre tournée. C'est toujours le même plaisir cette rencontre avec le public ? Et votre femme doit le supporter encore. Michel Sardou : Oui, c'est toujours le même plaisir, mais j'ai peur. Je remets les chansons que j'ai pas pu mettre dans la première tournée. J'ai l'inquiétude sur le fait que le public vienne et m'aime encore. J'espère que les gens m'attendent. Sports, avec le PSG qui voit David Beckham prendre sa retraite, et qui est en passe de perdre son entraîneur Carlo Ancelotti. De leur côté, Lyon, Saint-Etienne et Lille. Onze mètres, c'est la distance qui sépare le point de pénalty du but. Marquer c'est bien, mais il n'y pas de quoi non plus grimper au rideau. Après un tel coup franc, il y a de quoi rouler des mécaniques. Nice et Lyon font match nul, un partout. Les Lyonnais confortent leur 3e place, Clément Grenier, 22 ans, confirme son statut de future tête d'affiche. sur les pelouses du monde entier, il y a un pincement au coeur. ","date":"2013-05-18T22:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invites-michel-et-davy-sardou-une-histoire-de-famille_327942.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Pentecôte : les fidèles catholiques rassemblés autour du pape François","description":"On part pour Rome en ce week-end de Pentecôte. Bonsoir Renaud Bernard, une confirmation, le pape Benoît est populaire. Il y avait beaucoup de fidèles aujourd'hui plus qu'à l'époque de Benoît 16. Renaud Bernard : le Vatican a mis du temps a l'admettre mais le pape François est plus populaire. François a accueilli 200.000 fidèles pour une audience. IL y avait avant 15 à 30.000 personnes qui venaient écouter le pape. Des évêques disent que les églises se remplissent plus qu'avant. ","date":"2013-05-18T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pentecote-les-fideles-catholiques-rassembles-autour-du-pape-francois_327926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Les Sardou, une famille d'artistes depuis des générations","description":"Hier soir, le Parc des Princes a fêté la retraite de David Beckham et le titre de champion du PSG. Ibrahimovic a marqué un coup franc que Beckham n'a pas manqué de saluer Suivi d'un spectacle tout en musique et haut en couleur. ","date":"2013-05-18T22:00:00.000Z","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-sardou-une-famille-d-artistes-depuis-des-generations_327944.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Clermont-Ferrand : toutes les pistes explorées pour retrouver la jeune Fiona","description":"Cela fait une semaine que Fiona a disparu. A Clermont-Ferrand, les enquêteurs sont retournés dans ce parc où tout aurait commencé. Dans ce type de recherche, le temps qui passe est un ennemi. Aucune piste ne semble privilégiée. Sur les traces de Fiona, les enquêteurs bloquent les entrées du parc Montjuzet. Une semaine après la disparition de Fiona. On enquête sur la disparition de la petite Fiona. On recherche des témoins. Même opération sur un marché de Clermont-Ferrand. Des investigations fastidieuses, une enquête difficile. Les policiers n'ont aucune certitude. Leur base de travail, le récit de la mère de Fiona. Arrivée dans le parc à 17H avec ses deux filles de 2 et 5 ans, elle s'est assoupie. A son réveil Fiona avait disparu. Il faut retrouver Fiona, on a besoin d'aide. Moi, mon homme, Eva. La dernière fois que Fiona a été vue avec certitude par des tiers, c'est deux jours avant sa disparition. Les enquêteurs envisagent toutes les hypothèses. ou la piste des proches de la mère. Un environnement familial fait de relations conflictuelles. ","date":"2013-05-18T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/clermont-ferrand-toutes-les-pistes-explorees-pour-retrouver-la-jeune-fiona_327928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"A SUIVRE* Tara* Le grand saut* Les Sardou","description":"Un jeune homme de 17 ans a été placé en garde à vue. Il serait lie a l'affaire de violences sur internet contre des lycées a Strasbourg. A suivre dans ce journal : Le nouveau départ de \"Tara\", navire explorateur, qui reprend la direction du Cercle polaire pour six mois. La Nouvelle-Zelande, pays du tourisme de l'extrême. Et deux invités ce soir, un père et son fils, deux artistes,. ","date":"2013-05-18T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-tara-le-grand-saut-les-sardou_327930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : \"Inside Llewyn Davis\", le dernier film des frères Coen","description":"Et à Cannes les images, ce soir, de la montée des marches, de l'un des films en compétition les plus attendus, \"Inside Llewyn Davis\". Il s'agit du dernier opus des frères Cohen avec Justin Timberlake. ","date":"2013-05-18T22:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/festival-de-cannes-inside-llewyn-davis-le-dernier-film-des-freres-coen_327940.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : un gain de 460 millions d'euros pour le gagnant du Loto","description":"Mais d'abord, une personne vivant en Floride (États-Unis) sait depuis quelques heures qu'elle a remporte près de 460 millions d'euros. En quelques heures, cela peut surprendre. En direct de Washington, Maryse Burgot. Bonsoir Maryse. L'Amérique aime la démesure, en matière de loterie c'est aussi le cas. Maryse Burgot : Oui Laurent, un jackpot historique, à la mesure des files d'attente insensées. Des Américains qui, hier, ont acheté un ou plusieurs tickets à 2 dollars. Son identité reste un mystère, on sait seulement que cette personne a eu la bonne idée d'acheter son ticket en Floride. Un Etat qui ne perçoit pas de taxe locale sur la loterie. Ça ne veut pas dire que notre chanceux ne vas pas payer d'impôts. Ici, les gains de la loterie sont imposables. ","date":"2013-05-18T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-un-gain-de-460-millions-d-euros-pour-le-gagnant-du-loto_327932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Syrie : Bachar El-Assad veut conserver le pouvoir","description":"avec ces affrontements qui ont eu lieu dans les montagnes tunisiennes. En Syrie, Bachar el-Assad confirme son intention de rester au pouvoir, et l'armée lance une nouvelle offensive, aux côtés du Hezbollah libanais. ","date":"2013-05-18T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-bachar-el-assad-veut-conserver-le-pouvoir_327924.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Tunis : le gouvernement islamiste en confrontation directe avec les salafistes","description":"On retrouve Samah Soula à Tunis. Samah, on n'avait pas vu jusqu'à présent une telle fermeté de la part du gouvernement islamiste à l'égard de ces groupes salafistes. Samah Soula : C'est la 1re fois que le gouvernement islamiste va a la confrontation directe avec les salafistes Ce rassemblement était interdit. On peut dire que cette fermeté est un tournant dans la politique des islamistes. Jusqu'à présent le gouvernement avait été accuse de complaisance vis-a-vis de ces groupes qui prêchaient la guerre sainte. Ce revirement intervient après la confirmation de la présence d'Aqmi en Tunisie. ","date":"2013-05-18T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tunis-le-gouvernement-islamiste-en-confrontation-directe-avec-les-salafistes_327922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Villeneuve-sur-Lot : Jérôme Cahuzac ne se présentera pas aux législatives partielles","description":"Il s'était à nouveau invite dans le jeu politique avec une petite visite sur le marché de Villeneuve-sur-Lot. Il était devenu un candidat potentiel avec ses locaux, son suppléant, etc. Finalement, Jerôme Cahuzac renonce a sa candidature a la députation, annonce-t-il dans la \"Dépêche du Midi\". C'est le soulagement côte PS. Une semaine après sa visite surprise Jérôme Cahuzac a mis fin au suspens. L'ex-ministre du Budget craignait une campagne violemment haineuse, L'un de ses anciens collaborateurs dit qu'il voulait se présenter. Il avait surtout envie d'expliquer pourquoi il avait menti. Il craignait pour son entourage et pour lui-même. Ce renoncement a suscite beaucoup de réactions. Il a trahi la nation ! Au final, c'est ce qu'il mérite. Je le connais un peu, j'aurais voté pour lui. Avec cette candidature dissidente, le socialiste risquait de ne pas être au second tour. Aujourd'hui le PS fait comme si rien ne s'était passé. J'étais et je reste le candidat du parti socialiste. Pour le FN, c'est une autre campagne qui va commencer. Comme il renonce, nous allons enfin aborder les vrais sujets. \"J'aime trop ce territoire, je reviendrai\", conclut J. Cahuzac. A Villeneuve-sur-Lot, certains le voient déjà dans la course aux prochaines municipales. ","date":"2013-05-18T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/villeneuve-sur-lot-jerome-cahuzac-ne-se-presentera-pas-aux-legislatives-partielles_327916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Zélande : sensations fortes garanties en saut à l'élastique","description":"L'heure du grand saut ce soir, en Nouvelle-Zélande, le pays qui a inventé le saut à l'élastique. Un frisson devenu un enjeu touristique pour ceux qui sont en quête d'adrénaline. Accrochez-vous bien. La Nouvelle-Zelande avec ses paysages a couper le souffle. Mais pas le sifflet. Cris Bienvenue à Queenstown, la capitale mondiale du saut à l'élastique. Sa version commerciale est née ici. On y va, tu dis aurevoir a ton papa. Une maman Française et un papa Néo-zélandais qui va se jeter corps et âme dans le vide. Je crois qu'on est juste fou en Nouvelle-Zélande, on est dingue. Pourquoi on paye pour se jeter dans le vide. 120 euros pour s'élancer dans le vide. Ceux qui gardent les pieds sur terre ce sont les opérateurs touristiques. Le tourisme d'aventure, c'est un sacré bond pour l'économie. 1,5 milliards d'euros l'an dernier dans le pays. Le petit saut depuis un pont, ce n'est plus assez extrême. Les kiwis ont crée une plate-forme suspendue au milieu d'un canyon. Pourquoi tu veux absolument que je le fasse ? Je peux pas, je peux pas. Malgré le vertige de l'amour, Madeleine abandonne Sebastien. La Nouvelle-Zélande c'est pour vivre des sensations, on profite de notre tour du monde pour faire ce genre de choses. Cette plate-forme est suspendue à 160 mètres au-dessus du canyon. Il va être lâché dans le vide et précipité de l'autre côté de la vallée à 120 km/h. Sébastien, prêt. Ouais. Il paraît que cette balançoire géante, la plus haute du monde, est une variante plus douce du saut à l'élastique. Plus chère aussi, 170 euros le saut. Ça va très vite, la tête en arrière, puis c'est que du plaisir. Il y a 25 ans, le bungy a été créé en Nouvelle-Zélande. Selon son créateur, sa patrie est celle de l'aventure. Il y a environ 1.000 ans les Maoris ont traverse le Pacifique en pirogue puis les Européens sur leur navire à voile sont arrivés. L'aventure est une partie intégrante de notre nature. Quand on a commencé le saut a l'élastique, c'était naturel. Chaque année en Nouvelle-Zélande, 100.000 personnes se jettent dans le vide et font grimper l'adrénaline. Au milieu de la city ou dans les majestueuses montagnes du pays, ces cris n'ont pas fini de raisonner. ","date":"2013-05-18T22:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouvelle-zelande-sensations-fortes-garanties-en-saut-a-l-elastique_327936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
{"title":"Des champs inondés dans le département du Var","description":"sur le golfe de Saint-Tropez. La décrue a beau avoir commencé le long de l'Argens, certaines routes ne sont praticables qu'en 4x4. est sorti de son lit dans la nuit. Sébastien Bianchi est horticulteur de père en fils, soit quatre générations de roses. L'eau est montée dans les serres, et la récolte est perdue. C’était pour la Fête des mères. Les maladies vont venir se greffer. Toute son exploitation est touchée. Les roses de mai pour les parfumeurs de Grasse ne seront pas récoltées. Pour les vignes a côte, l'eau est montée jusqu'aux grappes. La vendange 2013 est compromise. Je fais quoi avec ça ? J'ai que les yeux pour pleurer. 7 ha, 70.000 euros, un scénario qui se répète tous les ans depuis 2010. On ne sait plus vers qui se tourner. Les élus locaux se renvoient tous la balle. Ils disent qu'il n'y a plus de fonds. Ils les trouvent pour de jolis ronds-points ou de jolis ports. Sandrine Sicat est inondée pour la 4e fois. Les assurances ne la couvrent plus. Hier, une vague a déferle dans sa menuiserie. Cette machine vaut 30.000 euros. Si elle ne passe pas en catastrophe naturelle, on n'a plus d'outil. Le classement en catastrophe naturelle, mais sans une gestion différente du fleuve, rien ne sera possible. ","date":"2013-05-18T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/des-champs-inondes-dans-le-departement-du-var_327908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-19-mai-2013_322709.html","containsWordGlobalWarming":false}
