{"title":"\"Le violon n’est pas un instrument facile\" : rencontre avec Renaud Capuçon, star du classique, en concert à l'Olympia dimanche","description":"Le violoniste Renaud Capuçon est au sommet de sa carrière et cherche à transmettre sa passion pour la musique au plus grand nombre.Il est l’un des plus grands violonistes français. Depuis 25 ans, Renaud Capuçon parcourt le monde au rythme de 120 concerts par an. Pour France 2, il décrypte trois gestes qui font la beauté du violon. Le premier s’appelle le legato, une manière de lier les notes entre elles. \"C’est peut-être le geste le plus noble des instruments à cordes. C’est ce qui fait qu’on imite la voix humaine\", explique le violoniste. Deuxième geste : le vibrato \"On a l’impression que la phrase musicale se met à vivre. C’est le reflet de l’âme, du caractère qui dépend de l’humeur et de l’instant présent\". Enfin, le spiccato ou ricochet. L’archer vient rebondir sur les cordes \"Ça permet de faire passer une sorte d’excitation. Le violon n’est pas un instrument facile\". Un album hommage Le violoniste Renaud Capuçon est en concert à l'Olympia le dimanche 10 mars, pour interpréter les plus grandes musiques de films de compositeurs français, issues de son nouvel album \"Les choses de la vie : cinéma 2\". Sur cet album, le violoniste n'a choisi que des bandes originales composées par des compositeurs français : Vladimir Cosma, Alexandre Desplat, François De Roubaix ou encore Michel Legrand.","date":"2024-03-06T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/classique/le-violon-n-est-pas-un-instrument-facile-estime-le-violoniste-renaud-capucon_6408346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"80e anniversaire du Débarquement : une grande collecte lancée","description":"Dans le cadre des commémorations du 80e anniversaire du Débarquement, en juin 2024, les habitants de Saint-Raphaël, dans le Var, sont invités à partager leurs témoignages.Au cœur des archives municipales de la ville de Saint-Raphaël (Var), quelques habitants ont répondu présents à l’appel de la ville. À l’occasion du 80e anniversaire du Débarquement, la municipalité souhaite constituer un fonds documentaire retraçant l’histoire du Débarquement de Provence qui avait eu lieu le 15 août 1944. Lors de l'été 2023, une célébration similaire avait déjà eu lieu. Des expositions en août Tous les documents apportés sont épluchés et étudiés avec la plus grande des minuties et des délicatesses. À travers eux, le responsable des archives municipales de la ville peut narrer une partie de la vie des soldats français. Avec une feuille de permission, des attestations ou un livret, le passé des anciens militaires se dévoile. Tous ces souvenirs vont servir à l’élaboration d’un livre et à des expositions qui auront lieu en août 2024 pour fêter le 80ᵉ anniversaire du Débarquement en Provence.","date":"2024-03-06T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/debarquement-du-6-juin-1944/80e-anniversaire-du-debarquement-une-grande-collecte-lancee_6407818.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Accidents : les patrouilleurs d'autoroutes victimes d'accidents","description":"Les patrouilleurs d'autoroute sont souvent percutés ou renversés alors qu'ils sont en pleine intervention sur les voies. L'un d'eux est mort, dimanche 3 mars.Mardi 5 mars au soir en Moselle, alors qu'un agent routier sécurise le périmètre, un camion percute son fourgon. Il s'en est sorti par chance, mais le dépanneur qui était à ses côtés est encore choqué. \"Il a percuté la camionnette d'intervention\", raconte Jérémy Poefinger, dépanneur au garage Oury. Dimanche 3 mars, un patrouilleur autoroutier est décédé en pleine intervention sur l'autoroute A8 dans les Alpes-Maritimes. La société d'autoroute a porté plainte pour homicide. 140 véhicules heurtés en 2023 Frôlés par des véhicules à 130km/h, les patrouilleurs de l'autoroute protègent les conducteurs, parfois au péril de leur vie. Percutés ou renversés en pleine intervention, ils sont souvent victimes de l'imprudence des automobilistes. Pourtant, ceux-ci doivent respecter des règles de sécurité comme ralentir et se déporter en cas de patrouilleur sur la route. Malgré de nombreuses campagnes de sensibilisation, 140 véhicules d'intervention ont été heurtés sur l'autoroute en 2023.","date":"2024-03-06T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accidents-les-patrouilleurs-d-autoroutes-victimes-d-accidents_6407815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le retour à la mode de la chicorée","description":"La spécialité du Nord, la chicorée, revient à la mode. Substitut du café ou bien plus, elle a connu son âge d’or lors des deux guerres mondiales alors que le café manquait.Sa couleur et son odeur s’apparentent à celle du café, la chicorée s’invite à nouveau sur les tables. La boisson du Nord revient à la mode : \"L’odeur, l’arôme… ça a un petit plus\", assure la cliente d’un restaurant. La chicorée se déguste à toute heure de la journée car elle n’est pas caféinée et son léger goût de caramel séduit de plus en plus. Olivier Cnokaert, chef d’un restaurant du Nord, en a fait sa marque de fabrique pour satisfaire la demande mais aussi dans un souci de valorisation des produits locaux. \"Actuellement la demande est forte\" \"Comme on est en plein pays de la chicorée, (…) c’est vraiment un élément de base dans le secteur\", explique le chef qui utilise ce produit dans les plats cuisinés, les desserts, les vinaigrettes. La chicorée connait son âge d’or au cours des deux guerres mondiales car le café vient à manquer. Elle est issue d’une racine qui est essentiellement produite dans les Hauts-de-France. \"Actuellement la demande est forte. J’ai commencé avec quelques hectares de chicorée, 4-5 hectares et aujourd’hui on est arrivés à pratiquement 20 hectares de chicorée\", explique un producteur. Parmi nos sources : Les Echos (article payant) Le Figaro JT de 13h France 2 du 02/05/2023 Stéphane Catrice : co-directeur \"chicorée du Nord\". Claire Lauger : directrice commerciale de l'entreprise \"Leroux\". Liste non exhaustive.","date":"2024-03-06T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-retour-a-la-mode-de-la-chicoree_6408325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : la station de Roubion privée d'électricité après des chutes de neige","description":"Quelques jours seulement après son ouverture, la station de ski de Roubion, dans les Alpes-Maritimes, est victime de coupures d'électricité. Des vacanciers sont partis.À Roubion (Alpes-Maritimes), la station est à l'arrêt, mercredi 6 mars, malgré de la neige toute fraîche. Trois jours plus tôt, la neige est tombée en trop grande quantité, coupant l'électricité. Un père de famille, venu pour les vacances, est très déçu. Depuis déjà quatre jours, les touristes n'ont plus d'électricité et tentent de sauver leur séjour. Certains vacanciers sont déjà partis. \"Il y a eu des annulations\" Après seulement neuf jours d'ouverture, il s'agit d'un nouveau coup dur pour cette petite station des Alpes-Maritimes, qui avait embauché dix personnes pour la saison. \"Il y avait des clients qui avaient réservé aussi bien des gîtes privés que des gîtes communaux. Il y a eu des annulations\", indique Joëlle Pichollet, adjointe au maire. De son côté, une habitante se sent abandonnée, puisqu'elle ne peut pas quitter son logement. L'électricité a été rétablie aux deux tiers en contrebas dans le village, mais Enedis n'a pas donné de date précise pour le retour du courant dans la station.","date":"2024-03-06T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/alpes-maritimes/alpes-maritimes-la-station-de-roubion-privee-d-electricite-apres-des-chutes-de-neige_6407698.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Automobile : le vol de pièces détachées en hausse","description":"C'est un type de vol qui se répand : de plus en plus de consoles centrales de voitures avec GPS ou ordinateur de bord intégrés sont volées tout comme des volants. Le phénomène se propage sur tout le territoire.Les voleurs de voitures s'en prennent désormais aux tableaux de bord des véhicules. Le vol de consoles centrales est devenu aussi banal qu'un vol de pneus ou d’autoradio. Ils sévissent sur tout le territoire. Leurs cibles favorites sont les voitures haut de gamme, avec GPS intégré, ou mieux, ordinateur de bord. Plus il y a d'options, plus ça les intéresse : les consoles centrales bourrées d'électronique se revendent très bien sur les sites de petites annonces, mais aussi à l’étranger. + 7% de vols dans les véhicules \"Les voleurs sont des professionnels, ils sont organisés. Les grosses commandes vont souvent vers l’étranger\", explique Tony Vallée, secrétaire département unité SGP Police. En France, les vols dans les véhicules ont augmenté de 7 % entre décembre 2023 et février 2024, selon le ministère de l’Intérieur. Parmi nos sources : Service statistique ministériel de la sécurité intérieure : Analyse conjoncturelle des crimes et délits enregistrés par la police et la gendarmerie à la fin du mois de février 2024 Liste non exhaustive.","date":"2024-03-06T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-le-vol-de-pieces-detachees-en-hausse_6408193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Bourse : le cours de l'or atteint un niveau record","description":"Le cours de l'or n'a jamais été aussi haut. Il a battu un record historique, mardi 5 mars, atteignant 2 142 dollars.Faut-il s'attendre à une nouvelle ruée vers l'or ? Le cours du métal précieux s'est envolé, mardi 5 mars. L'once d'or s'est échangée jusqu'à 2 142 dollars. Un record historique. Les clients sont nombreux à venir faire une estimation pour des pièces d'or. Et les montants annoncés sont élevés. Il y a actuellement plus de vendeurs et, par conséquent, plus d'acheteurs. Une valeur sûre Certains en profitent pour diversifier leurs placements. \"Il n’est pas nécessaire d’attendre un tel niveau pour vendre son or. C’est surtout lorsque l’on en a besoin pour financer un projet, payer des études à ses enfants. C’est le bon moment si l’on en a besoin. Si l’on n’en a pas l’utilité, il n’y a aucune raison de vendre son or\", explique Laurent Schwartz, président du compte national de l’or. En temps de crise, l'or reste une valeur sûre. Le cours de l'or devrait rester à un niveau élevé ces prochains mois, selon certains experts.","date":"2024-03-06T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/bourse/le-cours-de-l-or-atteint-un-niveau-record_6407797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Bourse : nouveau plus haut historique pour l'once d'or","description":"Le cours de l'or a été multiplié par deux en dix ans, et il ne cesse d'augmenter. Les boutiques spécialisées dans l'achat et la revente d'or reçoivent toujours plus de clients.L’or atteint, en ce moment, des records historiques. L’once d’or a dépassé, mardi 5 mars, les 2 140 dollars. L’or reste la valeur refuge par excellence. Sans intermédiaire ni spéculation, l’or leur apparaît comme un placement sécurisé. Contrairement à des actions, par exemple, l'or ne rapporte aucun rendement, mais ce placement protège des crises immobilières et des krachs boursiers. Un placement sûr Les clients sont nombreux à venir faire une estimation pour des pièces d'or. Et les montants annoncés sont élevés. Il y a actuellement plus de vendeurs et, par conséquent, plus d'acheteurs. Certains en profitent pour diversifier leurs placements. En temps de crise, l'or reste une valeur sûre. Le cours de l'or devrait rester à un niveau élevé ces prochains mois, selon certains experts. Parmi nos sources : Cours de l'or Christopher Dembik : Economiste et conseiller en stratégie d’investissement dans la société de gestions d’actifs Pictet AM. Liste non exhaustive.","date":"2024-03-06T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/bourse/bourse-nouveau-plus-haut-historique-pour-l-once-d-or_6408328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Consommation : les ventes de fer à repasser en très nette baisse","description":"Les ventes de fer à repasser sont sur le déclin en France. Un phénomène qui révèle une transformation profonde des habitudes des ménages français.Le fer à repasser n’est plus un appareil aussi indispensable pour la nouvelle génération. Si les Français continuent d’en posséder un, ils s’en servent seulement pour les grandes occasions à l’image des mariages ou autres cérémonies. \"Moi, c’est ma maman qui le fait\", affirme une passante. Malgré encore quelques adeptes, le repassage n’est plus représenté comme une tâche indispensable. Des ventes en baisse \"Avant j’en vendais une dizaine par semaine. Ces derniers temps, le dernier fer à repasser que j’ai vendu remonte à plus de deux mois\", déplore un gérant d’une boutique. Les ventes de fer à repasser ont chuté de 3 % en 2022. De nouvelles technologies sont apparues à l’image du défroisseur qui permet de gagner du temps. Mais la recherche de gain de temps n’est pas le seul facteur qui explique ces nouvelles pratiques. Ces dernières années, les textiles et les mentalités ont également évolué.","date":"2024-03-06T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/les-ventes-de-fer-a-repasser-en-tres-nette-baisse_6407824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Crue de la Charente : à Saintes, des habitants les pieds dans l'eau pour la troisième fois en moins d'un an","description":"La Charente-Maritime est en vigilance orange aux crues depuis dimanche. Le pic est attendu vendredi.Pour le quatrième jour consécutif le fleuve Charente continue sa crue à Saintes (Charente-Maritime), mercredi 6 mars. Inexorablement, l'eau s'infiltre dans les maisons. Un habitant fait face à près de 10 cm d'eau par endroits. Par précaution, il a surélevé ses meubles et a placé des barrières entre les pièces de sa maison. Malgré ses précautions, l'eau monte dans sa maison, déjà inondée par le passé. Le pic de la crue attendu vendredi 8 mars \"En novembre [2023], j'ai eu 4cm, en décembre, j'ai eu 80cm et puis là ça recommence\", indique Éric Desjulets, habitant de Saintes. Avec la crue, plusieurs habitants ne peuvent plus sortir de chez eux. Une infirmière libérale fait le tour de ses patients, elle est transportée par une barque par les pompiers. Elle a notamment soigné une jeune femme, récemment opérée, incapable de se déplacer. La galère des habitants devrait se poursuivre plusieurs jours, puisque le pic de crue de la Charente est attendu vendredi. Le département est placé en vigilance orange par Vigicrues depuis dimanche.","date":"2024-03-06T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente-maritime/crue-de-la-charente-de-nouveaux-sinistres-a-saintes_6407809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Environnement : dans le Var, un jardin collectif et associatif","description":"Dans le Var, des bénévoles créent un jardin partagé pour réhabiliter des terres. Avec l'aide d'une association, leur production est ensuite distribuée à des personnes précaires.À Hyères (Var), avec 300 jours de soleil par an, les habitants ont longtemps été nourris par des fruits et légumes produits à quelques kilomètres de la ville. Le blé a remplacé les arbres fruitiers, mais quelques hectares de friche sont réhabilités. Les jardiniers ont prévu de planter 250 oliviers sur une terre prêtée par un agriculteur à une association. Le travail est en permaculture, au plus proche du cycle naturel des sols et de l'eau. Un premier jardin partagé en 2021 Les oliviers remplacent des arbres arrachés il y a une trentaine d'années par des paysans confrontés à la concurrence mondiale. Les jeunes participent également à l'élaboration du jardin. Tout a commencé avec un jardin en 2021. Grâce à des financements publics, un hectare est déjà cultivé sur les 10 disponibles. Les légumes sont destinés à des personnes précaires. Une association travaille avec le jardin collectif depuis deux ans. Les bénévoles préparent les légumes pour des sans-abri.","date":"2024-03-06T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-dans-le-var-un-jardin-collectif-et-associatif_6407842.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Fruits et légumes : quand les jeunes confondent concombre et courgette","description":"Le gouvernement s'inquiète de l'alimentation des jeunes et veut renforcer l'éducation alimentaire des Français, et notamment auprès des enfants face à la popularité grandissante des fast-foods.Selon une enquête publiée par Harris Interactive, seulement 66 % des 15-24 ans mangent régulièrement des fruits et légumes contre 81% de la population générale. 60% sont adeptes des plats préparés ou des fast-foods au moins une fois par mois. Parmi les raisons invoquées, on retrouve le prix justifiant la consommation de plats préparés, pourtant souvent plus onéreux que le fait de cuisiner soi-même. Des actions bientôt menées dans les écoles Autre enseignement de l’étude : la difficulté de reconnaître certains légumes. Un jeune sur cinq n'arrive pas à différencier une courgette d'un concombre. D’après ce sondage réalisé en février dernier, 18% des plus jeunes interrogés disent reconnaître un concombre ou une aubergine (2%) lorsqu'on leur présente une courgette en photo. Le gouvernement prévoit ainsi d'intensifier ses efforts pour promouvoir l'éducation alimentaire, notamment en renforçant les actions menées dans les écoles.","date":"2024-03-06T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/fruits-et-legumes-quand-les-jeunes-confondent-concombre-et-courgette_6408343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : du gouda produit au cœur de la Normandie","description":"Si la Normandie est connue pour son camembert, du gouda est aussi produit dans la région par un éleveur hollandais installé dans l'Orne depuis plus de 30 ans.En Normandie, la commune de Camembert (Orne) est connue dans le monde entier. En plus du fameux fromage, un gouda est produit localement, mais cela reste confidentiel. Dans une ferme, Jan Fokker, éleveur hollandais, installé dans l'Orne depuis 36 ans, produit des goudas aux goûts variés. Son fils va reprendre la ferme et va continuer à transformer le maximum de lait en gouda. \"C'est un fromage que j'adore, puis ça coule un peu dans nos veines\", assure Donovan Fokker, producteur de gouda. Des meules fabriquées de façon artisanale Comme le lait rapporte peu, le gouda devient une question de survie. \"Pour un éleveur comme moi qui est à bout de souffle, c'est ça ou mettre la clef sous la porte\", indique Jan Fokker. La ferme possède cinq salariés pour fabriquer 6 000 meules par an de manière artisanale. Les employés se battent contre le gouda industriel et recherchent des distributeurs pour peser davantage dans le marché.","date":"2024-03-06T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-du-gouda-produit-au-c-ur-de-la-normandie_6407854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Gaza : les largages aériens d'aide humanitaire critiqués","description":"Alors que les États-Unis affirment avoir largué par voie aérienne des milliers de repas dans le nord de Gaza, mardi 5 mars, ce type d'aide humanitaire est vivement critiqué par certaines associations, qui remettent en question son efficacité.La population palestinienne fait face à une grave crise humanitaire après plusieurs mois de guerre. Dans le ciel de Gaza, des avions-cargos américains distribuent de la nourriture. De nombreux largages de denrées alimentaires se font par les airs. Cependant, ces ravitaillements aériens sont contestés par certaines organisations humanitaires, qui remettent en question leur efficacité. Les largages aériens coûtent plus cher que l'aide acheminée au sol en raison des coûts liés aux avions, au carburant et au personnel. La crise s’aggrave Et ces largages présentent d’autres inconvénients, notamment le risque de blesser un individu. Mais, à mesure que la crise s’aggrave et que la famine gagne, d’autres soutiennent que la nourriture doit être livrée par tous les moyens nécessaires. Face à la situation désespérée, des avions militaires de nombreux pays ont déjà parachuté des palettes d’aide humanitaire.","date":"2024-03-06T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/gaza-les-largages-aeriens-d-aide-humanitaire-critiques_6408310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : des chiens de traîneaux compagnons de vacances","description":"Avec le réchauffement climatique, les chiens de traîneaux, utilisés pour des excursions touristiques, sont employés pour de nouvelles activités.Au cœur du Queyras, dans les Hautes-Alpes, en plein hiver, les ordres d'Élise Maroilley pour ses chiens de traîneaux résonnent. La musher, qui a grandi dans la plaine, est venue s'installer il y a quinze ans pour découvrir les chiens de traîneaux. Elle a fait de son rêve d'enfant son métier et est à la tête d'une meute de 25 chiens. Elle organise des excursions pour les touristes, mais doit se réinventer avec le réchauffement climatique. Du ski de fond avec des chiens de traîneaux Son compagnon rôde une nouvelle activité, du ski joëring, c'est-à-dire du ski de fond tiré par des chiens. Ils enfilent un harnais, tandis que les humains ont un baudrier. Difficile pour les skieurs de chausser leurs skis, tirés par les animaux. Puis, les chiens s'élancent et trouvent leur rythme pour 7 km de montée. Le groupe s'élève progressivement, sans effort pour les skieurs. Dans le Queyras, le ski joëring permet d'accéder à des espaces plus isolés.","date":"2024-03-06T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/hautes-alpes/hautes-alpes-des-chiens-de-traineaux-compagnons-de-vacances_6407836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":true}
{"title":"Haïti : un chef de gang brandit la menace d'une guerre civile","description":"Considéré comme l'un des chefs de gang les plus influents en Haïti, l'ancien policier Jimmy Chérizier a assuré d'une \"guerre civile\" si le Premier ministre Ariel Henry restait au pouvoir.Le nouvel homme fort d'Haïti, surnommé \"Barbecue\", l'un des principaux chefs criminels du pays, veut renverser le gouvernement. La menace a été proférée, mardi 5 mars. L’influent chef de gang haïtien a assuré qu’une \"guerre civile\" aurait lieu si le Premier ministre contesté, Ariel Henry, ne démissionnait pas. Absent depuis plusieurs jours d'Haïti après un déplacement au Kenya, le Premier ministre a atterri mardi 5 mars à Porto Rico, n'ayant pas pu atterrir dans la capitale Port-au-Prince en raison de la situation sécuritaire à l’aéroport. Alerte de l’ONU Les bandes criminelles, qui contrôlent la majorité de la capitale Port-au-Prince ainsi que les routes menant au reste du territoire, s'en prennent ces derniers jours à des sites stratégiques du pays. L'ONU tire la sonnette d'alarme et demande le déploiement de la mission multinationale d'appui à la sécurité en Haïti. En deux mois, près de 1 200 personnes ont été tuées dans le pays du fait de la violence des gangs.","date":"2024-03-06T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/seisme-en-haiti/haiti-un-chef-de-gang-brandit-la-menace-d-une-guerre-civile_6408181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Intempéries : une tornade traverse une commune du Lot-et-Garonne","description":"Une tornade a soufflé, mardi 5 mars, dans le Lot-et-Garonne. Des vents soufflant à plus de 100 km/h ont été enregistrés et ont emporté toitures et voitures.À Villeneuve-sur-Lot (Lot-et-Garonne), une tornade s’est abattue sur des habitations pendant une quinzaine de secondes, mardi 5 mars. Le court phénomène météorologique a tout emporté sur son passage. Des vents à plus de 110 km/h ont été enregistrés dans la commune. Une voiture sans permis s’envole même sous la force des bourrasques, avant de retomber sur son toit. Au total, une dizaine d’habitations a été touchée. \"Ça nous a vraiment fait très peur\" Un des habitants de Villeneuve-sur-Lot était dans sa maison lorsque la tornade est passée. Il raconte avoir entendu \"un bruit assourdissant\" et avoir vu son salon de jardin s’envoler. Dans le stade de la commune, même bilan : des pans de taules se sont envolés, du matériel de gym s’est retrouvé dans un cours d’eau et les personnes présentes n’ont eu que quelques secondes pour s’abriter. \"Il y a des joueurs qui étaient sur le panel alors ça m’inquiétait un peu, je voulais les faire rentrer, explique Nicole Balse, présidente du club de tennis padel de la commune. Et tout à coup on a vu plein de choses qui volaient (…) ça nous a vraiment fait très peur.\"","date":"2024-03-06T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/intemperies-une-tornade-traverse-une-commune-du-lot-et-garonne_6408313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Inventions : l’ex-plombier devenu star des réseaux en Angleterre","description":"En Grande-Bretagne, un ancien plombier devenu inventeur fou fait parler de lui sur les réseaux sociaux. Depuis un bunker caché sous son abri de jardin, Colin Furze crée sans limite.Dans la campagne anglaise, un inventeur fou a du mal à se fondre dans le paysage. Depuis son abri de jardin, Colin Furze peut descendre sous terre vers son laboratoire qui regorge de ses inventions : un micro-onde qui congèle les aliments, des chaussures à aimants pour marcher sur le plafond, un lit éjectable \"pour ceux qui ont du mal à se lever le matin\". Avec son imagination sans limite, cet ancien plombier est devenu une véritable star des réseaux sociaux. Il est suivi par près de 13 millions d’abonnés sur Youtube. Pour ses vidéos, il filme toutes les étapes de la conception de ses inventions. \"Les gens qui me regardent ont l’impression d’être ici avec moi\" \"Quand j’étais enfant, je voulais toujours inventer des choses\", explique l’inventeur. Celui qui a commencé par construire ses inventions avec des Lego explique \"si vous êtes une personne créative, c’est en vous\". L’autodidacte quitte son métier de plombier il y a 13 ans pour se consacrer à temps plein à sa chaîne Youtube. \"Il n’y a pas de grosse production, les gens qui me regardent ont l’impression d’être ici avec moi, je leur parle directement\", confie le Youtubeur.","date":"2024-03-06T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/inventions-l-ex-plombier-devenu-star-des-reseaux-en-angleterre_6407833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame : des chaises haut-de-gamme pour la nef","description":"Une entreprise landaise se charge de la conception de 1 500 chaises pour remplir la nef de Notre-Dame. La menuiserie familiale produira des chaises haut-de-gamme et uniques en leur genre.La nef de Notre-Dame accueillera bientôt les chaises singulières d’une menuiserie familiale des Landes. Les 1 500 chaises ont été construites en chêne massif. Participer à ce chantier hors-norme est une fierté pour l’entreprise familiale des Gaudelas. \"D’avoir scié, récolté ces chênes-là, les avoir séchés, les avoir choyés… ce sont des chaises qui vont durer des siècles donc effectivement c’est une grosse fierté\", assure Pascal Gaudelas, directeur général de la scierie Gaudelas. Dans la scierie, les chênes sont sélectionnés, coupés et seront séchés pendant au moins trois ans. Une demie-journée par siège \"Après le séchage, le bois est prêt à partir chez le fabriquant de chaises\", explique Pascal Gaudelas. Les matériaux partent ensuite en direction du Pays Basque où les chaises en chêne massif sont construites. Une demi-journée est nécessaire pour fabriquer chaque siège, conçus par une designeuse française. Ses barreaux amènent un effet de profondeur qui assure la perspective de la nef.","date":"2024-03-06T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/notre-dame-des-chaines-haut-de-gamme-pour-la-nef_6408331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : une cérémonie d'ouverture sous haute surveillance","description":"La cérémonie d'ouverture des Jeux olympiques de Paris 2024, qui aura lieu le 26 juillet, sera particulièrement surveillée. La jauge de spectateurs a été revue à la baisse sur les quais de Seine.Sur les quais de Seine et sur les ponts de Paris, les spectateurs seront aux premières loges de la cérémonie d'ouverture des Jeux olympiques 2024. Au total, les 104 000 personnes qui ont payé un billet seront réparties sur les quais bas. Les quais hauts accueilleront 220 000 spectateurs. Dans ce secteur, la jauge a été revue à la baisse et le mode d'attribution a changé. Les places seront gratuites, mais sur invitation. Des enquêtes administratives seront menées Dans le plan retenu par le ministère de l'Intérieur, ces places gratuites seront attribuées à des tiers de confiance. L'État et les mairies enverront une invitation à un public choisi, qui recevra le QR code permettant d'accéder à la cérémonie. Stéphane Troussel, président (PS) du Conseil départemental de la Seine-Saint-Denis, voit l'opportunité d'inviter des publics qui ne seraient pas forcément venus. Le 26 juillet, les 6 km du parcours de la cérémonie seront sous haute surveillance. Selon les autorités, ceux qui apercevront la Seine feront l'objet d'enquêtes administratives.","date":"2024-03-06T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-une-ceremonie-d-ouverture-sous-haute-surveillance_6407701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Pays de Galles : vivre sous la menace des anciens terrils","description":"Aux Pays de Galles, 350 terrils présentent des risques d’effondrement. La menace s’intensifie avec le réchauffement climatique et réveille le traumatisme du drame d’Aberfan et ses 144 morts, en 1966.L’effondrement d’un terril aux Pays de Galles a révélé une menace très présente, et qui risque de se renforcer avec le réchauffement climatique. Par chance, aucune habitation ne se trouvait sur le passage de la coulée, et il n’y a pas eu de victimes. Sur plus de 2 500 terrils dans le pays, héritage d’un important passé minier, 350 représentent un risque sérieux d’effondrement, fragilisés par la pluie et les infiltrations d’eau. Ils devront désormais être surveillés deux fois par an. Un glissement de terrain meurtrier Mais dans la région, l’effondrement du terril a réveillé un traumatisme. Il y a plus de 50 ans, le 21 octobre 1966, la ville minière d'Aberfan, au Pays de Galles, était victime d'un immense glissement de terrain. Une partie du terril de 35 mètres de hauteur situé à proximité a enseveli des habitations ainsi que des écoles. 144 personnes avaient perdu la vie, dont de nombreux enfants.","date":"2024-03-06T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/pays-de-galles-vivre-sous-la-menace-des-anciens-terrils_6408337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":true}
{"title":"Poids lourds : les méga-camions bientôt autorisés en France ?","description":"La semaine prochaine, le Parlement européen se penchera sur l’autorisation de circuler des méga-camions. Il s’agit de poids lourds qui peuvent peser jusqu’à 60 tonnes et comptent deux à trois remorques.Les gros poids lourds, nommés méga-camions, pourraient être autorisés à la circulation en France. Le Parlement européen se penchera sur cette décision la semaine prochaine. Ces véhicules peuvent peser jusqu’à 60 tonnes, ils mesurent parfois jusqu’à 25 mètres de long et comptent deux à trois remorques. Les camions, qui font la longueur d’un terrain de tennis, sont actuellement testés à la circulation dans plusieurs pays du nord comme en Suède. Chaque pays libre de décider si la directive est votée Un chauffeur de poids lourd français dit avoir du mal à s’imaginer au volant d’un méga-camion. \"Il y a des endroits où déjà en semi-remorque on a du mal à passer alors il va falloir un petit peu revoir la voirie, élargir certaines voies…\" À l’heure actuelle, les normes françaises interdisent à la circulation les véhicules de plus de 44 tonnes pour une longueur de presque 19 mètres. Si la directive du Parlement européen est voté, chaque pays sera libre d’adopter ou non les nouvelles normes. Parmi nos sources : Etude d-fine sur les émissions de CO² (étude en anglais) Décret poids et dimensions des camions Loi Climat et Résilience Reportage de la télévision suédoise de décembre 2023. Liste non exhaustive.","date":"2024-03-06T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/poids-lourds-les-mega-camions-bientot-autorises-en-france_6408316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Pour traverser la Manche, les migrants partent de cours d'eau de plus en plus loin dans les terres, malgré les risques","description":"Dimanche, une fillette de sept ans est morte dans le naufrage d'une embarcation sur le canal de l'Aa, à une trentaine de kilomètres des côtes.Dimanche 3 mars, une jeune fille de 7 ans s’est noyée dans le canal de l’Aa, dans le Nord, dans le naufrage d’un canot de migrants qui tentaient de rejoindre le Royaume-Uni. L'embarcation a chaviré alors qu'elle se trouvait encore à une trentaine de kilomètres de la côte. Un drame qui illustre une nouvelle stratégie des candidats à la traversée de la Manche et des passeurs : éviter les côtes, très surveillées, en embarquant sur des cours d'eau à l'intérieur des terres. Mais la traversée est bien risquée, même sur les cours d'eau, qui présentent de nombreuses écluses très fréquentées et dangereuses. Pour lutter contre ces départs, les préfectures ont décidé d’installer des barrages flottants. Les riverains rencontrés par France 2 ne sont pas tous convaincus par ce dispositif : \"S’ils ne passent pas ici, ils passeront ailleurs\", estime l’un d’entre eux. Lundi, trois hommes ont été placés en garde à vue dans l'enquête du naufrage sur le canal de l'Aa. \"L'enjeu est de savoir qui était en responsabilité pour ce groupe, qui a amené les victimes sur cette embarcation\", a déclaré le parquet de Dunkerque.","date":"2024-03-06T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/nord-les-migrants-partent-de-plus-loin-dans-les-terres_6408190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
{"title":"Primaires républicaines 2024 : victoire de Donald Trump lors du \"Super Tuesday\"","description":"Donald Trump a nettement dominé Nikki Haley lors du \"Super Tuesday\", grande journée électorale aux États-Unis, mardi 5 mars.Le \"Super Tuesday\", journée lors de laquelle 15 États organisent simultanément leurs primaires pour la présidentielle, a été dominé par Donald Trump, mardi 5 mars. Face à Nikki Haley, l'ancien locataire de la Maison Blanche a remporté au moins 14 États, dont la Californie et le Texas. L'ex-ambassadrice remporte toutefois le Vermont, territoire où Donald Trump avait sous-performé en 2020 face à Joe Biden. Donald Trump a salué \"une soirée formidable, une journée incroyable\" devant ses partisans réunis dans sa résidence Mar-a-Lago, en Floride Cavalier seul Côté démocrate, Joe Biden brigue un second mandat et ne fait face à aucune opposition sérieuse. Il a remporté mardi les 13 premiers États en jeu. Ce \"Super Tuesday\" relève donc tout au plus de la formalité pour Joe Biden. Il ne règne pratiquement aucun suspense dans ce processus des primaires tant les deux candidats font quasiment cavalier seul, chacun dans son parti. Les scrutins se déroulaient dans 15 États, du Maine à l’Alaska.","date":"2024-03-06T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/primaires-republicaines-2024-victoire-de-donald-trump-lors-du-super-tuesday_6407803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"Transports : les \"méga-camions\" vont-ils être autorisés sur les routes ?","description":"Le Parlement européen doit se prononcer sur l'autorisation de méga-camions sur les routes. Autorisés en Espagne ou en Scandinavie, ils sont interdits en France.Des camions plus lourds et plus longs pourraient bientôt circuler sur les routes. La question est en débat au Parlement européen pour favoriser l'essor des camions électriques. Augmenter le poids et la longueur de ces véhicules compenserait l'installation de leur batterie. Mais les camions diesel pourraient aussi être concernés. Pour un routier, les infrastructures ne sont pas adaptées aux super poids-lourds. Les énormes camions avec deux ou trois remorques circulent en Espagne ou en Scandinavie, mais sont interdits en France. Une détérioration du fret ferroviaire ? Ils permettraient de transporter davantage de marchandises en une seule fois, mais endommageraient les routes. Enfin, leur essor pourrait mettre fin au fret ferroviaire. \"Ça détériore l'attractivité du rail, alors que l'Union européenne a fait aussi du transport de marchandises par le rail une priorité\", explique Arnaud Aymé, spécialiste des transports chez Sia Partners. Le Parlement européen se prononcera prochainement sur l'autorisation de ces méga-camions. La France est opposée à ce projet.","date":"2024-03-06T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-les-mega-camions-vont-ils-etre-autorises-sur-les-routes_6407800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2024_6366922.html","containsWordGlobalWarming":false}
{"title":"À Saintes, les riverains sont épuisés par les épisodes de crue","description":"Dans la ville de Saintes, l'eau continue de monter. 200 maisons pourraient être inondées. Sur place, les habitants sont exténués. Les agents de la ville restent mobilisés pour aider la population.Pour la troisième fois depuis quelques mois, la ville de Saintes (Charente-Maritime) est inondée. Si d'autres cours d'eau du département débordent, le fleuve la Charente est en vigilance orange crue sur le secteur de Saintes. Placé en vigilance orange crue, le département a subi plusieurs épisodes d'intempéries ces derniers mois. En Charente-Maritime et en Charente, 70 communes ont même été reconnues en état de catastrophe naturelle. Une stabilisation du fleuve attendu Parpaings, plateformes métalliques et barques. Le dispositif de circulation alternative déployé par la mairie est bien rodé. Face à cette troisième crue en quatre mois, les agents municipaux s'activent au chevet des sinistrés. Les averses qui tombent cette semaine pourraient avoir un impact la semaine prochaine. La Charente devrait se stabiliser d’ici au vendredi 8 mars.","date":"2024-03-06T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente/a-saintes-les-riverains-sont-epuises-par-les-episodes-de-crue_6408319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2024_6366928.html","containsWordGlobalWarming":false}
