{"title":"\"Gilets jaunes\" : crainte de violences samedi 8 décembre à Paris","description":"Le sommet de l'État fait part d'une grande inquiétude quant à la manifestation de samedi 8 décembre.À Paris, jeudi 6 décembre, à deux jours d'une nouvelle mobilisation des \"gilets jaunes\", les habitants craignent de revivre des scènes de violence. Le gouvernement, lui, veut à tout prix éviter ces violences et lance un appel au calme. \"J'invite les 'gilets jaunes' raisonnables, ceux qui ne soutiennent pas l'action violente, à se désolidariser des extrêmes et à ne pas se rassembler à Paris\", a déclaré Christophe Castaner. Pour les autorités, la principale difficulté est de faire face à un mouvement diffus, sans véritable leader ni service d'ordre. Une foule en colère où se côtoient des émeutiers équipés, casqués et des manifestants désordonnés, mais décidés à en découdre. Des forces de l'ordre \"fatiguées\" Face à ces comportements, le gouvernement assure qu'il va revoir sa stratégie. Les gardes statiques de monuments ont mobilisé trop de policiers. Samedi 8 décembre, ils devraient être mobiles, pour agir plus vite. Aux côtés des canons à eau, la gendarmerie va mobiliser des dizaines de véhicules blindés. Mais les forces de l'ordre sont \"fatiguées\", selon les mots de Christophe Rouget, secrétaire général adjoint du Syndicat des cadres de la sécurité intérieure (SCSI). Pour l'instant, le recours à l'état d'urgence n'est pas à l'ordre du jour.","date":"2018-12-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/gilets-jaunes-crainte-de-violences-samedi-8-decembre-a-paris_3087591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les défenseurs de l'Arc de triomphe","description":"Depuis les dégradations de l'Arc de triomphe, des citoyens ont fait savoir qu'ils souhaitaient intégrer le dispositif de sécurité dans la capitale.Il a été le théâtre des affrontements entre casseurs et forces de l'ordre. L'Arc de triomphe pillé, tagué, et à ses pieds la tombe du soldat inconnu menaçait d'être profanée. Des \"gilets jaunes\" ont tenté de protéger l'édifice. \"Je n'ai pas réfléchi, j'ai décidé avec des \"gilets jaunes\" de sécuriser la tombe et de récupérer les barrières éparpillées\", explique Nicolas, un ancien militaire qui était présent le 1er décembre devant l'Arc de triomphe. \"On ne va pas se substituer au dispositif\" Pour éviter que la tombe soit à nouveau prise pour cible, il a décidé de revenir samedi 8 décembre pour préserver ce symbole national. \"On ne va pas se substituer au dispositif mais si jamais la tombe devait être seule, il faut faire en sorte qu'elle ne le soit pas\", précise Nicolas. \"On va essayer de faire ce que l'on peut\", lance Aurélien , un informaticien qui a répondu à un appel sur les réseaux sociaux pour protéger les symboles de la République.","date":"2018-12-06T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-defenseurs-de-l-arc-de-triomphe_3088139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : plusieurs événements annulés","description":"En direct du Grand Palais à Paris, Stéphanie Desjars fait le point sur les annulations d'événements partout en France.Beaucoup d'événements prévus samedi 1er et dimanche 2 décembre à Paris, comme en région, ont été annulés ou reportés. \"En prévision de nouvelles violences samedi [8 décembre], Paris se prépare. Le Petit et le Grand Palais seront fermés, de même que le théâtre des Champs-Elysées. D'autres décisions de fermetures culturelles pourraient intervenir\", précise Stéphanie Desjars, en direct du Grand Palais (Paris). \"Par mesure de sécurité, de très nombreux événements ont été bouleversés ou annulés. Le Téléthon n'aura pas son grand studio place de la Concorde (Paris), il a été rapatrié en intérieur\", poursuit la journaliste. À Bordeaux (Gironde), le Téléthon a même été annulé tout comme le Noël des animaux de la SPA place de la République à Paris. Les marches pour le climat maintenues À Avignon (Vaucluse), le marché de Noël n'aura pas lieu et \"trois grands matches de ligue 1 de football ont été reportés. Deux matches à Paris et Toulouse (Haute-Garonne) qui devaient se jouer samedi [8 décembre]\". De même, le match Monaco-Nice de vendredi 7 décembre dans la principauté a été annulé. \"En revanche, les marches du climat ont été maintenues dans 129 villes y compris Paris, par leurs organisateurs, malgré les mises en garde des autorités\", conclut la journaliste.","date":"2018-12-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-plusieurs-evenements-annules_3087923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : le moral des Français est en berne","description":"À deux semaines de Noël, beaucoup de Français n'arrivent pas à se mettre dans cette ambiance de fêtes de fin d'année. Le moral est en berne.C'est un Noël un peu monochrome qui s'annonce, dans les teintes de gris, comme le ciel de Paris. En plein mouvement social, les Français ont à peine le cœur à la fête. \"On va quand même fêter Noël en famille\", explique un passant. Selon un sondage Odoxa, 85% des Français se disent moins confiants en l'avenir. C'est neuf points de plus par rapport au mois d'octobre. \"C'est un mois de décembre qui s'annonce bien triste\", regrette une passante. \"On a un salaire minable. Tout augmente, on nous taxe trop. Les gens n'y arrivent plus\", déplore une dame. Les commerçants sont à la peine À Montpellier (Hérault), les commerçants font grise mine à deux semaines de Noël. Certains parlent d'une baisse de chiffre d'affaires de 40 à 50%. À Valence (Drôme), la plus vaste zone commerciale de Drôme-Ardèche était bloquée. Jeudi 6 décembre, malgré la levée des blocages, les parkings sont clairsemés, le commerce est en berne. \"On a trois salariés. Les conséquences directes pour une petite entreprise comme nous, ce sera moins d'heures supplémentaires pour nos vendeuses, donc moins d'argent pour elles. La prime de Noël pourrait sauter si le chiffre d'affaires se dégrade\", regrette Frédéric Belval, un maroquinier indépendant.","date":"2018-12-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/gilets-jaunes-le-moral-des-francais-est-en-berne_3087891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : plusieurs lieux publics fermés samedi","description":"En direct de Paris, la journaliste de France 3 Stéphanie Desjars fait le point sur les différents sites parisiens qui seront fermés samedi 8 décembre.À l'approche de la nouvelle journée de mobilisation des \"gilets jaunes\", la préfecture de police de Paris a annoncé que de nombreux sites de la capitale seraient fermés au public samedi 8 décembre. La Tour Eiffel sera inaccessible, tout un symbole. \"Ces annonces de fermetures se sont succédé au fil de la journée. Les deux opéras parisiens annulent leurs représentations. Dans le secteur des Champs-Elysée, les Petit et Grand Palais ainsi que le théâtre des Champs-Elysées garderont porte close\", détaille la la journaliste de France 3 Stéphanie Desjars. Les commerces des Champs-Elysées fermés La préfecture de police demande également à tous les commerçants des Champ-Elysées de ne pas ouvrir leurs portes samedi. \"Et puis, deux matchs de Ligue 1 de football qui devaient se jouer à Paris et Toulouse sont reportés. De même que le Monaco-Nice de demain, à la demande de la Principauté. En revanche, les quelque 120 marches pour le climat sont maintenues un peu partout en France. Mais à Paris, les organisateurs ont dû en modifier le parcours\", conclut la journaliste.","date":"2018-12-06T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-plusieurslieux-publics-fermes-samedi_3088123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"Travail : repos forcé pour un boulanger","description":"En plein débat sur le pouvoir d'achat, que penser de ce boulanger du Calvados, jugé parce qu'il reste ouvert sept jours sur sept. C'est interdit par un arrêté préfectoral, mais cet artisan affirme pourtant respecter les amplitudes horaires et le droit du travail pour ses salariés.C'est une boulangerie qui ne s'arrête jamais. Jusqu'à présent, les clients de cette boulangerie de Troarn (Calvados) sont servis sept jour sur sept, sans aucun jour de fermeture, mais cela risque de changer sur ordre de la préfecture. \"C'est dommage. On est bien contents d'avoir notre petit boulanger tous les matins\", déplore une cliente. \"C'est désolant pour les gens qui veulent travailler. S'ils veulent travailler le dimanche, il faut les laisser faire\", regrette une autre cliente. Deux emplois sont menacés si la boulangerie ferme un jour par semaine Xavier Perret, le gérant, a repris sept salariés d'une boulangerie en faillite pour sauver leurs emplois. Depuis, impossible pour lui d'arrêter, chaque jour. \"Pour la masse salariale que j'ai récupérée, il faut du chiffre. Le chiffre, je dois le faire au maximum de mes possibilités. Je ne peux pas me permettre de ne pas utiliser mon outil de travail une journée en moins dans la semaine\", détaille le gérant de cette boulangerie. S'il venait à fermer un jour par semaine, il devrait se séparer de deux de ses salariés. Les syndicats du département attaquent la boulangerie en justice pour concurrence déloyale.","date":"2018-12-06T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-repos-force-pour-un-boulanger_3088149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : des moyens de sécurité \"exceptionnels\"","description":"Le dispositif de sécurité est renforcé à l'approche de l'acte 4 de la manifestation des \"gilets jaunes\".La maire de Paris ne cache pas son inquiétude en arrivant à la réunion organisée par la préfecture de police de Paris, à quelques d'une nouvelle manifestation des \"gilets jaunes\" à Paris. \"Il faut rehausser le niveau de sécurité. Il faut permettre aux Parisiens de pouvoir vivre leur ville et ne pas voir la ville saccagée\", a expliqué Anne Hidalgo. Les autorités veulent à tout prix éviter de nouveaux départements. L'Élysée redoute \"une très grande violence\" Le gouvernement en appelle à nouveau au calme. \"Nous allons tout faire pour protéger les Français samedi. Il ne faut pas opposer les uns aux autres. Les responsables des partis politiques et les responsables syndicaux doivent se mobiliser pour empêcher la violence\", a précisé le ministre de l'Intérieur Christophe Castaner. Les objets susceptibles d'être lancés ont été retirés par les services de la ville de Paris. La mobilisation des forces de l'ordre sera exceptionnelle. Les policiers et les gendarmes pourraient utiliser des véhicules blindés.","date":"2018-12-06T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/gilets-jaunes-des-moyens-de-securite-exceptionnels_3088133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"Cinéma : les premiers pas émouvants d'un \"pupille\"","description":"Le film \"Pupille\", sorti mercredi 5 décembre, raconte l'histoire d'un enfant né sous X qui rencontre sa future mère.Mercredi 5 décembre est sorti en salles le film Pupille avec entre autres Gilles Lellouche. La naissance est un moment bouleversant pour la plupart des gens, mais ne l'est pas pour cette toute jeune fille, qui décide d'accoucher sous X. Voici le début du film. Karine, interprétée par Sandrine Kiberlain, est la première personne à parler au nouveau-né. Le film suit les travailleurs sociaux, missionnés pour accueillir provisoirement ces bébés appelés pupilles et leur trouver des parents adoptifs. Réalisé par Jeanne Héry, Pupille raconte la belle aventure de cette chaîne humaine. 700 enfants adoptés En France, quelque 700 enfants sont adoptés chaque année et c'est un long parcours pour les parents candidats. Mais ils sont accompagnés tout au long de la procédure. Nathalie Parent, présidente d'Enfance et Familles d'adoption, a été consultante sur le film. Elle raconte que \"c'est un autre regard de la société sur ce qu'est l'adoption\". Dans le long-métrage, Alice, interprétée par Élodie Bouchez, est une femme qui a attendu près de dix ans pour adopter. Pour la comédienne, il était important d'apporter de la lumière au personnage. \"Il fallait que je la nourrisse (...) il fallait que ce soit un soleil pour réussir à ce qu'elle mène jusqu'au bout son projet\", explique-t-elle.","date":"2018-12-06T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-les-premiers-pas-emouvants-d-un-pupille_3087929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"Les syndicats vont-ils s'associer au mouvement des \"gilets jaunes\" ?","description":"En duplex du siège de la CFDT à Paris, Alexandre Lequerré fait le point.Sept syndicats se sont réunis pour dire que la colère des \"gilets jaunes \" est légitime tout en condamnant les violences. \"Elles veulent reprendre la main et c'est pour cette raison qu'elles se sont retrouvées au siège de la CFDT (Paris) pour la première fois depuis le début du mouvement\", rapporte Alexandre Lequerré en direct sur place. Les organisations syndicales n'ont pas fait de déclarations à la presse, mais ont sorti un communiqué commun pour rejeter la violence des manifestations. \"Ces syndicats appellent à l'ouverture de négociations\", précise le journaliste. Un appel aux négociations \"En revanche, pas de mobilisation intersyndicale, pas d'appel à descendre dans les rues. C'est pour cette raison (...) que Solidaires a décidé de ne pas signer le document final\", poursuit le journaliste. Les organisations syndicales souhaitent que le gouvernement ouvre des négociations larges sur différents sujets : les salaires, la fiscalité, la transition écologique. Les syndicats \"tendent la main au gouvernement, reste à savoir si ce sera efficace parce que depuis le début du mouvement (...) les \"gilets jaunes\" rejettent toute intervention à la fois des partis politiques, mais aussi des syndicats.\"","date":"2018-12-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/les-syndicats-vont-ils-s-associer-au-mouvement-des-gilets-jaunes_3087921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"Lycées : la contestation s'étend","description":"Le gouvernement craint l’addition des colères, notamment celle des lycéens et des étudiants.À Nice (Alpes-Maritimes), plusieurs lycées étaient bloqués jeudi 6 décembre au matin. Et les revendications sont nombreuses : la réforme du bac et Parcoursup. De lycée en lycée, la foule des manifestants a grossi et une dizaine de lycéens a été interpellée en fin de matinée. À Toulouse (Haute-Garonne), le slogan anti Macron est le même et des parents d'élèves encadrent les jeunes manifestants par peur de débordements. Autour du lycée Condorcet de Saint-Priest (Rhône), les interpellations ont été musclées. Un hélicoptère de la gendarmerie survole la ville où la situation est tendue. 200 lycées touchés À Lille (Nord), c'est beaucoup plus calme. Le blocus lycéen prend exemple sur le mouvement des \"gilets jaunes\". Les parents sont mobilisés avec une veste et les enfants devant le lycée. À Romainville (Seine-Saint-Denis), près de Paris, une voiture a été incendiée et les rues dégradées. Au total, dans tout le pays, plus de 200 lycées sur 4 000 ont été touchés aujourd'hui. La mobilisation progresse chaque jour un peu plus.","date":"2018-12-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/lycees-la-contestation-s-etend_3087897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l'Élysée redoute une \"très grande violence\"","description":"Les autorités redoutent que le scénario de chaos de samedi 1er décembre se renouvelle. La préfecture de police demande à tous les commerçants des quartiers concernés de fermer leurs portes.Cinq jours après la manifestation de samedi 1er décembre à Paris, les stigmates des violences sont toujours bien visibles avenue Kleber. Mais loin de tourner la page, le quartier s'inquiète d'un rassemblement à haut risque samedi 8 décembre. Georges Badwan, un cordonnier dont la boutique a été saccagée lors de la manifestation a décidé d'embaucher deux maîtres chiens devant sa porte. \"On va être devant le magasin pour défendre notre bien\", explique-t-il. Une sandwicherie du quartier, elle, restera fermée par mesure de précaution. Une des employées a vécu les scènes de violence cloîtrée dans son appartement et depuis, son fils de 9 ans, peine à trouver le sommeil. \"Nous sommes très inquiets de ce qu'il peut se passer\" Selon le ministère de l'Intérieur, plusieurs appels à des rassemblements violents circulent sur les réseaux sociaux et la police craint de nouveaux affrontements. \"Il y a une spirale de la violence qui tend vers une radicalisation d'une partie des 'gilets jaunes' notamment, mais aussi de casseurs professionnels\", estime Patrice Ribeiro, secrétaire général Synergie Officiers. \"Compte tenu des armes que nous avons pu recueillir notamment des hachettes, des haches, des projectiles qui sont faits pour blesser ou tuer, nous sommes très inquiets de ce qu'il peut se passer\", poursuit-il. À Villeneuve-d'Ascq (Nord), des \"gilets jaunes \"ont vu passer les appels aux rassemblements parfois violents qui circulent sur internet. Ils ne souhaitent pas le recours à la violence, mais certains la comprennent. Dans l'Oise, des \"gilets jaunes\" mettent en cause le gouvernement qui a tardé à réagir.","date":"2018-12-06T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/gilets-jaunes-l-elysee-redoute-une-tres-grande-violence_3088113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la Fête des Lumières est maintenue à Lyon","description":"En direct de Lyon (Rhône), Lise Riger fait le point sur le dispositif de sécurité particulier mis en place.La municipalité de Lyon (Rhône) a décidé de maintenir la traditionnelle fête des Lumières malgré des \"circonstances particulières\", rapporte Lise Riger en direct sur place, qui cite les propos de Gérard Collomb, le maire. La ville cette année est confrontée à un \"défi sécuritaire\". Il y aura des manifestations de \"gilets jaunes\" samedi 8 décembre en plus d'une marche pour le climat et des menaces terroristes toujours élevées. \"1 200 agents de sécurité sont mobilisés, à la fois la sécurité policière et civile. Le plan ORSEC est activé \", poursuit la journaliste. Un dispositif modulable De son côté, \"le préfet évoque un dispositif adaptable, évolutif. Les moyens seront affectés jour après jour. Le périmètre de la fête est bien entendu lui aussi sécurisé avec des contrôles de sacs et des palpations aux entrées. Les effectifs des militaires de l'opération Sentinelle ont été doublés. Un drone et un hélicoptère vont également survoler la ville durant ces quatre jours de festivités ici à Lyon\". La Fête des Lumières à Lyon attire en moyenne chaque année 1,5 million de visiteurs.","date":"2018-12-06T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/gilets-jaunes-la-fete-des-lumieres-est-maintenue-a-lyon_3088115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"Lyon : ville des Lumières","description":"France 3 vous fait découvrir les coulisses de la fête des Lumières à Lyon (Rhône). Pendant trois jours, les lieux emblématiques de la ville sont recouverts d'animations lumineuses.Cela fait presque 30 ans, et la magie opère toujours. Gerbes et faisceaux de lumières, projections multicolores, œuvres monumentales et, à chaque fois, une ville que l'on redécouvre autrement. À quelques jours du coup d'envoi de la fête des Lumières, Lyon est un vaste chantier. Les artistes et les techniciens sont tous à pied d'oeuvre avec un objectif : créer la surprise. \"C'est le deuxième jour de montage. On est en train de lever les arcs\", explique l'artiste Nicolas Paolozzi. La fête devrait attirer plus de deux millions de visiteurs Son projet, Abyss, permet de découvrir une créature aquatique. Il faut pour cela installer quatre arches de 22 mètres. \"On est dans les temps. J'ai hâte que tout soit monté pour être rassuré et voir que tout fonctionne\", détaille l'artiste, cofondateur du collectif RDV collectif. Changement de décor à l'hôtel-Dieu, un ancien hôpital datant du 12e siècle, récemment rénové et transformé en galerie marchande. L'histoire du lieu va y être racontée à travers un jeu de miroir, avec 55 projecteurs. La fête des Lumières devrait attirer plus de deux millions de visiteurs.","date":"2018-12-06T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/lyon-ville-des-lumieres_3088157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"Climat : le littoral français recule","description":"Alors que la COP 24 bat son plein en Pologne, France 3 revient sur les conséquences déjà visibles du réchauffement climatique en France sur l'érosion du littoral.Dans la Manche, la plage de sable est immense, mais derrière les belles images, la mer rogne un peu plus à chaque tempête. Avec une brèche dans la dune, la mer pourrait rejoindre les eaux du Havre de la Venlée, une zone submersible à marée haute et menacer les habitations. Pour éviter le pire, plusieurs mesures sont prises à Bricqueville-sur-Mer, comme le réensablement, la pose de clôtures et de pieux hydrauliques. Les 150 000 euros de travaux sont à 80% pris en charge par l'État. Une érosion côtière qui s'accentue À Gouville-sur-mer, la commune a sorti le grand jeu, en installant en 2017 un géotube rempli de sable pour protéger la plage. L'opération a coûté 800 000 euros. Mais au bout de la structure, le recul de la dune se poursuit. L'ensablement de la plage principale a cependant été préservé. Un camping et une vaste zone économique se situent derrière la dune et sont en dessous du niveau de la mer. Une course contre la montre est engagée et le maire, Éric Beaufils, est prêt à ouvrir une deuxième tranche de travaux. Sur la façade ouest du département de la Manche, l'érosion côtière s'accentue et 27 communes font appel aux services de l'État pour parer au plus pressé.","date":"2018-12-06T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/cop24/climat-le-littoral-francais-recule_3087935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":true}
{"title":"Lyon : La fête des Lumières est maintenue","description":"Lyon a décidé de maintenir la fête des Lumières. L’événement débute aujourd'hui, jeudi 6 décembre, pour quatre jours. La fête attire chaque année des centaines de milliers de spectateurs dans le centre-ville.Dès aujourd'hui, jeudi 6 décembre, et jusqu'à dimanche, la ville de Lyon (Rhône) sera transfigurée par les lumières de la fête. Autour des monuments, près de 41 installations vont être montées. Des faisceaux lumineux décorent la bâtisse de l'hôtel de ville. Le parc de la Tête d'or se transformera en univers féerique. L'an dernier, près de 2 millions de personnes ont fait le déplacement. Afin d'assurer la sécurité de tous, et en raison des tensions générées par le mouvement des \"gilets jaunes\", le maire et le préfet ont annoncé des mesures de sécurité importantes. Un important dispositif de sécurité \"C'est un dispositif global qui prend en compte les forces de sécurité publique et les forces de la sécurité civile. Le dispositif sera adaptable en fonction des événements\", a assuré Pascal Mailhos, préfet de la région Auvergne-Rhône-Alpes. Près de 1 200 personnes (policiers, militaires, vigiles, secouristes) seront déployées dans la ville. Un drone d'observation de l'armée de l'air survolera également la zone pendant toute la durée des festivités.","date":"2018-12-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/lyon-la-fete-des-lumieres-est-maintenue_3087907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les touristes boudent la France","description":"La presse étrangère suit activement le mouvement des \"gilets jaunes\". De quoi dissuader les touristes de se rendre en France. À Paris, les hôteliers enregistrent une baisse de fréquentation pour le mois de décembre.Un bus à impériale qui circule sans aucun touriste à bord. Une image classique ces derniers jours à Paris. \"On a peur de ne plus pouvoir travailler, tout simplement. On va certainement se retrouver au chômage technique\", déplore Lakdar Ferroudji, le chauffeur du bus. Une demie-heure de balade à vide, avant que les premiers voyageurs ne prennent place. Des Espagnols, fatalistes. \"S'il y a des problèmes, on rentrera chez nous\", explique le père de famille. Des touristes israéliens ont eux aussi maintenu leurs voyages, pas vraiment impressionnés par la situation française. Le gouvernement japonais dissuade ses ressortissants \"Ce que l'on voit aux infos, c'est toujours pire que la réalité. Toute la France n'est pas à feu et à sang\", lance l'un des membres de la famille. Pourtant, l'image dégradée de la capitale inquiète les professionnels du tourisme. Le chiffre d'affaires sur le mois va baisser d'au moins 20%. Dans un établissement situé près des Champs-Élysées, les annulations se multiplient. Certains gouvernements donnent des consignes à leurs ressortissants. Ainsi, le gouvernement japonais a déconseillé de faire du tourisme à Paris en ce moment.","date":"2018-12-06T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/gilets-jaunes-les-touristes-boudent-la-france_3088141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : communication chaotique du gouvernement","description":"Édouard Philippe a-t-il été désavoué par Emmanuel Macron ? Retour sur les couacs et quiproquos de ces derniers jours.Mercredi 5 décembre, Édouard Philippe quitte à peine l'Hémicycle qu'il est corrigé par le chef de l'État. L'Élysée fait savoir que la hausse des taxes sur les carburants est tout simplement annulée pour 2019. L'information est confirmée un peu plus tard par François de Rugy, ministre de la Transition écologique. À l'Assemblée nationale, Édouard Philippe avait ouvert la porte à ce renoncement, mais pas de manière précise. \"Si nous ne trouvons pas les bonnes solutions, alors, nous n'appliquerons pas cette taxe\", avait-il déclaré. Couacs sur l'ISF Jeudi 6 décembre au matin, la droite demande à Emmanuel Macron d'annoncer lui-même cette décision. \"Pour que ce message soit entendu, il faut également qu'il soit exprimé au plus haut niveau de l'Etat\", a demandé Laurent Wauquiez au micro d'Europe 1. Autre sujet d'incompréhension entre l'Élysée et le gouvernement : l'impôt sur la fortune. Certains ministres avaient évoqué un rétablissement de l'ISF, mais pas question a répondu le Chef de l'État, relayé par le ministre de l'Économie, Bruno Le Maire. Édouard Philippe est attendu jeudi 6 décembre après-midi au Sénat, pour défendre une nouvelle fois le plan de l'exécutif pour sortir de la crise.","date":"2018-12-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-communication-chaotique-du-gouvernement_3087595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la colère ne retombe pas","description":"La mobilisation des \"gilets jaunes\" s'organise dans toute la France, notamment pour la manifestation de samedi 8 décembre à Paris.C'est le vingtième jour de mobilisation pour les \"gilets jaunes\", décidés à ne pas quitter le bord des routes, malgré le geste fort du gouvernement. Mercredi 5 décembre au soir, l'exécutif a annoncé renoncer à l'augmentation des taxes sur le carburant en 2019. Mais à Tilloy-lès-Mofflaine (Pas-de-Calais), près d'Arras, cette décision n'apaise pas les esprits. \"Il n'y a pas que les taxes, il y a les fiches de paye, les retraités, les ambulanciers, les gens qui galèrent\", explique un \"gilet jaune\". Et si le président ne vient pas jusqu'à eux, ils comptent bien aller jusqu'à lui. Pour l'acte 4 de la mobilisation, il est prévu de se rendre de nouveau à Paris pour réclamer un changement radical. Une structuration du mouvement Cette détermination inquiète cependant certains \"gilets jaunes\" postés autour du Pont-de-Salars (Aveyron). \"Je tremble pour ce qui va se passer samedi [8 décembre]\", confie une manifestante. Pour se faire entendre, plusieurs groupements de \"gilets jaunes\" tentent de s'organiser et d'élire des responsables avant d'entamer une quelconque discussion. \"On veut entamer un dialogue avec l'État donc une structuration du mouvement est en train de se préparer\", confie un \"gilet jaune\" du Puy-de-Dôme. Plusieurs milliers de personnes sont attendues samedi 8 décembre à Paris, mais les mobilisations en région ne s'arrêteront pas pour autant.","date":"2018-12-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-la-colere-ne-retombe-pas_3087889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"Politique : recadrages et couacs au gouvernement","description":"En direct de l'Élysée, Jean-Baptiste Marteau fait le point sur les recadrages d'Emmanuel Macron.Ces dernières semaines ont été marquées par des recadrages au sommet de l'État. \"Clairement, depuis le début de cette crise des 'gilets jaunes', il y avait une divergence de méthode et de fond entre l'Élysée et Matignon. Avec une ligne beaucoup plus dure du côté d'Édouard Philippe, soutenue par de très proches collaborateurs du président de la République\", détaille Jean-Baptiste Marteau, en direct de l'Élysée. Mardi 4 décembre, le Premier ministre avait annoncé une simple suspension de la taxe carburant, et mercredi 5 décembre, \"Édouard Philippe continuait de parler d'un simple report. Ce n'était pas assez clair pour Emmanuel Macron, qui a donc désavoué publiquement son Premier ministre\" poursuit le journaliste. Un désaveu public Cette annonce est aussi \"un geste d'apaisement pour tenter de convaincre les 'gilets jaunes' les plus modérés de ne pas se rendre à Paris samedi [8 décembre]. On craint en effet une manifestation extrêmement violente. Emmanuel Macron (...) pourrait prendre la parole en fin de week-end', conclut le journaliste.","date":"2018-12-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/politique-recadrages-et-couacs-au-gouvernement_3087605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : solidarité sur le terrain","description":"Les \"gilets jaunes\" se mobilisent depuis près de trois semaines. Toute une organisation s'est montée sur les différents barrages, qui deviennent de véritables lieux de vie.Ces habitants de Perpignan (Pyrénées-Orientales) ne se connaissaient pas avant le mouvement. Mais, après trois semaines de mobilisation sur un rond-point de la ville, les \"gilets jaunes\" ont appris à se connaître et à se parler. \"On était des anonymes, des gens qui ne se connaissaient pas. À la limite, quand on faisait nos courses, on s'ignorait totalement. Et là, il s'est créé une ambiance chaleureuse, humaine. On prend des nouvelles\", témoigne une dame, vêtue de son gilet jaune. Bonne ambiance entre les \"gilets jaunes\" et les automobilistes Tout le monde a envie d'entretenir cette convivialité. Certains automobilistes offrent de la nourriture aux \"gilets jaunes\". Ces derniers proposent aux routiers bloqués de se restaurer. Pour Michel, le mouvement est l'occasion de rompre avec la solitude. \"Je suis invité à manger ce soir chez une dame qui sait que j'habite seul, se réjouit ce retraité. On avait complètement oublié la solidarité, on est en train de la retrouver enfin.\" Un bricoleur a monté une cabane en deux jours. Il y servira de la soupe aux routiers. Les sapins et les guirlandes sont déjà en place. Tous ces \"gilets jaunes\" en sont convaincus : la mobilisation va durer.","date":"2018-12-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-solidarite-sur-le-terrain_3087903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-decembre-2018_3037235.html","containsWordGlobalWarming":false}
{"title":"E.Macron : quand va-t-il prendre la parole ?","description":"Pour rassurer les touristes et les investisseurs étrangers, une bonne partie de la classe politique en appelle à la parole présidentielle. Le chef de l'État va-t-il parler ? En direct devant l'Élysée, notre journaliste Catherine Demangeat fait le point sur la situation.Depuis le début de la contestation des \"gilets jaunes\" le 17 novembre dernier, sa parole se fait rare. Le président de la République n'a parlé au pays récemment, alors que la classe politique l'exhorte de le faire. \"Emmanuel Macron n'interviendra pas avant de savoir comment se passent les choses samedi 8 décembre\", explique notre journaliste Catherine Demangeat, en direct devant la palais présidentiel. Edouard Philippe en première ligne Le Premier ministre Edouard Philippe est envoyé au front. \"Le Premier ministre a enchaîné toute la semaine les discours et les consultations. Le chef de l'État reste discret. Il n'y a pas de rendez-vous à son agenda officiel.\" Ces seules sorties ont été symboliques pour le moment, à l'image de sa visite au Puy-en-Velay, où la préfecture avait été incendiée par les manifestants. \"Le président est inquiet et attend samedi 8 décembre avant de reprendre la main\", a détaillé notre journaliste. L'Élysée se refuse pour l'instant à donner des précisions sur une possible intervention du président de la République.","date":"2018-12-06T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/e-macron-quand-va-t-il-prendre-la-parole_3088181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"Édouard Philippe : de nouvelles mesures pour les bas salaires ?","description":"Face aux parlementaires et face à l'opinion publique, Édouard Philippe est en première ligne. Depuis mardi 4 décembre, il tente d'envoyer des signaux aux \"gilets jaunes\". Jeudi, le Premier ministre s'est exprimé devant le Sénat.À chaque jour sa nouvelle proposition. Jeudi 6 décembre, devant le Sénat, Édouard Philippe s'est dit ouvert à un geste pour les bas salaires. \"Je suis prêt à examiner toutes les mesures qui permettraient d'augmenter les rémunérations au niveau du Smic sans pénaliser excessivement la compétitivité de nos entreprises\", a déclaré le Premier ministre. Un signe d'ouverture, sans plus de précisions. Des annonces en cascade Pas de quoi inciter les \"gilets jaunes\" à lever le camp. \"La hausse du salaire c'est une bonne chose, mais ça dépend comment elle est faite. Si on augmente le salaire, automatiquement les charges vont augmenter, est-ce que les TPE et les PME vont pouvoir supporter ces charges ? Il y a toute une réflexion à faire\", s'interroge un \"gilet jaune\" au micro de France 3. Électricité, gaz, contrôle technique, depuis trois jours, le gouvernement multiplie les annonces, sans pour autant convaincre.","date":"2018-12-06T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/edouard-philippe-de-nouvelles-mesures-pour-les-bas-salaires_3088125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : comment financer les promesses ?","description":"Les reculs du gouvernement ont un coût. Le gel des taxes sur les carburants risque notamment de coûter cher au gouvernement. Présent sur le plateau du 19/20, notre journaliste David Boéri fait le point sur la situation.Les reculs successifs du gouvernement face à la gronde des \"gilets jaunes\" vont avoir un coût, notamment le gel des taxes sur les carburants en 2019. \"Sur l'ensemble de l'année 2019, cela coûtera 4 milliards d'euros à l'État. Le renforcement de la prime à la conversion automobile et l'élargissement du chèque énergie va coûter 500 millions d'euros supplémentaires à l'État\", explique notre journaliste David Boéri, présent sur le plateau du 19/20. Bercy ne communique pas pour l'instant En tout, près de 4,5 milliards d'euros ne rentreront pas dans les caisses de l'État. \"Et certaines mesures ne sont pas encore chiffrées. Le gel des tarifs réglementés du gaz et de l'électricité, ainsi que la défiscalisation de la prime exceptionnelle que les entreprises pourront verser à la fin de l'année\", précise notre journaliste. Où trouver l'argent ? Pour l'instant, Bercy n'a pas fait d'annonce. \"Mais il est probable que l'État cherche des marges du côté des entreprises, notamment l'impôt sur les bénéfices des sociétés\", détaille David Boéri. Il est prévu que le taux d'imposition des sociétés baisse dès l'an prochain. Cette baisse pourrait finalement être reportée.","date":"2018-12-06T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/gilets-jaunes-comment-financer-les-promesses_3088171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
{"title":"Lycées: au moins 300 établissements perturbés","description":"Plusieurs centaines de jeunes ont été interpellés partout en France jeudi 6 décembre suite aux mobilisations.Dans les Yvelines à Mantes-la-Jolie, des dizaines de lycéens ont les mains entravées ou sur la tête. Ils sont retenus jeudi 6 décembre au matin par des policiers dans le jardin d'un pavillon en attendant leur interpellation. 148 personnes ont été arrêtées après des incidents où deux voitures ont été incendiées. Au Raincy en Seine-Saint-Denis, le calme est revenu en fin de journée au lycée Albert Schweitzer, après une journée de violences. Sur des images diffusées sur les réseaux sociaux, on peut voir le saccage systématique de la cafétéria sans que l'on sache pour l'instant s'il s'agit de lycéens ou d'éléments extérieurs. Trois personnes ont été interpellées pour \"dégradation de biens publics\". Plusieurs blessés Le ministre de l'Éducation, Jean-Michel Blanquer, lance un appel au calme. \"Nous devons à tout prix éviter cet engrenage de la violence. Il faut que tout le monde reste calme\", a-t-il déclaré. Tout au long de la journée, les lycéens sont descendus dans la rue au Mans (Sarthe), à Clermont-Ferrand (Puy-de-Dôme), à Nice (Alpes-Maritimes) ou encore à Marseille (Bouches-du-Rhône). Plus de 300 lycées sont perturbés ou bloqués en France dont 90 en région parisienne. Au quatrième jour de leur mouvement, les lycéens continuent à se mobiliser contre la réforme du baccalauréat et contre Parcoursup. Départs de feu, voitures incendiées, tirs de grenades lacrymogènes, les manifestations ont donné lieu à des affrontements parfois violents avec les forces de l'ordre. Au moins quatre lycéens ont été sérieusement blessés depuis lundi 3 décembre.","date":"2018-12-06T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/lycees-au-moins-300-etablissements-perturbes_3088117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-decembre-2018_3037247.html","containsWordGlobalWarming":false}
