{"title":"Attentats à Paris : quatre hommes mis en examen et écroués","description":"France 2 fait un point sur les derniers détails de l'enquête sur les attentats de Paris et particulièrement sur les arrestations dans l'entourage d'Amedy Coulibaly.Quatre hommes ont été mis en examen et écroués dans la nuit de mardi à mercredi 21 janvier. Les enquêteurs sont persuadés qu'ils ont aidé Amedy Coulibaly à constituer son arsenal d'armes. Trois d'entre eux auraient acheté du matériel et des armes pour le terroriste. Le procureur de la République de Paris, François Molins, a confirmé ces informations ce matin lors d'une conférence de presse. Le quatrième homme en contact direct Les empreintes du quatrième homme ont été retrouvées sur les armes utilisées par le tueur de Montrouge et de Vincennes. Les deux hommes communiquaient régulièrement par téléphone. \"On retrouve, pour cette période de quatre mois, 362 messages et 13 appels échangés au cours de cette période\", rapporte François Molins. La veille de l'attentat à Charlie Hebdo, les deux hommes se sont appelés 18 fois et ont été localisés ensemble pendant six heures.","date":"2015-01-21T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/video-attentats-a-paris-quatre-hommes-mis-en-examen-et-ecroues_803283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"12,5% de la population touchée par la migraine","description":"Élise Lucet recevait ce mercredi 21 janvier, le docteur Valade, fondateur des urgences céphalées de l'hôpital Lariboisière à Paris.Le docteur Valade, neurologue et spécialiste du traitement de la migraine, est à l'origine de la création du premier et seul service en France dédié au traitement des céphalées. Les urgences céphalées se trouvent à l'hôpital Lariboisière à Paris. En plateau, le docteur Valade revient sur le traitement de la migraine. \"En règle générale, les céphalées peuvent être traitées par un généraliste. 90% des gens ont eu mal à la tête un jour ou l'autre. Mais s'il y a une modification dans l'évolution et le mode d'installation, là il faut s'inquiéter\". Éviter l'automédication Le neurologue insiste sur le fait qu'il ne faut surtout pas céder à l'automédication en cas de migraine, et plutôt aller consulter un spécialiste. \"50% des migraineux font de l'automédication et ont abouti à de la céphalée chronique quasi quotidienne par abus médicamenteux. Cela touche 1,9 million de Français\". \"C'est une maladie génétique, donc évidemment, on est migraineux à vie. Mais ça ne veut pas dire que l'on fera des crises de migraines. Actuellement, on considère que 12,5% de la population déclare des crises de migraines, mais il y en a peut être beaucoup plus. Si on n’est pas en contact avec son facteur déclenchant, on ne fera pas de crise de migraine\", conclu le neurologue.","date":"2015-01-21T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/video-12-5-de-la-population-touchee-par-la-migraine_803309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Renseignements : de nombreux critères d'embauche","description":"Les services de renseignement français vont recruter 1 100 personnes d'ici à trois ans. France 2 revient sur les multiples compétences nécessaires pour entrer à la DGSE.Si les services de renseignement reçoivent chaque année des centaines de candidatures spontanées – émanant essentiellement de militaires et de policiers –, les critères d'embauche ne sont pas simples à remplir. Il y a d'abord une première sélection sur dossier, puis une batterie de tests psychologiques, de culture générale et de langues, explique France 2. \"Il y a beaucoup de tests de mémoire\", indique aussi Pierre Martinet, ex-agent de la Direction générale de la sécurité extérieure (DGSE), avant d'ajouter que \"c'est très important\". Pas un James Bond, mais quelqu'un qui passe partout Une enquête, dite de sécurité, est ensuite menée sur l'entourage du candidat, son passé, ses fréquentations. Ceux qui ne sont pas écartés subissent alors une série d'entretiens visant à cerner leur profil psychologique. \"Pour être un bon agent secret, il ne faut surtout pas être James Bond. Il faut être quelqu'un qui passe partout, des gens très stables psychologiquement\", assure Bernard Barbier, ancien directeur technique de la DGSE. Au sein des services de renseignement, il existe plus de 40 métiers différents : toutes les compétences sont utilisées.","date":"2015-01-21T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-renseignements-les-criteres-d-embauche-sont-nombreux_803467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Mesures antiterroristes : Manuel Valls pas opposé à la déchéance de nationalité","description":"Le Premier ministre a annoncé une série de mesures antiterroristes, ce mercredi 21 janvier. Depuis l'Elysée, Jeff Wittenberg détaille d'autres décisions auxquelles réfléchit Manuel Valls.Très attendues, deux semaines après les premiers attentats qui ont frappé la France, Manuel Valls a annoncé les mesures proposées par le gouvernement pour lutter contre le terrorisme, ce mercredi 21 janvier. Mais \"le Premier ministre réfléchit à des décisions qui seraient plus symboliques, chargées de sens, censées marquer les esprits\", explique Jeff Wittenberg depuis l'Elysée, où s'est tenu un Conseil de défense. \"Il y a d'abord la déchéance de nationalité (...). Manuel Valls a laissé entendre qu'il n'y était pas opposé, rappelant que cette disposition existe pour les personnes condamnées pour terrorisme\", déclare le journaliste de France 2. \"Mobilisation générale contre le terrorisme\" Le reporter livre une autre piste envisagée : \"Recréer une peine d'indignité nationale, à l'image de ce qui existait après la Seconde Guerre mondiale, pour les personnes qui avaient collaboré avec les nazis. Le Premier ministre a demandé à deux parlementaires, l'un de droite, l'un de gauche, d'y réfléchir\". \"Tout va dans le même sens : celui d'une mobilisation générale contre le terrorisme\", conclut Jeff Wittenberg.","date":"2015-01-21T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-mesures-antiterroristes-manuel-valls-pas-oppose-a-la-decheance-de-nationalite_803275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Comment seront financées les mesures de lutte contre le terrorisme ?","description":"Manuel Valls a présenté, ce mercredi 21 janvier, le plan antiterroriste envisagé par le gouvernement. Le journaliste Laurent Desbonnets décrypte son coût et son financement.Manuel Valls a présenté ses mesures antiterroristes ce mercredi 21 janvier. Se pose maintenant la question de leur financement. En effet, ce plan devrait coûter 736 millions d'euros sur les trois prochaines années, selon Laurent Desbonnets. Sur le plateau de France 2, le journaliste explique que 425 millions d'euros seront dédiés aux véhicules et à l'équipement des forces de police, et que 311 millions d'euros seront consacrés aux salaires des emplois créés. Pour 2015, la facture devrait se chiffrer à 246 millions d'euros. \"À cela, il faut ajouter une économie qui était prévue, mais qui n'aura finalement pas lieu dans les armées : 7 500 postes devaient être supprimés, ils sont finalement maintenus\", explique Laurent Desbonnets. Ni hausse d'impôts ni loi de finances rectificative Le gouvernement n'envisageant ni hausse d'impôts ni loi de finances rectificative, \"il faudra faire des économies dans tous les autres ministères\", poursuit le journaliste. Bonne nouvelle pour le gouvernement, la baisse du cours du pétrole \"devrait faire économiser 700 millions d'euros dans l'armée cette année par rapport au budget qui était prévu. Cela suffit presque à financer toutes les mesures\".","date":"2015-01-21T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-comment-seront-financees-les-mesures-de-lutte-contre-le-terrorisme_803459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Dammartin-en-Goële : indignation des salariés d'Aldi","description":"Polémique à Dammartin-en-Goële après que l'enseigne Aldi a demandé à ses employés de rattraper leurs heures.Suite à la prise d'otage par les frères Kouachi d'une imprimerie à Dammartin-en-Goële, les dirigeants de l'entreprise de hard-discount Aldi ont décidé de demander à leurs salariés de rattraper leurs heures. La zone avait dû être évacuée par les forces de l'ordre juste avant l'assaut final. Indignation générale Certains employés doivent environ une heure et quatre salariés toute une journée de travail, car ils n'ont pu accéder à l'entreprise à cause des barrages. \"Mes collègues ont été révoltés de cette situation. On nous parle d'heures et à l'extérieur, on nous parle de tuerie. On ne peut pas superposer les deux\", explique Laurence Moissard, comptable et déléguée du personnel CFTC. Face à l'indignation générale, Aldi a fait marche arrière. Un revirement qui laisse cependant un goût amer aux employés.","date":"2015-01-21T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-dammartin-en-goele-indignation-des-salaries-d-aldi_803297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"La grève des routiers s'essouffle mais se poursuit","description":"Les négociations entre les routiers et le patronat sont interrompues ce mercredi 21 janvier. Au sein de la profession, certains n'adhèrent pas au mouvement.Le patronat a quitté la table des négociations avec les routiers hier soir, mardi 20 janvier, et ne les reprendra que demain matin. Les grévistes ont mené quelques opérations escargot ce matin, mais avec peu d'effets, compte tenu du nombre restreint de manifestants et du peu d'organisation. Les syndicats entendent se remobiliser dès demain : \"S'il n'y a pas d'accord, il faudra tout bloquer : péages, autoroutes, stations-essences...\", annonce Benoît Cattelin, de CGT-Transports Nord. Non-grévistes mais solidaires Les grévistes concèdent que dans la profession, certains ne sont pas d'accord avec le mouvement. \"Les salariés qui ne se sentent pas concernés perdent aussi des avantages. Le jour où on aura tout perdu, on aura plus que nos yeux pour pleurer\", annonce un gréviste à France 2. Les non-grévistes sont pour la plupart solidaires, mais ils ne veulent pas mettre leur société en péril. \"Ça ne m'intéresse pas de faire ce genre de grèves\", assure l'un d'eux. En cas d'échec des pourparlers demain, la CFDT-Transports pourrait rallier le mouvement de l'Intersyndicale.","date":"2015-01-21T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/video-la-greve-des-routiers-s-essouffle-mais-se-poursuit_803281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Consommation : l'évolution des prix depuis trente ans","description":"L'UFC Que Choisir vient de réaliser une étude sur l'évolution des prix de la consommation depuis trente ans. En plateau, Margaux Manière revient sur les résultats de cette étude.Dans une étude parue ce mercredi 21 janvier, l'association de consommateurs UFC Que Choisir a passé au crible l'évolution des prix de la consommation depuis trente ans. Beaucoup de Français sont persuadés que le prix de la baguette a flambé, ce qui n'est pas forcement le cas. \"En temps de travail, il faut toujours 3 minutes pour se l'acheter\", rapporte Margaux Manière. Le rouge à lèvres, plus cher mais de meilleure qualité Autre exemple : le tube de rouge à lèvres. \"En 1984, il fallait travailler 1h02 pour s'acheter un rouge à lèvres contre, en 2014, 1h42\". \"Si l'association de consommateurs reconnaît que les produits sont de meilleure qualité, il y a aussi, selon l'UFC Que Choisir, un manque de concurrence dans le secteur\", explique la journaliste de France 2. Les prix de l'eau ont quant à eux flambé. Une hausse due au renforcement des contrôles sanitaires.","date":"2015-01-21T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/video-consommation-l-evolution-des-prix-depuis-trente-ans_803305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Soigner sa migraine aux urgences céphalées de l'hôpital Lariboisière","description":"Huit millions de Français souffrent de migraines. Une équipe de France 2 s'est rendue aux urgences céphalées à Paris.Huit millions de personnes souffrent de la migraine en France. Un mal que les urgences céphalées de l'hôpital Lariboisière (Paris) tentent de soulager. Ce service est unique en France. Chaque cas est différent. La migraine, dont on sait maintenant qu'elle est d'origine génétique, est assez mal diagnostiquée. \"12% de la population souffre de la migraine. C'est extrêmement fréquent. Beaucoup de patients ne se prennent malheureusement pas bien en charge ou sont mal guidés, et cela a un retentissement sur leur quotidien majeur\", explique au micro de France 2 une neurologue. Un handicap au quotidien \"On pense que c'est bénin une migraine, mais au quotidien c'est très paralysant\", raconte une patiente. Les urgences céphalées de l'hôpital Lariboisière reçoivent 12 000 malades chaque année. Certains viennent même de toute la France.","date":"2015-01-21T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-soigner-sa-migraine-aux-urgences-cephalees-de-l-hopital-lariboisiere_803307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Barack Obama réaffirme la solidarité des États-Unis envers les cibles du terrorisme","description":"Lors de son traditionnel discours sur l'État d'Union, Barack Obama est revenu sur les attentats qui ont touché la France. Une équipe de France 2 était sur place.Le président des Etats-Unis, Barack Obama a réaffirmé la solidarité de son pays avec les personnes prises pour cible par des terroristes, lors de son traditionnel discours sur l'État d'Union, le 20 janvier. Barack Obama a rappelé que la guerre face au terrorisme était loin d'être terminée : \"Nous sommes aux côtés de tous ceux dans le monde qui ont été la cible de terroristes. Que ce soit dans une école au Pakistan ou dans les rues de Paris. Nous allons continuer à chasser les terroristes, à détruire leurs réseaux et nous nous réservons le droit d'agir unilatéralement\". Un geste de solidarité Après ce discours, une première élue a brandi un crayon en référence aux caricatures de Charlie Hebdo. Puis, une quarantaine de parlementaires américains, des démocrates, ont à leur tour sorti un crayon par geste de solidarité. Un hommage aux victimes françaises et à la liberté d'expression.","date":"2015-01-21T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/video-barack-obama-reaffirme-la-solidarite-des-etats-unis-envers-les-cibles-du-terrorisme_803299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Le plan antiterrorisme de Valls est-il à la hauteur ?","description":"Une équipe de France 2 s'est intéressée aux réactions des policiers et des politiques après l'annonce par le Premier ministre de nouvelles mesures sur la sécurité.Dans les couloirs de l'Assemblée, le plan antiterroriste annoncé par Manuel Valls ce mercredi 21 janvier est au centre des discussions. Le Front national se réjouit de l'augmentation du nombre de policiers, mais s'étonne : \"Tout est mieux que rien, il faut donner des gilets pare-balles, il faut donner des armes, il faut donner des voitures. Il aura fallu tant de morts pour qu'on découvre qu'on a 3 000 personnes dangereuses\", estime Gilbert Collard, du Rassemblement bleu Marine. Action et pragmatisme La gauche, elle, salue le pragmatisme du plan. \"L'approche du gouvernement face au terrorisme est la bonne. C'est une action pragmatique. On est dans l'action raisonnée, l'action de sang-froid, il faut être dans l'action\", commente François de Rugy, député Europe Écologie Les Verts. \"Il est urgent que ces mesures produisent leur effet, car la menace terroriste est forte, nous verrons dans les semaines qui suivent ce que ces mesures auront donné\", estime quant à lui Mohamed Douhane, du syndicat de policiers Synergie-Officiers.","date":"2015-01-21T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-le-plan-antiterrorisme-de-valls-est-il-a-la-hauteur_803461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Lutte anti-terrorisme : zoom sur le dispositif de sécurité","description":"Le gouvernement a annoncé ce mercredi 21 janvier des mesures pour renforcer la sécurité en France. En plateau, Franck Genauzeau revient sur les mesures anti-terroristes en France.Ce mercredi 21 janvier, le gouvernement a annoncé le renforcement de la lutte antiterroriste en France. Franck Genauzeau fait un point sur le dispositif déjà en place sur le territoire. 143 600 policiers,101 000 gendarmes, 20 000 agents municipaux et 10 500 soldats sont chargés de la sécurité du pays. \"Au total, 275 100 personnes s'occupent de notre sécurité. La moitié environ est à la surveillance des points sensibles dans le cadre du plan alerte attentat. Soit un policier pour 240 personnes en France. C'est un peu moins bien qu'en Italie, mais un peu mieux qu'en Allemagne. C'est dans la moyenne européenne\", rapporte Franck Genauzeau. 20 policiers pour un suspect Concernant la lutte contre le terrorisme, \"en France, on estime que pour surveiller un suspect, il faut pas moins de 20 policiers. Ce qui veut dire que pour les 50 cibles prioritaires des renseignements, il faut 1 000 policiers\", explique le journaliste de France 2. Manuel Vall a annoncé un renforcement de ces effectifs qui devraient passer d'ici trois ans de 3 000 à 4 100.","date":"2015-01-21T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/video-lutte-anti-terrorisme-zoom-sur-le-dispositif-de-securite_803293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la crise est finie outre-Atlantique","description":"Barack Obama a assuré lors de son discours annuel sur l'état de l'Union, mardi 20 janvier, que la page de la crise est tournée.Le président américain a annoncé le début d'une nouvelle ère, mardi 20 janvier, à l'occasion de son discours annuel sur l'état de l'Union. Optimiste et sourire aux lèvres, Barack Obama se réjouit de \"tourner une page\". \"Après une année exceptionnelle pour l'Amérique, notre économie progresse et crée des emplois aussi vite qu'elle le faisait avant 1989\", a-t-il assuré. Augmenter les impôts des plus riches Avec un taux de chômage à seulement 5,6%, le président veut montrer à quel point son pays veut retrouver son rang. \"Depuis 2010, l'Amérique a fait revenir plus de gens au travail que l'Europe, le Japon et d'autres nations réunies\", a déclaré Barack Obama. Si les États-Unis vont mieux, c'est d'abord grâce à la baisse du coût de l'énergie. Le gaz de schiste a rendu l'Amérique autosuffisante. Pour répartir les richesses, le président américain veut augmenter les impôts sur les successions pour les plus riches.","date":"2015-01-21T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/video-etats-unis-la-crise-est-finie-outre-atlantique_803481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Deux députés planchent sur une peine d'indignité nationale","description":"Suite aux attentats à Paris, l'UMP a soumis l'idée d'instaurer une peine de crime d'indignité nationale. Une équipe de France 2 revient sur cette notion.Après les attentats qui ont touché la France, l'UMP a réclamé l'instauration d'une peine complémentaire de crime d'indignité nationale. Une idée que le Premier ministre Manuel Valls ne réfute pas. Deux députés, socialiste et UMP, sont chargés de faire une proposition précise à ce sujet. Plus symbolique que dissuasive Jean-Christophe Cambadélis, premier secrétaire du PS, n'écarte pas non plus cette mesure qui vise à retirer certains droits. La condamnation a déjà existé en France. En août 1944, le général de Gaulle l'avait instaurée pour sanctionner ceux qui avaient collaboré avec l'Allemagne nazie. Leur avaient été retirés leurs droits civiques et militaires. L'indignité nationale a été supprimée en 1951. Si cette peine était restaurée, elle comprendrait également, comme à l'époque, l'exclusion de la fonction publique, des syndicats et de l'enseignement. C'est désormais aux parlementaires de trancher. Certains doutent de l'efficacité d'une telle mesure, qu'ils jugent plutôt symbolique.","date":"2015-01-21T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ump/video-deux-deputes-planchent-sur-une-peine-d-indignite-nationale_803463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"\"Les stars\" : Jacques Balutin et Daniel Prévost, duo toujours aussi comique sur scène","description":"Les deux acteurs se retrouvent dans \"Les stars\", une pièce de théâtre racontant les déboires d'un duo comique qui se déchire. Fous rires garantis.Sur scène depuis le 15 septembre dans \"Les stars\", Jacques Balutin et Daniel Prévost se déchaînent autant que sur le plateau de France 2 ce mercredi 21 janvier. La pièce, jouée au théâtre Saint-Georges de Paris, raconte les retrouvailles tumultueuses d'un ancien duo comique qui connaissait un franc succès, jusqu'à ce que l'un des artistes décide d'arrêter. \"C'est lui le méchant\", annonce Daniel Prévost. Jacques Balutin, avec le sourire, assume le rôle de celui qui \"enlève tout et met l'autre au chômage\". \"Un bonheur à jouer\" Quand le duo se recroise au bout de 12 ans, \"ça fait des étincelles\", concède Daniel Prévost. Entre les deux acteurs, très amis dans la vie, il y a toujours beaucoup de rires, de complicité et d'autodérision. Et tous deux le jurent : se retrouver sur scène pour jouer des ennemis, \"c'est jubilatoire\". Hilares sur le plateau, l'un et l'autre semblent très heureux. \"C'est un bonheur à jouer\", assure Daniel Prévost, face à une Elise Lucet qui a du mal à garder son sérieux.","date":"2015-01-21T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/video-les-stars-jacques-balutin-et-daniel-prevost-duo-toujours-aussi-comique-sur-scene_803295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy \"consterné\" par les propos de Manuel Valls sur \"l'apartheid\" en France","description":"Le président de l'UMP s'est exprimé sur le plateau de France 2, mercredi 21 janvier.Nicolas Sarkozy, président de l'UMP, s'est dit \"consterné\" par l'utilisation par Manuel Valls du terme \"apartheid\" pour décrire la situation dans certains quartiers, mercredi 21 janvier, sur France 2. \"L'apartheid, c'est la loi honteuse qui, entre 1948 et 1994, a fait régner une inégalité entre les Noirs et les Blancs en Afrique du Sud\", a rappelé l'ancien chef de l'État. \"Comparer la République française à l'apartheid, c'est une faute, a-t-il accusé. Je suis consterné qu'on puisse l'assimiler à la République française, qui garantit des soins gratuits et l'école gratuite. Nous avons fait un effort considérable d'investissement dans les banlieues pour permetttre une vie meilleure aux habitants de ces quartiers.\" Manuel Valls interpellé à l'Assemblée Le Premier ministre avait évoqué, mardi 20 janvier, un \"apartheid territorial, social, ethnique\" qui se serait \"imposé\" en France. Il avait déjà employé ce terme en 2005, dans un livre d'entretiens avec la journaliste Virginie Malabard La Laïcité en face. Interpellé mercredi sur ce sujet à l'Assemblée nationale par Laurent Wauquiez, lors des questions au gouvernement, Manuel Valls a maintenu ses propos. Il a martelé : \"Je ne peux pas accepter, comme vous, qu'il y ait ces processus qui font qu'on entasse, et j'utilise ce mot, les mêmes populations, avec les mêmes origines et aujourd'hui avec les mêmes religions. Ça n'est pas ça, la France.\"","date":"2015-01-21T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/video-nicolas-sarkozy-consterne-par-les-propos-de-manuel-valls-sur-l-apartheid-en-france_803435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"La Mayenne sous la neige","description":"Six départements sont placés en vigilance orange dans l'Ouest et le Sud-Est par Météo France, mercredi 21 janvier.Des paysages plutôt inhabituels pour ces habitants de la Mayenne. Le département est sous cinq centimètres de neige, mercredi 21 janvier. Comme les départements voisins de l'Orne et de la Sarthe, la Mayenne est placée en vigilance orange par Météo France pour neige et verglas. Au total six départements sont concernés par cette vigilance, puisque la Loire, la Drôme et l'Ardèche sont aussi en orange jusqu'au jeudi 22 janvier à six heures. Vitesses maximales réduites Dans le département de la Mayenne tous les transports scolaires ont été annulés. Sur le chemin de l'école, le trajet est laborieux. \"Moi j'ai les pneus neige donc ça va, ça roule, mais on ne voit pas du tout la route\", témoigne une mère de famille face à la caméra de France 2. Bison Futé recommande la plus grande prudence aux automobilistes et rappelle que les vitesses maximales sont réduites de 20 km/h sur les autoroutes et de 10 km/h sur les autres routes.","date":"2015-01-21T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/video-la-mayenne-sous-la-neige_803247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Après les attentats, comment parler de laïcité à l'école ?","description":"François Hollande a replacé, mercredi 21 janvier, la laïcité au cœur de l'école. France 2 a suivi trois professeurs chargés d'évoquer les récents attentats avec leurs élèves.Ce mercredi 21 janvier, François Hollande a rappelé, lors de ses vœux à l'Éducation nationale, que \"les religions n'ont pas leur place dans l'école\". Pour parler de laïcité avec des jeunes parfois réfractaires, les professeurs d'histoire-géographie sont en première ligne. À Beauvais (Oise), Arnaud Donneger a choisi de faire parler ses élèves et d'écouter tous les points de vue. Certains rejettent Charlie Hebdo et parlent d'Internet comme principale source d'informations. L'enseignant, lui, s'appuie sur l'histoire lors de ces débats : \"Il y a l'histoire et il y a la croyance. Il y a la liberté de croyance et la vérité historique\", explique-t-il à France 2. Des élèves \"confrontés à une multitude de discours\" Dans un collège de Chelles (Seine-et-Marne), le corps enseignant a cherché à désamorcer les tensions. Jean-Riad Kechaou se sert du journal du collège comme outil de réflexion avec ses élèves, dont certains \"ont grandi en ressentant la laïcité comme une attaque de leur religion\", dit-il. Son collègue, Olivier Gomez, s'inquiète du peu d'influence de l'école face aux idées radicales : \"Les élèves sont confrontés à une multitude de discours, ont des sources d'information multiples, n'ont pas toujours la réflexion nécessaire...\"","date":"2015-01-21T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/video-comment-parler-de-laicite-a-l-ecole_803473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"A la découverte des maîtres du pain","description":"Troisième épisode du feuilleton de France 2, consacré cette semaine aux secrets du bon pain. Baptiste concourt au prix du meilleur jeune boulanger de France. A Cucugnan, un artisan créé des pains uniques.Direction Cucugnan, une commune du Languedoc-Roussillon. Là-bas, un boulanger-paysan et son apprenti, japonais, élèvent la boulangerie au rang d'art. Armés d'une machine spéciale et d'un savoir-faire peu commun, ils ressuscitent des graines anciennes, élaborent des pâtes oubliées et créent des pains uniques. Leur pâte est liquide et difficile à manier. Le gluten est très peu présent. \"Notre pain, avec nos méthodes, va donner des mies très fondantes, très douces\", confie l'artisan à France 2. Une oeuvre d'art en pâte à pain A Sainte-Luce-sur-Loire, le concours du meilleur jeune boulanger de France bat son plein. Les 20 candidats s'activent depuis cinq heures. Il leur reste deux heures de travail. Le marathon mobilise toute leur attention. Le jeune et ambitieux Baptiste est à un tournant : il doit enfourner sa création personnelle, vraie oeuvre d'art en pâte à pain. La cuisson s'annonce délicate, sous l'oeil des juges-experts.","date":"2015-01-21T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/video-a-la-decouverte-des-maitres-du-pain_803287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Les mesures de Valls pour lutter contre le terrorisme","description":"Le Premier ministre a annoncé de nouvelles mesures ce mercredi 21 janvier. Au premier rang desquelles la sécurité et la surveillance policière.Deux semaines après les attentats de Paris, qui ont coûté la vie à 17 personnes, Manuel Valls a annoncé, mercredi 21 janvier, de nouvelles mesures sécuritaires et sociétales pour lutter contre le terrorisme. \"Il faut surveiller 1 300 personnes françaises ou étrangères qui vivent en France pour leur implication dans les filières terroristes en Syrie ou en Irak. C'est une augmentation de 130% en un an\", a lancé le Premier ministre. Face à cette nouvelle menace, Manuel Valls a décidé de prendre plusieurs mesures. Près de 3 000 emplois créés dans les trois ans Les policiers devraient disposer de nouvelles armes, de nouveaux gilets pare-balles ainsi que de nouveaux véhicules. Un fichier national dédié au suivi des terroristes sera également créé. Il regroupera les personnes mises en cause ou condamnées pour des actes terroristes. Au total, 2 680 emplois vont être créés dans les trois prochaines années : 1 400 au ministère de l'Intérieur, 950 au ministère de la Justice, 250 à la Défense et 80 au ministère des Finances. Quelque 60 postes d'aumôniers musulmans seront aussi créés dans les prisons.","date":"2015-01-21T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-les-mesures-de-valls-pour-lutter-contre-le-terrorisme_803455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"A Chateauroux, professeurs et élèves débattent sur la liberté d'expression","description":"Après l'agression d'un élève suite à son soutien à Charlie Hebdo, un établissement de Chateauroux a décidé d'organiser des groupes de parole. France 2 a suivi l'une de ces discussions.Alors que François Hollande doit présenter ses voeux à l'Education nationale ce mercredi 21 janvier, France 2 s'est rendu dans un lycée de Chateauroux, où un élève a été agressé par trois camarades il y a quelques jours parce qu'il avait déclaré son soutien à Charlie Hebdo. L'établissement a réagi en mettant en place des groupes de parole. Après un petit questionnaire écrit, vient le temps de la discussion entre élèves et professeurs. Débats sur \"Je suis Charlie\" et Dieudonné La signification de \"Je suis Charlie\" est abordée. \"Ça ne veut pas dire forcément être d'accord avec les caricatures, mais être d'accord avec toutes les libertés d'expression\", avance un lycéen. D'autres n'adhérent pas au slogan, sans pour autant cautionner les attentats, et n'ont pas envie de se justifier : \"Chacun son point de vue. On n'est pas obligé de l'exprimer non plus\", dit l'un d'eux. Le débat porte aussi Dieudonné. \"Pourquoi ils interdisent Dieudonné et pas Charlie Hebdo ?\", demande un jeune. \"C'est de la provocation à la haine\", explique un enseignant. \"C'est de l'humour\", se voit-il répondre. \"Mais l'humour a des limites fixées par la loi\", nuance le professeur. Ces discussions, saluées par le gouvernement, semblent satisfaire les participants. \"C'est utile, il faut le faire\", assure un professeur.","date":"2015-01-21T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/video-a-chateauroux-professeurs-et-eleves-debattent-sur-la-liberte-d-expression_803279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
{"title":"Christophe raconte son enfer, enfermé dans son propre corps","description":"Après un AVC, Christophe a été victime d'un syndrome d'enfermement. Il a miraculeusement retrouvé ses facultés et raconte son histoire à France 2.Aujourd'hui, Christophe Merlier, 49 ans, a presque retrouvé toutes ses facultés. De son AVC, il y a neuf ans, il ne lui reste qu'une démarche boiteuse et une élocution moins aisée qu'auparavant. Christophe est un survivant. Après son accident vasculaire, il est resté totalement paralysé tout en gardant sa conscience, son ouïe et sa vue intactes. C'est ce qu'on appelle le syndrome d'enfermement (locked-in syndrome). \"Les gagnants du loto sont des petits joueurs à côté de moi\" À France 2, il confie ses souvenirs : \"On est emmuré dans le silence, enfermé dans son corps. Plus rien ne bouge, plus rien de fonctionne.\" Son salut, il l'a dû à ses yeux : \"C'est parce que j'avais les yeux ouverts et mon regard que mes proches ont vu que j'étais dans ce corps inerte. Mes yeux m'ont sauvé.\" Et un jour, l'inexplicable est arrivé : \"J'ai commencé à avoir un mouvement, un doigt qui a bougé. Après, ça a été la main, puis le bras\". Le retour de la parole, \"c'était plus que tout\", jure-t-il. Sa plus grande émotion reste tout de même les retrouvailles avec sa fille, 5 ans à l'époque. Christophe Merlier a écrit un livre, Voyage en AVC (édité par la Féria des mots). \"Je me dis, pour plaisanter, c'est que les gagnants du loto sont des petits joueurs à côté de moi\", conclut-il.","date":"2015-01-21T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/video-christophe-raconte-son-enfer-enferme-dans-son-propre-corps_803499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"François Hollande a présenté ses vœux au monde de l'Éducation","description":"Le président de la République a mis en avant le respect et l'autorité, et prôné la laïcité comme pilier de l'école.Ce mercredi 21 janvier, François Hollande a présenté des vœux au monde de l'Éducation. Un discours très important après les incidents qui se sont multipliés dans plusieurs établissements depuis les attentats terroristes qui ont frappé la France, il y a deux semaines. \"Les religions n'ont pas leur place dans l'école\" François Hollande a prôné l'autorité. \"Tout comportement mettant en cause les valeurs de la République ou l'autorité du maître ou du professeur fera l'objet d'un signalement au chef d'établissement. Aucun incident ne sera laissé sans suite\", a-t-il affirmé. Pour éviter ce genre d'incidents, le chef de l'État veut replacer la laïcité et les valeurs républicaines au cœur de l'école. Il a d'ailleurs annoncé que le 9 décembre sera célébré comme une journée de la laïcité dans tous les établissements scolaires. \"Les religions n'ont pas leur place dans l'école, ce qui n'empêche pas qu'il y ait un enseignement laïc des religions\", a-t-il martelé.","date":"2015-01-21T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-francois-hollande-a-presente-ses-voeux-au-monde-de-l-education_803443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-janvier-2015_797291.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement annonce de nouvelles mesures pour lutter contre le terrorisme","description":"Ce mercredi 21 janvier, le gouvernement a annoncé de nouvelles mesures pour lutter contre le terrorisme. Une équipe de France 2 revient sur ces annonces.En Conseil des ministres ce mercredi 21 janvier, le gouvernement a annoncé de nouvelles mesures pour lutter contre le terrorisme en France. 425 millions d'euros seront débloqués pour financer plus de 2 600 recrutements. \"Sans renforcement rapide et massif de leurs moyens, nos services de renseignements, nos services d'enquêtes, la magistrature, l'administration pénitentiaire et les dispositifs de prise en charge de la jeunesse, en effet, peuvent se trouver submergés\", a déclaré Manuel Valls. 425 millions d'euros supplémentaires 3 000 personnes doivent être placées sur surveillance en France. Pour y faire face, 2 680 emplois supplémentaires seront créés sur trois ans : 1 400 au ministère de l'Intérieur, 950 au ministère de la Justice, 250 à la Défense et 80 au ministère des Finances. Côté budget, le gouvernement a décidé de débloquer 425 millions d'euros supplémentaires, notamment pour renforcer les équipements des policiers et des gendarmes. Un fichier spécialisé sera également créé pour les personnes condamnées ou mises en cause pour des faits de terrorisme.","date":"2015-01-21T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/video-le-gouvernement-annonce-de-nouvelles-mesures-pour-lutter-contre-le-terrorisme_803285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-janvier-2015_796895.html","containsWordGlobalWarming":false}
