{"title":"Canicule : mesures exceptionnelles pour des records de températures","description":"Le thermomètre va battre tous les records. Jeudi 25 juillet, jusqu'à 42°C sont attendus dans les rues de la capitale, et 40°C à Lille, dans le Nord. La veille, 20 départements du nord de la France ont été placés en alerte rouge canicule. Un degré maximal de vigilance qui mobilise le gouvernement. \"C'est aussi la possibilité pour les préfets de reporter ou d'annuler des événements lorsque l'on pense qu'ils présenteraient des risques\", a indiqué le Premier ministre Édouard Philippe. Loisirs supprimés ou limités Pour les salariés, le ministère de la Santé recommande l'adaptation des horaires de travail et encourage même le recours au télétravail. Des mesures d'accompagnement vont par ailleurs être mises en place dans le BTP. Les centres de loisirs peuvent également être fermés et certaines activités interdites. Mercredi 24 juillet au soir, la SNCF recommande de limiter ses déplacements dans les départements en vigilance rouge.","date":"2019-07-24T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/canicule-mesures-exceptionnelles-pour-des-records-de-temperatures_3549825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Canicule : Paris et Lille suffoquent","description":"Mercredi 24 juillet, la capitale a pris des allures de bord de mer. Sur l'esplanade du Trocadéro, Parisiens et touristes ont pris d'assaut les jets d'eau alors que le thermomètre affichait 39°C. Parapluie, éventail, brumisateurs... Chacun a sa technique pour se rafraîchir. \"C'est dur, on s'arrête pour se reposer souvent et on boit beaucoup d'eau\", explique un touriste. 40°C à Lille Même chaleur écrasante à Lille, dans le Nord. Les passants ont déserté les terrasses, car les températures ont atteint les 40°C. Pour se rafraîchir, les habitants peuvent compter sur la solidarité de certains commerçants qui n'hésitent pas à remplir les bouteilles d'eau. Pour faire face à la canicule, la mairie a décidé de réaffecter de nouveaux agents municipaux. Là aussi, petits et grands ont réussi à trouver un peu de fraîcheur dans les plans d'eau.","date":"2019-07-24T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-paris-et-lille-suffoquent_3549799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Canicule : le gouvernement reste mobilisé","description":"Le gouvernement est sur le pont pour gérer au mieux la vague de chaleur qui accable la France depuis lundi 22 juillet. \"On assume de communiquer disait il y a quelques minutes Matignon. Il ne faut pas banaliser ce qui va se passer demain\", relate Guillaume Daret, en direct du ministère de la Santé mercredi 24 juillet. C'est un épisode exceptionnel, il y a un risque ajoute même un très proche conseiller d'Édouard Philippe qui estime que \"le rôle de l'État est de le dire.\" Près de 15 000 morts en 2003 D'autant plus que dans les zones concernées, la plupart des entreprises et des habitations ne sont pas équipées pour faire face à de telles chaleurs. \"Alors évidemment, à chacun de ces épisodes revient à l'esprit le souvenir de la canicule de 2003 qui avait fait près de 15 000 morts en France. Le gouvernement de l'époque n'était pas préparé\", rappelle le journaliste.","date":"2019-07-24T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/canicule-le-gouvernement-reste-mobilise_3549827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dans toute la France, la canicule fait suer les travailleurs","description":"Près de Lyon (Rhône) mercredi 24 juillet, des artisans verriers ont bravé la canicule pour se rendre dans une autre fournaise : leur atelier. Avec la vague de chaleur il y fait une dizaine de degrés en plus que d'ordinaire. \"Si vous vous approchez, il fait 70 ou 80°C, si vous êtes un mètre derrière il fait 40°C. Dans l'atelier, il doit faire entre 35-40°C\", décrit un tourneur. Une réserve de bouteilles d'eau a été déposée au niveau de chaque poste de travail. \"On prévoit deux personnes en plus\" À Paris aussi le soleil est écrasant. Alors, même pour des déménageurs, porter un canapé devient plus difficile. \"On prend une petite pause, on boit un peu d'eau et après on continue\", explique l'un d'eux. Pour éviter de souffrir trop de la chaleur, l'entreprise a revu son organisation. \"On prévoit deux personnes en plus\", souligne Ahmed Benzama, déménageur. Les gaziers parisiens eux, ont attaqué leur journée de travail une heure plus tôt.","date":"2019-07-24T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/dans-toute-la-france-la-canicule-fait-suer-les-travailleurs_3549823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lyon : les maraudes doublées pendant la canicule","description":"La Croix-Rouge parcourt la ville à la recherche des personnes vulnérables. Mercredi, 24 juillet, le mercure affiche déjà 40°C dans les rues de Lyon (Rhône), alors les bénévoles distribuent des bouteilles aux plus démunis. L'association a mis en place une maraude en pleine journée, en plus de celle du soir. Sur une place du centre-ville, des sans-abri témoignent de la difficulté à vivre dans la rue en période de canicule. À 15h30, les bénévoles distribuent de l'eau à tout le monde, sans distinction. 500 litres d'eau distribués Pour la première fois, un gymnase, avec deux tentes climatisées, a été ouvert pendant la journée. Durant cet épisode de canicule, les familles et les enfants notamment sont les plus exposés à la déshydratation. Au total, 500 litres d'eau ont été distribués dans la journée à Lyon. En fin d'après-midi, les températures restent très élevées et la nuit s'annonce étouffante.","date":"2019-07-24T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/canicule/lyon-les-maraudes-doublees-pendant-la-canicule_3549833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Records de températures : \"Cette journée pourrait entrer dans l'histoire\"","description":"Une journée de tous les records s'annonce. Jeudi 25 juillet, 42°C sont attendus à Paris, 40°C à Lille (Nord) et Rouen (Seine-Maritime), ou encore 41°C à Orléans (Loiret). Dans la capitale, le mercure devrait pulvériser le record de l'été 1947 et ses 40,4°C. \"Je tiens à préciser que cette journée pourrait entrer dans l'histoire, car elle risque de battre le record national du 5 août 2003\", indique la spécialiste météo de France Télévisions Chloé Nabédian. Des épisodes de plus en plus fréquents Il est par ailleurs difficile de lier cet événement ponctuel au réchauffement climatique, mais une tendance très nette s'est dessinée ces dernières années. \"Il faut bien comprendre qu'on étudie le climat sur une période de trente ans. Entre 1947 et 1980, on relevait sept épisodes caniculaires seulement. Alors qu'entre 1980 et jusqu'à aujourd'hui (...) nous avons 16 épisodes en tout\", poursuit Chloé Nabédian. Dans les années à venir, ces épisodes de canicule seront de plus en plus fréquents et intenses.","date":"2019-07-24T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/records-de-temperatures-cette-journee-pourrait-entrer-dans-l-histoire_3549837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Sols craquelés, poissons morts... Le paysage de la Creuse défiguré par la sécheresse","description":"La Creuse a des airs de désert. Avec 37°C affichés, l'étang des Landes est quasiment à sec. Après un mois de sécheresse et d'absence de précipitations, le sol est totalement craquelé. Aujourd'hui, l'eau ne recouvre plus que 15 hectares sur les 100 d'origine. Sur tout le département de la Creuse, il est interdit de remplir les piscines, de laver les voitures ou d'arroser les pelouses. Affiliés au ministère de l’Environnement, les policiers de l'eau sont chargés d'informer la population. 30% des rivières du département sont à sec et beaucoup d'autres ont des débits très faibles. Résultat : beaucoup de poissons meurent faute d'oxygène. Les agriculteurs inquiets Dans les pâturages, l'herbe est rare est les vaches n'ont rien à brouter. Les éleveurs doivent donc utiliser les réserves de foin prévues pour l'hiver. Eux, sont autorisés à puiser l'eau des rivières pour abreuver leurs bêtes, mais si les niveaux baissent encore ils devront recourir à l'eau du robinet. Un coût tellement important qu'ils envisagent de vendre certains animaux.","date":"2019-07-24T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/le-paysage-de-la-creuse-defigure-par-la-secheresse_3549839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Facebook : amende record de 5 milliards de dollars pour le géant américain","description":"\"Je sais que nous n'avons pas exactement la meilleure réputation pour le respect de la vie privée\", plaisantait Mark Zuckerberg en avril dernier. Pour mauvaise utilisation des données personnelles, Facebook a été contraint de passer un accord avec les autorités américaines. Le géant du web devra débourser une amende record de 5 milliards de dollars. \"L'énormité de cette amende permet de marquer le coup et surtout de dissuader d'autres entreprises de violer les données personnelles\", a indiqué Joseph Simons, président de la Commission fédérale du commerce. 22 milliards de dollars de bénéfice Pourtant, ce montant est une goutte d'eau comparé au 22 milliards de bénéfice engrangés par le réseau social américain. Les autorités obligent désormais Facebook à créer un comité indépendant qui supervisera la gestion des données personnelles. Une prérogative réservée jusqu'à présent à Mark Zuckerberg. Cette amende marque la volonté de contrer la toute-puissance du géant pour les autorités américaines.","date":"2019-07-24T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/facebook-amende-record-de-5-milliards-de-dollars-pour-le-geant-americain_3549793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ordures ménagères, résidence secondaire, prévention des inondations... Quand les taxes locales flambent","description":"La fiscalité locale explose avec 7,5 milliards de recette l'an passé, soit +13% en quatre ans selon Le Figaro. Dans les Bouches-du-Rhône à Gardanne, c'est l'impôt sur les ordures ménagères qui fait mal au portefeuille. Il n'existait pas pour les particuliers, mais la ville est entrée dans la métropole Aix-Marseille et a dû appliquer la taxe. \"Je trouve que c'est un peu cher\", témoigne un habitant de la commune. L'an dernier, la taxe sur les ordures ménagères a rapporté en France 6,9 milliards d'euros, +9% depuis 2014. Compenser les baisses de dotations de l'État Dans le Val-de-Marne, à Fontenay-sous-Bois, c'est la taxe d'habitation sur les résidences secondaires qui a été multipliée par trois. \"On a trouvé l'idée d'augmenter au maximum la taxe d'habitation sur les résidences secondaires pour ne pas faire payer aux habitants permanents des augmentations d'impôt\", indique l'adjoint au maire de la commune Loïc Damiani. Seule manière selon la municipalité de compenser les baisses de dotations de l'État.","date":"2019-07-24T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/ordures-menageres-residence-secondaire-prevention-des-inondations-quand-les-taxes-locales-flambent_3549845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : de nouveaux produits d'épargne","description":"Peu connus, jugés trop complexes, les produits d'épargnes retraites sont boudés par les Français. Dès le 1er octobre, le gouvernement va donc lancer trois nouveaux dispositifs. Des produits bancaires censés être plus simples et plus flexibles. La retraite venue, il sera maintenant possible de disposer de cette épargne plus librement. Rente mensuelle et retraits d'argent plus importants Disposer de son épargne plus facilement sera possible soit petit à petit, par un système de rente mensuel, soit via de plus gros retraits d'argent en fonction des besoins financiers. Les épargnants pourront aussi débloquer plus facilement l'argent de façon anticipée. Par exemple, pour acheter une résidence principale. Aujourd'hui, les produits d'épargne retraite sont très nombreux, mais jugés trop contraignants. Au 1er octobre 2020, ces anciens produits d'épargne disparaitront tous.","date":"2019-07-24T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-de-nouveaux-produits-d-epargne_3549821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loi Bioéthique : vers la PMA pour toutes","description":"Pour des centaines de femmes, c'est le début d'un espoir. Celui de pouvoir un jour, en toute légalité, avoir un enfant par procréation médicalement assistée. Aujourd'hui, la PMA n'est possible que pour les couples hétérosexuels en âge de procréer, dont l'un des membres est stérile ou atteint d'une maladie grave transmissible. Si le texte est voté, les couples lesbiens et les femmes seules pourront recourir à la PMA. 2 000 femmes chaque année seraient concernées. \"Tous les voyants sont au vert\" \"Toutes les études montrent aujourd'hui que les enfants élevés dans des couples homosexuels ou par des mères célibataires n'ont pas de problèmes particuliers, différents des enfants élevés dans d'autres couples. Je dirai que tous les voyants sont au vert aujourd'hui pour autoriser cette technique à toutes les femmes\", a affirmé la ministre de la Santé, Agnès Buzyn, au micro de France Inter. L'examen du texte par les députés commencera le 24 septembre.","date":"2019-07-24T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/mariage/mariage-et-homoparentalite/loi-bioethique-vers-la-pma-pour-toutes_3549795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèce : la brigade antifraude du fisc supprimée par l'État","description":"Le nouveau gouvernement grec vient d'annoncer la suppression de la brigade antifraude du fisc. Cette unité était chargée de repérer les piscines non déclarées ou les commerçants qui refusent de payer la TVA. \"Beaucoup de collègues ont été insultés et passés à tabac en mission, c'était très fréquent (...) dans les placards de la brigade, on a des gros dossiers d’évasion fiscale qui touchent tout le système de gouvernance du pays et tout ça va disparaître\", témoigne Dimitri Merkos, agent du fisc. Une mesure qui divise Les fonctionnaires seront désormais intégrés au ministère des Finances. Du côté des habitants, la mesure divise. Certains se réjouissent de la baisse de dépense quand d'autres craignent une recrudescence d'évasions fiscales. La fraude aux impôts représente encore près de 30 milliards d'euros de manque à gagner pour l'État grec.","date":"2019-07-24T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/exil-fiscal/grece-la-brigade-antifraude-du-fisc-supprimee-par-l-etat_3549851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emplois de l'été : des saisonniers en renfort face à la forte affluence dans les magasins","description":"Pour l'Hyper Casino du Canet-en-Roussillon, dans les Pyrénées-Orientales, comme pour beaucoup d'autres, l'été est une période cruciale. Le nombre de clients est multiplié par deux et passe à 3 000 personnes par jour. Son chiffre d'affaires triple. Pour répondre à la demande, il faut recruter 30 saisonniers qui commencent très tôt leurs journées. Financer ses études 5 heures du matin, les premières équipes arrivent. Pas le temps de discuter, il faut remplir les rayons, avant l'ouverture aux clients. Anna, étudiante, est affectée au rayon chips et biscuits apéritif, produits vedettes de l'été. Levée à l'aube, 6 jours sur 7, la future élève infirmière empile les produits avec rapidité. \"Ici, ça me permet de financer mes études. Donc c'est financer tout ce qui est frais d'inscription et frais de scolarité\", explique-t-elle devant les caméras de France 2. Elle ajoute qu'elle est payée \"presque le smic\".","date":"2019-07-24T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/emplois-de-l-ete-des-saisonniers-en-renfort-face-a-la-forte-affluence-dans-les-magasins_3549819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bioéthique : la levée de l'anonymat des donneurs dans le projet de loi","description":"Alain Tréboul a fait don de son sperme il y a 45 ans. Plus récemment, Mathieu a fait la même démarche. Mais sur la levée de l'anonymat des donneurs, ils ont un point de vue opposé. \"Un secret, c'est comme un abcès, un jour ou l'autre, ça fait mal\", lance Alain devant les caméras de France 2. Une mesure qui fait débat Si le premier milite pour un accès aux origines pour tous, le second redoute des conséquences négatives pour les familles : \"Pour moi la levée de l'anonymat, c'est une fausse bonne idée\", affirme Mathieu. En 1974, un médecin propose à Alain Tréboul de venir en aide à des couples stériles. À l'époque, il est déjà père de ses deux enfants : \"C'était un acte simple, généreux, comme le don du sang. À l'époque, on ne s’est pas trop posé de question. On ne s’est pas imaginé ce que le bébé allait devenir\", témoigne le donneur de l'association PMAnonyme.","date":"2019-07-24T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/loi-sur-la-famille/gestation-pour-autrui/bioethique-la-levee-de-l-anonymat-des-donneurs-dans-le-projet-de-loi_3549861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Zapata : l'homme volant va traverser la Manche","description":"Il vole de défi en défi, toujours plus haut, toujours plus étonnant. Franky Zapata s'est entraîné une dernière fois dans la matinée de mercredi 24 juillet, au-dessus des champs du Pas-de-Calais. À 140 km/h sur ses turboréacteurs, jeudi 25 juillet, il s'attaque à la Manche. \"Je suis confiant. Il y a juste la direction du vent et la force du vent qui sont quand même assez élevées, ça peut complexifier la traversée\", a-t-il affirmé devant les caméras venues assister à son entraînement. Un ravitaillement en kérosène sur un bateau 35 kilomètres à 20 mètres d'altitude, de Sangatte (Pas-de-Calais) aux abords de Douvres, en Angleterre, cela représente une prise de risque et un casse-tête technique. Dans son sac à dos, l'homme volant n'a pas assez de kérosène pour 20 minutes de traversée. Alors, il doit ravitailler sur un bateau, en pleine mer, en prenant un autre réservoir.","date":"2019-07-24T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/zapata-l-homme-volant-va-traverser-la-manche_3549805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juillet-2019_3520385.html","containsWordGlobalWarming":false,"media":"France 2"}
