{"title":"Des séjours à l'étranger pour progresser en langue","description":"Quand on est adolescent et qu'on veut apprendre une langue étrangère, rien ne vaut un long séjour en immersion.Nathalie Hvithamar,16 ans, est Danoise. Elle vient de passer dix mois dans une famille française, dans les Yvelines, pour apprendre la langue et la culture du pays. Une équipe de France 3 a suivi l'adolescente pendant l'année. Voici l'heure du départ et du bilan. \"Je suis contente de rentrer parce que je vais revoir ma famille, mes amis, le Danemark. Mais en même temps, c'est super dur de partir, parce que j'ai quand même ma vie ici, maintenant\", confie l'adolescente au micro de France 3. Une tradition familiale Nathalie est arrivée en France en septembre 2014 avec 300 autres jeunes venus du monde entier pour une année en immersion organisée par l'association \"Vivre sans frontières\". A l'époque, Nathalie ne parlait pas un mot de français. La jeune fille explique d'ailleurs que le plus dur pour elle, au début, a été de suivre les cours. Son père confie que ces voyages à l'étranger constituent une tradition familiale. Lui-même a passé une année aux Etats-Unis quand il avait 16 ans.","date":"2015-07-11T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/des-sejours-a-l-etranger-pour-progresser-en-langue_995185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"Tour de France : les Alpes, une étape redoutable","description":"Avant l'arrivée à Paris, les cyclistes devront passer par les Alpes. France 3 a suivi la préparation de l'équipe Bretagne-Séché Environnement.Le Tour de France 2015 bat son plein, avec la première victoire française ce samedi 11 juillet. Dans deux semaines, la Grande Boucle passera par les Alpes, juste avant l'arrivée à Paris. France 3 a suivi l'équipe Bretagne-Séché Environnement. Les membres de l'équipe sont en stage de cinq jours dans les Alpes, pour habituer leurs organismes et préparer cette étape cruciale. \"Soyez forts, ayez un esprit conquérant. La montagne, ça fait mal, mais à vous, elle ne fera pas mal\", martèle leur manager général Emmanuel Hubert \"Ça ne pardonne pas\" Pour un premier jour d'entraînement, le manager a prévu quatre cols et un parcours de 160 kilomètres. Ce dernier sera disséqué plus tard avec l'informatique. Avant cela, il faut vaincre la montagne. \"C'est très dur. C'est long\", confie un coureur qui termine à pied. A France 3, Emmanuel Hubert confirme : \"Si tu as un jour sans sur la montagne, ça ne pardonne pas. La comptabilité en fin de journée peut être terrible\". Les cyclistes sont prévenus.","date":"2015-07-11T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-les-alpes-une-etape-redoutable_995195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"L'Eurogroupe a du mal à faire confiance à la Grèce","description":"Les ministres des Finances de la zone euro discutent ce samedi 11 juillet à propos du sort de la Grèce.Ce samedi 11 juillet, à Bruxelles, les ministres des Finances de la zone euro sont réunis pour évoquer les propositions d'Alexis Tsipras aux créanciers de la Grèce. Leur entretien a débuté vers 15 heures. Depuis la capitale belge, David Boéri rapporte que les négociations sont très serrées et que leur issue est incertaine. \"Tout le débat porte sur la crédibilité de la Grèce; comment croire un gouvernement qui, pas plus tard que la semaine dernière, avait refusé ces mêmes mesures ? Le doute s'est installé\", explique le journaliste de France 3. Comment rétablir cette confiance ? Certaines nations sont très réticentes à accorder leur confiance. La France, optimiste, essaye de tenir le rôle de trait d'union. Mais parmi les pays les moins convaincus, on trouve l'Allemagne, une voix forte. \"La Grèce va devoir donner des gages, des garanties et sans doute des efforts supplémentaires avec un calendrier très précis de ces réformes, en espérant que cela suffise à rétablir la confiance au sein de la zone euro\", conclut David Boéri.","date":"2015-07-11T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/l-eurogroupe-a-du-mal-a-faire-confiance-a-la-grece_995175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"20 ans après, la Bosnie rend hommage aux 8 000 victimes de Srebrenica","description":"Des milliers de personnes étaient présentes ce samedi 11 juillet pour la commémoration des 20 ans du massacre.Alors que la Bosnie commémore les 20 ans du massacre de 8 000 musulmans à Srebrenica, sur place la tension reste vive. Le Premier ministre serbe a même été chassé par une partie de la foule en colère. Sous les huées et les jets de pierres, il a dû être évacué du cimetière mémorial. Sa présence à Srebrenica a réveillé la douleur. Celle de femmes ou de mères qui 20 ans plus tard cherchent toujours le corps d'un mari ou d'un fils disparu. Bill Clinton présent Le 11 juillet 1995, l'enclave musulmane de Srebrenica, pourtant protégée par les casques bleus tombe aux mains des Serbes de Bosnie du général Mladic. En quelques jours, 8 000 hommes musulmans sont abattus et jetés dans des fosses communes. Encore aujourd'hui, des familles inhument leurs proches. Parmi les responsables du monde entier présents à cette cérémonie : l'ancien président américain Bill Clinton. Il fut l'un des architectes des accords de Dayton qui mirent fin au conflit.","date":"2015-07-11T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/20-ans-apres-la-bosnie-rend-hommage-aux-8-000-victimes-de-srebrenica_995181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2015 : première victoire d'étape française !","description":"Alexis Vuillermoz a triomphé lors de la huitième étape en Bretagne. Une équipe de France 3 revient sur cette victoire.Une semaine après le départ de la Grande Boucle, Alexis Vuillermoz s'est imposé ce samedi 11 juillet à Mûr-de-Bretagne. À 27 ans, cet ancien champion du monde de VTT-Cross country a devancé le patron du Tour Christopher Froome. Noyé dans le peloton, derrière les favoris, Alexis Vuillermoz a patiemment attendu deux kilomètres avant le sommet de Mûr-de-Bretagne, pour placer son attaque. De la détermination Ni les tentatives de retour de Froome ni la chaleur n'auront raison de son audace. \"Aujourd'hui, j'avais envie de tenter, pas chercher un résultat, mais tenter la gagne ou rien du tout. J'ai tenté à deux-trois reprises, et la troisième était la bonne\", confie le coureur d'AG2R La Mondiale. Le Français pimente une étape qui semblait sans surprise. Une performance qu'il voulait absolument accomplir.","date":"2015-07-11T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-2015-premiere-victoire-d-etape-francaise_995211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"Bormes-Les-Mimosas, un paradis fleuri","description":"La ville est toujours saluée par le label des villes et villages fleuris.Le label des villes et villages fleuris est en train de faire sa sélection parmi toutes les communes françaises qui participent à son concours. Bormes-Les-Mimosas (Var) fut l'une des premières villes récompensées dans les années 1970. Ici, on trouve 2 500 espèces de fleurs différentes. Gilles Augias, ancien paysagiste et actuel responsable des espaces verts de la ville, veille sur toutes ces plantes. Le climat doux et le soleil toute l'année font le bonheur des passionnés de botanique. \"Un bon point pour le développement durable\" Bormes-Les-Mimosas a déjà obtenu quatre fleurs, soit la récompense suprême du label des villes et villages fleuris. Néanmoins, la municipalité tient à conserver son statut. Pour la venue du jury, tout est fignolé et Gilles s'occupe de la visite. Outre la beauté des fleurs et leur diversité, le jury tient aussi compte des critères écologiques. \"On sent qu'il y a du miel qui est fait ici. Ils sont bien placés. C'est un bon point pour le développement durable\" confie à France 3 Anne Jolas, du Conseil national des villes et villages fleuris.","date":"2015-07-11T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bormes-les-mimosas-un-paradis-fleuri_995187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"Grèce : une réunion cruciale à Bruxelles","description":"L'Eurogroupe se réunissait ce samedi 11 juillet pour étudier les propositions d'Athènes. Une équipe de France 3 fait le point.Ce samedi 11 juillet, les ministres des Finances de la zone euro sont réunis à Bruxelles pour décider d'un éventuel nouveau plan d'aide à la Grèce. Depuis cet après-midi, l'Eurogroupe examine les dernières propositions d'Alexis Tsipras, approuvées la nuit dernière par le parlement grec. Les discussions s'annoncent extrêmement difficiles. La majorité des pays participants a déjà exprimé des réserves. Le président de l'Eurogroupe pointe pour sa part \"un énorme problème de confiance\". Les Grecs divisés Pourtant, la Grèce a déjà fait part de bonne volonté hier soir lorsque Alexis Tsipras a su convaincre son parlement à adopter des bases de négociations dures pour le pays. Des propositions qui annoncent un nouveau train de réformes et qui divisent les Grecs. \"C'est un énorme revirement, maintenant, il va embrasser les pieds des leaders européens. Il agit comme un idiot\", lance au micro de France 3 un Athénien. 79% des Grecs seraient contre ce que le gouvernement propose à l'Eurogroupe.","date":"2015-07-11T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/grece-une-reunion-cruciale-a-bruxelles_995173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"Ces vacanciers qui préfèrent la Nationale 7","description":"Loin des bouchons de l'A7 en direction du Sud, certains automobilistes ont fait le choix de la N7, plus paisible.Ce samedi 11 juillet, il y avait du monde sur la route des vacances. On a compté jusqu'à 630 kilomètres de bouchons cumulés. Et l'A7 en direction du sud a été l'autoroute la plus chargée, sans surprise. Du coup, certains vacanciers ont fait le choix d'une route parallèle : la Nationale 7, l'ancienne route principale utilisée par les Français en vacances après la Seconde guerre mondiale. Ici, point d'embouteillages. Et le paysage séduit les voyageurs. Pas de péages \"On a des enfants, on n'a pas envie de rester à l'arrêt sur l'autoroute\", confie à France 3 un automobiliste, qui justifie son choix d'éviter l'A7. Argument supplémentaire pour la N7 : l'absence de péages. Sur cette route de 1 000 kilomètres - la plus longue de France -, les vacanciers n'ont pas à se presser. \"Quitte à prendre notre temps, autant joindre l'utile à l'agréable et prendre la Nationale\", conclut un automobiliste.","date":"2015-07-11T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ces-vacanciers-qui-preferent-la-nationale-7_995183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"Les Francofolies rendent hommage à Edith Piaf","description":"Le Festival des Francofolies de La Rochelle (Charente-Maritime) fête ses trente ans et revisite le répertoire de la Môme.Plus de 80 artistes sont présents à La Rochelle du 10 au 14 juillet pour la 31e édition des Francofolies. A l'occasion de son centenaire, Edith Piaf fait vraiment partie du casting du festival. Dans la rue d'abord, parmi les musiciens amateurs, mais aussi et surtout sur la scène. Tous les artistes présents interpréteront au moins un titre de la Môme. Un succès jamais démenti \"Le meilleur témoin d'Edith Piaf vendredi à La Rochelle était Charles Dumont\", rapporte le journaliste de France 3. Charles Dumont n'avait pas réussi à être célèbre en composant pour Louis Mariano ou encore Dalida. Sa vie est passée de l'ombre à la lumière le jour où il a rencontré Edith Piaf. \"Edith Piaf ne chantait pas les chansons, elle créait les chansons\", souffle Charles Dumont au micro de France 3. Avec \"Non, je ne regrette rien\", Charles Dumont a participé à la renaissance de la Môme qui a, de son côté, assuré la brillante carrière du compositeur.","date":"2015-07-11T00:00:00.000Z","order":10,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/les-francofolies-rendent-hommage-a-edith-piaf_995193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
{"title":"Réactions des Grecs après le vote du parlement","description":"Vendredi 10 juillet, les députés ont donné leur accord aux propositions d'Alexis Tsipras.Après l'accord des parlementaires grecs vendredi 11 juillet pour engager les réformes proposées par Alexis Tsipras, la population est agacée. Les Grecs sont \"exaspérés et fatigués\", indique Alexia Kefalas, la correspondante de France 3 à Athènes. Ces derniers jours, tout a été très vite. On leur a imposé un référendum. \"Ils voulaient moins d'austérité et plus d'Europe, ils se retrouvent avec moins d'Europe et plus d'austérité\", résume la journaliste. Ras-le-bol Les Grecs en veulent moins à Alexis Tsipras qu'aux créanciers de la Grèce. Ils estiment en effet que ces derniers ont tout fait pour pousser leur premier ministre à accepter leurs exigences, qui vont dans le sens contraire du programme de Tsipras. \"Ce feuilleton qui commence à durer et qui prend tout leur week-end, ils considèrent que c’en est trop\", fait savoir Alexia Kefalas, qui rappelle que les banques ne sont pas près de rouvrir et que les files d'attente continuent devant les distributeurs.","date":"2015-07-11T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/reactions-des-grecs-apres-le-vote-du-parlement_995177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-juillet-2015_983669.html","containsWordGlobalWarming":false}
