{"title":"\"Retourner en prison, ça ne me fait pas peur !\" : Narges Mohammadi, militante iranienne et prix Nobel de la paix, reste combative","description":"Sortie de prison pour une opération, Narges Mohammadi, militante des droits humains et journaliste iranienne, nous a accordé un entretien en visio depuis son lieu de convalescence.Ni les années de prison, ni la maladie n'ont arrêté son combat. Narges Mohammadi a été provisoirement libérée de prison pour raison médicale. Quelques semaines plus tôt, la militante et journaliste avait été opérée d'une tumeur à la jambe. Mais la République islamique d'Iran peut à tout moment réclamer son retour en prison. Nous avons pu nous entretenir à distance avec celle qui est le visage de la résistance iranienne. Lutter, envers et contre tout \"Psychologiquement, je vais très bien\", assure-t-elle dans un entretien vidéo. Mais \"physiquement, on verra\", ajoute-t-elle, sans vouloir s'avancer sur son état de santé, car elle \"attend les résultats de l'opération\". \"Si on me dit de retourner en prison, ça ne me fait pas peur !\", s'empresse-t-elle de souligner. Militante pour la démocratie et les droits des femmes depuis les années 1980, l'ingénieure de formation a déjà passé une décennie dans les geôles du régime. C'est d'ailleurs dans sa cellule de la prison d'Evin, à Téhéran, qu'elle a appris qu'on lui avait décerné le prix Nobel de la paix en 2023. Sur une vidéo filmée par une codétenue, on l'aperçoit chanter et danser pour célébrer l'événement. Depuis sa résidence en Iran où elle reçoit des soins, Narges Mohammadi continue de militer. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":17,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/iran/manifestations/retourner-en-prison-ca-ne-me-fait-pas-peur-narges-mohammadi-militante-iranienne-nobellisee-reste-combattive_7046153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Accident de car : comment les chauffeurs sont-ils sélectionnés ?","description":"Mercredi 29 janvier, un bus scolaire a chuté de 20 m dans un fossé sans faire de victime. Cela pose néanmoins la question de la sécurité. Quelles sont les règles, comment sélectionne-t-on les chauffeurs ?Chaque jour en France, 4 millions d'élèves utilisent le car pour se rendre en classe ou pour des sorties. Depuis 2010, à chaque fois qu'un chauffeur monte, il doit souffler dans un éthylotest anti-démarrage qui contrôle son alcoolémie. Si le test est positif, \"le car ne démarrera pas\", affirme Laurent Fourcroy, formateur pour l'entreprise de transport de voyageurs L'Oiseau bleu. Pour les stupéfiants, \"les forces de l'ordre réalisent sur les transports scolaires assez souvent des opérations de contrôle\", explique Maxence Perdigeon, directeur de l'entreprise de transport de voyageurs L'Oiseau bleu. 18 ans minimum Pour devenir chauffeur scolaire, il faut avoir le permis D et une formation de quatre semaines minimum au sein d'auto-écoles spécialisées. Face à la pénurie de chauffeurs, l'âge minimal a été baissé de 21 à 18 ans, mais il n'y a pas d'âge maximum ni d'expérience requise. La ceinture est obligatoire depuis 2015 : chaque enfant s'attache de façon individuelle. Mais il faut sensibiliser davantage. Le transport par bus ou car reste le moyen de déplacement sur route le plus sûr. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi Nos sources Services de l'Etat ANATEEP : association nationale pour les transports éducatifs de l’enseignement public L'Oiseau Bleu Association Prévention Routière Liste non exhaustive","date":"2025-01-30T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/transports/accident-de-car-comment-les-chauffeurs-sont-ils-selectionnes_7046081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Accident de car scolaire dans l'Eure-et-Loir : une lycéenne de 15 ans décédée, le conducteur en garde à vue","description":"Une lycéenne de 15 ans a perdu la vie et une vingtaine de mineurs ont été blessés dans un accident de car scolaire, jeudi 30 janvier sur une route d'Eure-et-Loir. Un test salivaire du conducteur s'est révélé positif aux stupéfiants.Un car accidenté, renversé sur le bas-côté d'une route. Cette image résume le drame qui s'est joué dans l'Eure-et-Loir, jeudi 30 janvier. Il était 7 heures du matin, lorsqu'un car scolaire s'est déporté dans un fossé, avec à son bord le conducteur et 35 élèves. Au total, 20 mineurs ont été blessés, dont 14 transportés à l'hôpital en urgence relative. Une jeune lycéenne de 15 ans a été tuée. Une enquête ouverte pour homicide et blessures involontaires Léo, l'un des lycéens présents dans le bus, se trouve chez ses parents. Légèrement blessé aux mains et au visage, il a accepté de se confier : \"Je n'ai pas eu le temps de m'en apercevoir, en une seconde il s'est retourné direct\", explique-t-il à propos du véhicule. Léo se souvient d'un \"garçon\" qui \"a dit d'ouvrir la trappe du toit\" afin que les élèves puissent sortir. \"Des gens sur la route sont venus nous aider, on était tous choqués\", se souvient-il. Une enquête a été ouverte pour homicide et blessures involontaires. Le conducteur âgé de 26 ans a été placé en garde à vue, l'un de ses tests salivaires s'est révélé positif aux stupéfiants. Il faudra cependant attendre les résultats d'une prise de sang pour confirmer ou non la présence de drogue. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-scolaire-dans-l-eure-et-loir-une-lyceenne-de-15-ans-decedee-le-conducteur-en-garde-a-vue_7046003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Accident de car scolaire dans l'Eure-et-Loir : une élève tuée et 24 blessés","description":"Un terrible accident a eu lieu ce matin du jeudi 30 janvier dans l’Eure-et-Loir près de Châteaudun. Un car scolaire s'est renversé sur une route. Une adolescente de 15 ans est décédée. Il y aurait une vingtaine de blessés.Couché sur son flanc droit à quelques mètres de la route, le car scolaire est tombé dans le fossé. À son bord, il y avait 36 personnes, le conducteur et 35 jeunes. Ces derniers se rendaient tous dans leurs établissements. Très vite, d'importants moyens de secours sont déployés sur place. Il y a de nombreuses victimes. Le bilan, toujours provisoire, est lourd. “Malheureusement, nous avons à déplorer le décès d’une jeune fille dans l’accident et 24 blessés légers. Il y a deux autres jeunes qui sont affectés par un petit choc traumatique”, détaille le sous-préfet de Châteaudun. Une lycéenne de 15 ans a perdu la vie La jeune fille décédée était une lycéenne âgée de 15 ans. Ses camarades sont choqués : “J’étais choquée parce que moi aussi je prends le bus tous les matins et ça aurait pu arriver à n’importe qui dans le bus.” L’accident s’est produit aux alentours de 7h30 ce jeudi matin sur une route départementale près de l’entrée de la ville. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-scolaire-dans-l-eure-et-loir-une-eleve-tuee-et-24-blesses_7045460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Agriculture : une colocation pour aider les jeunes agriculteurs à se lancer","description":"Après la colocation intergénérationnelle, France Télévisions vous propose de découvrir un nouveau concept : la colocation d'agriculteurs. Un moyen pour ces jeunes de tester leur activité tout en goûtant aux atouts de la coopération.Dans une exploitation du sud de la Manche, une ferme accueille six jeunes agriculteurs, qui partagent leur matériel de travail aussi bien que leur logement. Tous exercent dans un domaine différent et s'entraident au quotidien. L'idée est de leur permettre de tester leur activité sur trois ans avant de se lancer. \"Passer par une phase de test, c'est génial\" Deux grandes maisons sur 20 hectares de terre sont mises à leur disposition, moyennant un petit loyer, pour qu'ils puissent travailler et vivre ensemble. Dominique est éleveur de poules pondeuses, Joséphine cultive des légumes, Juliette, ancienne infirmière reconvertie en herboriste, fait des tisanes, Pierre, lui, est paysan boulanger et cultive lui-même son blé. \"Quand on n'est pas du milieu agricole, on n'est pas sûrs de nous, donc passer par une phase de test, c'est génial\", admet-il. S'il est encore trop tôt pour savoir si les projets tiendront la route, l'installation en collectif est un véritable succès. Sur le plan pratique, travailler à six pour démonter une serre, par exemple, économise plusieurs heures de travail et d'efforts. Les colocataires devront laisser la place à leurs successeurs d'ici deux ans. Sur les six occupants de la ferme aujourd'hui, cinq sont déjà sûrs de s'installer en groupe. Investir un peu de notre épargne dans une ferme peut aussi être un moyen parmi d'autres d'aider les jeunes agriculteurs à s'installer. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-une-colocation-pour-aider-les-jeunes-agriculteurs-a-se-lancer_7045757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Automobile : des moteurs Stellantis défaillants fâchent les conducteurs","description":"Des modèles Peugeot et Citroën présentent des défaillances de courroie de distribution. Le groupe Stellantis avait promis de rembourser les frais engagés et de faciliter les démarches, mais les témoignages de conducteurs furieux se multiplient.Pour transporter sa famille nombreuse, Aurélie Bishop continue de conduire sa Peugeot 3008 achetée il y a cinq ans. Le moteur Puretech montre des signes de fragilité, jusqu'à la panne il y a deux ans. 500 000 véhicules équipés de ce moteur seraient concernés. Tous ont une courroie qui trempe dans l'huile et se désagrège petit à petit. Les casses moteurs sont nombreuses et les pannes sont connues et récurrentes. Une plateforme en ligne décevante Après plusieurs années de bataille des clients concernés, le constructeur vient de mettre en place une plateforme en ligne dédiée à la prise en charge des réparations. \"C'est un bazar complet. Je trouve ça très étrange et choquant qu'une entreprise qui dégage autant d'argent ne prenne pas en compte la sécurité et le service commercial de ses clients\", déplore Aurélie Bishop. 5000 propriétaires de moteurs Puretech se sont regroupés pour lancer une action collective en justice le 15 février prochain. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-des-moteurs-stellantis-defaillants-fachent-les-conducteurs_7045733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Braquages : les armureries prises pour cibles par les voleurs","description":"Une série de braquages ont eu lieu dans les deux dernières années dans des armureries à travers la France. Reportage près de Tours, où des fusils de chasse ont été dérobés.Une armurerie près de Tours (Indre-et-Loire) se barricade après avoir été attaquée par des cambrioleurs à la voiture bélier en août dernier. Les malfaiteurs ne sont pas parvenus à rentrer dans le magasin, car le rideau de fer a joué son rôle de bouclier anti-intrusion. Mais l'entreprise possède un deuxième établissement dans les environs, qui lui aussi a été attaqué il y a deux semaines. Cette fois, 17 fusils ont été dérobés. Plus de 500 armes dérobées en deux ans \"Ils ont volé des fusils de chasse, exclusivement\", explique Cynthia Cossenard, responsable de l'armurerie. Au total, le préjudice s'élève à près de 30 000 euros. Les voleurs sont toujours en fuite. \"Ça fait 15 ans qu'on est ouvert et on n'avait jamais connu ça. Et depuis six mois, on n'est pas les seuls\", déplore Cynthia Cossenard. En comptant ces deux cambriolages près de Tours, nous avons recensé au moins 16 armureries prises pour cibles ces deux dernières années. Selon notre estimation, plus de 500 armes ont été dérobées. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/braquages-les-armureries-prises-pour-cibles-par-les-voleurs_7046054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Crash aérien à Washington : ce que l'on sait sur la collision","description":"Pourquoi les pilotes n'ont-ils pas réussi à se parler pour éviter le drame survenu mercredi 29 janvier ? Le président Donald Trump a déjà réagi et affirme que cette collision aurait dû être évitée.Le soir du mercredi 29 janvier, il fait nuit à Washington mais le ciel est sec et dégagé quand un hélicoptère militaire percute un avion régional. Voyant les deux appareils se rapprocher sur leur radar, les contrôleurs ont interpellé les deux pilotes de l'hélicoptère. Depuis 20 ans, tous les avions et hélicoptères sont munis d'un système anticollision. \"On n'a pas trouvé de cas, d'erreur de ce système. Manifestement, là, ça n'a pas marché, parce qu'on a eu affaire à un aéronef militaire et à un aéronef civil\", explique Michel Polacco, expert aéronautique. L'acte de malveillance exclu Sur Truth Social, Donald Trump pointe du doigt les contrôleurs aériens et conclut que cette situation \"aurait pu être évitée\". Pour Xavier Tytelman, pilote d'hélicoptère et expert aéronautique, \"étant donné la configuration et la situation, l'acte de malveillance est totalement exclu\". En janvier 1982, un Boeing 737 s'était crashé sur le fleuve Potomac à Washington à cause d'une tempête de neige, faisant 78 morts. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/crash-aerien-a-washington-ce-que-l-on-sait-sur-la-collision_7045664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Crash aérien à Washington : collision entre un hélicoptère de l’armée et un avion de ligne","description":"Une catastrophe aérienne est survenue à Washington, aux États-Unis. Un avion de ligne a percuté un hélicoptère militaire mercredi 29 janvier au soir. Une soixantaine de personnes se trouvaient à bord de l’appareil et aucun survivant n'a été retrouvé.Sur les images, on peut voir un hélicoptère militaire se diriger tout droit vers un avion de ligne transportant 64 personnes. L’explosion est immédiate. Les deux appareils s'abîment dans le fleuve Potomac. Les secours sont déclenchés. Il est presque 21h00, mercredi 29 janvier, à Washington, la capitale fédérale américaine. Des canots sont mis à l’eau, c’est l’urgence absolue. Les premières photos des deux appareils dans les eaux glacées du fleuve laissent peu de place au doute. Les victimes sont nombreuses, et déjà près d’une vingtaine de corps ont été retrouvés ce jeudi matin. 2 ex-champions du monde de patinage parmi les victimes Un jeune homme attendait son épouse à l’aéroport de Washington. Dans son dernier SMS, elle lui dit que son avion atterrit dans moins de 20 minutes. Parmi les passagers, deux anciens patineurs russes, champions du monde en 1994. Moscou a confirmé qu’ils étaient dans l’avion. Les opérations de sauvetage se sont poursuivies toute la nuit et elles sont très difficiles. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-a-washington-collision-entre-un-helicoptere-de-l-armee-et-un-avion-de-ligne_7045466.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Crash aérien à Washington : comment expliquer l'accident ?","description":"Le crash survenu dans la nuit du 29 au 30 janvier à Washington est la catastrophe la plus meurtrière aux États-Unis depuis plus de 20 ans. Comment l'expliquer, alors que le ciel était clair et que la trajectoire de l'avion semblait normale ?Donald Trump a déjà une explication sur l'accident rarissime qui interroge : il vise ses prédécesseurs et leur gestion de l'aviation civile. \"Ils recrutent des salariés qui souffrent de déficiences intellectuelles graves, de problèmes psychiatriques et autres troubles mentaux et physiques au nom de l'inclusion\", reproche-t-il. Cette affirmation a été jugée abjecte par les Démocrates. L'hélicoptère est remonté alors que l'avion descendait L'avion parti du Kansas était en phase d'approche pour se poser à l'aéroport national de Washington. L'hélicoptère arrivé par le nord l'a percuté au-dessus du fleuve. Le radar de la tour de contrôle affiche les deux appareils : l'avion est à 400 pieds d'altitude, l'appareil militaire à 200. Mais il remonte à 300 pieds alors que l'avion descend. Le dispositif anti-collision n'a pas fonctionné : c'est au pilote de l'hélicoptère de veiller à ce que le ciel soit bien dégagé. Donald Trump aurait promis une enquête approfondie pour comprendre les raisons de l'accident. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/usa/crash-aerien-a-washington-comment-expliquer-l-accident_7046093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Crash aérien à Washington : une soixantaine de personnes sont mortes dans la collision entre deux appareils","description":"Une catastrophe aérienne a eu lieu dans la nuit du 29 au 30 janvier à Washington. Un hélicoptère militaire est venu percuter un avion de ligne avec 64 personnes à bord. Aucune n'a survécu.Deux appareils qui se rapprochent dangereusement et une boule de feu dans le ciel de Washington. Aussitôt, la tour de contrôle donne l'alerte. Des dizaines de bateaux sont déployés, des plongeurs du FBI et des pompiers se mettent à l'eau. Des hélicoptères de reconnaissance scrutent la surface du fleuve Potomac à la recherche de survivants. Des ambulances sont postées sur les rives. Les enquêteurs cherchent les enregistreurs de vol À bord de l'avion, il y avait quatre membres d'équipage et 60 passagers, dont deux anciens champions russes de patinage artistique qui encadraient de jeunes athlètes. Au petit matin, \"à ce stade, nous pensons que personne n'a survécu\", a déclaré John A. Donnelly, chef des pompiers de Washington. La tour de contrôle avait pourtant pris contact avec l'hélicoptère quelques instants avant le crash. Pourquoi le pilote n'a-t-il pas tenté d'éviter l'avion ? Les enquêteurs sont à la recherche des enregistreurs de vol pour trouver de premières réponses. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/usa/crash-aerien-a-washington-une-soixantaine-de-personnes-sont-mortes-dans-la-collision-entre-deux-appareils_7046021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Crues en Ille-et-Vilaine : les habitants excédés attendent encore le pic de la crue","description":"Le pic de la crue se fait attendre en Ille-et-Vilaine, où le niveau de l'eau est encore monté, jeudi 30 janvier. À Redon, des habitants s'impatientent, tandis qu'à Guipry-Messac, les personnes isolées le vivent mal.La Vilaine est encore montée jeudi à Redon (Ille-et-Vilaine) et le pic de la crue n'est toujours pas atteint. La lassitude gagne les habitants, et parfois aussi, la colère : \"La ville n'a pas été assez prévoyante\", estime Mathieu O'Donnell, qui aurait aimé que l'argent public soit mieux utilisé. Des coupures préventives d'électricité ont été effectuées dans la commune. Sans électricité, la vie à domicile est compliquée : près d'une trentaine de personnes ont déjà été évacuées. Des voisins solidaires Maï Ho-Huu, une habitante de Redon, a rejoint le centre d'hébergement d'urgence, qu'elle ne compte pas quitter avant la décrue : \"Si on me dit 'vous pouvez rester une semaine parce que ça remonte, ça descend', je reste ici !\", affirme-t-elle. À Guipry-Messac (Ille-et-Vilaine), la situation est particulièrement éprouvante pour les personnes isolées qui ont du mal à se déplacer. Évier bouché, sanitaires hors d'usage... la maison d'Arnaud, qui a des problèmes de santé, est devenue invivable. Il a été accueilli par d'autres habitants grâce à la mairie. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/crues-en-ille-et-vilaine-les-habitants-excedes-attendent-encore-le-pic-de-la-crue_7046033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Crues en Ille-et-Vilaine : les sinistrés dans l'attente du pic de crue","description":"Après plusieurs jours d'inondations, le pic de crue n'a pas encore été atteint en Ille-et-Vilaine, où les habitants, las, restent sur place en espérant un changement. À Redon, certains sont excédés.Depuis mercredi, certaines rues du centre-ville de Redon (Ille-et-Vilaine) sont sous l'eau, complètement inondées. Les habitants dans l'attente du pic de crue commencent à se lasser : \"Ils nous ont déjà dit que mercredi ça allait être fini\", s'agace un habitant. Dans le parking d'un immeuble, l'eau montée rapidement atteint désormais plus d'un mètre. Au bout de rue, un transformateur électrique est menacé par la crue : seuls 10 centimètres le séparent de l'eau. Les secours au chevet des sinistrés Pour éviter un accident, les pompes des services de secours sont actives en permanence. De nombreuses coupures de courant préventives ont été effectuées ces derniers jours par mesure de sécurité. Dans le centre d'hébergement d'urgence, les sinistrés sont prêts à rester sur place pour attendre la décrue. Olivier Thanry, directeur des opérations de secours de La Croix Rouge, s'inquiète de la suite : \"On en est encore sur la phase d'urgence, mais d'ici quelques jours on va basculer sur la phase de soutien et de nettoyage des habitations\", souligne-t-il. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/crues-en-ille-et-vilaine-les-sinistres-dans-l-attente-du-pic-de-crue_7045571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Fraude : 2,4 millions d'euros de biens de luxe saisis vendus aux enchères","description":"Une vente aux enchères particulière se tient au ministère de l'Économie. Les biens mis en vente ont été confisqués ou saisis pour fraude. L'occasion pour les visiteurs de faire des affaires.De nombreux biens saisis proposés aux enchères attirent les amateurs à Bercy : \"Il est mis à prix à 500 euros\", pointe une femme à propos d'un sac à main Dior, soulignant qu'un tel prix n'existe pas pour un tel modèle dans les magasins de la marque de luxe. Le clou du spectacle est une pyramide de lingots d'or : celui d'un kilogramme est à 60 000 euros, soit 25 000 euros de moins que le prix du marché. Le fruit de 14 enquêtes anti-fraude Ces enchères attirent aussi les curieux : \"C'est surprenant, d'habitude on ne les voit que dans les films et à la télé et là, c'est pour de vrai\", s'étonne une jeune femme à côté de la montagne de lingots. Certains objets ont de quoi surprendre, comme une paire d'haltères Louis Vuitton. Mais il n'y en a pas que pour la folie des grandeurs : une trentaine de vélos électriques sont aussi proposés. La valeur totale de ces biens atteint les 2,4 millions d'euros, le fruit de 14 enquêtes anti-fraude, \"plutôt des infractions financières\", précise Vanessa Perré, directrice générale de l'agence de gestion et de recouvrement des avoirs saisis et confisqués (Agrasc). La somme récoltée reviendra au budget général de l'État. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-2-4-millions-d-euros-de-biens-de-luxe-saisis-vendus-aux-encheres_7045670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Fraude : 3,7 millions de biens confisqués vendus aux enchères","description":"Des centaines de biens saisis lors de 14 enquêtes anti-fraude étaient vendus aux enchères, jeudi 30 janvier, au ministère de l'Économie. L'argent récolté va être reversé à l'État.Plus de deux millions d'euros de biens saisis étaient proposés aux enchères, jeudi 30 janvier, à Bercy. Sacs de marque, chaussures, vêtements, voitures de sport... 303 lots confisqués dans le cadre d'enquêtes anti-fraude étaient présentés. Le clou du spectacle est une pyramide de lingots d'or : celui d'un kilogramme est à 60 000 euros, soit 25 000 euros de moins que le prix du marché. Des curieux venus admirer les lots Ces enchères attirent aussi les curieux : \"C'est surprenant, d'habitude on ne les voit que dans les films et à la télé et là, c'est pour de vrai\", s'étonne une jeune femme à côté de la montagne de lingots. Mais il n'y en a pas que pour la folie des grandeurs : un couple s'est offert une broche en plaqué or. La valeur totale de ces biens atteint les 2,4 millions d'euros, le fruit de 14 enquêtes anti-fraude. Au total, les 3,7 millions d'euros récoltés reviendront au budget général de l'État. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-3-7-millions-de-biens-confisques-vendus-aux-encheres_7046066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Fêtes : les patinoires éphémères Synerglace victimes de leur succès","description":"Cet hiver, l'entreprise Synerglace, spécialisée dans les patinoires éphémères, a augmenté son chiffre d'affaires de 10%. Une croissance qui témoigne de son succès.La course contre la montre est lancée : la période des fêtes terminée, des patinoires Synerglace doivent désormais être désinstallées dans des centaines de communes. C'est le cas à Reichshoffen, un village du Bas-Rhin. Plusieurs jours sont nécessaires aux ouvriers pour démonter chaque installation. \"Sur dix jours, on a tout ce qu'on a envoyé en un mois et demi qui se démonte\", explique l'un d'eux. À 200 kilomètres de là, le matériel envoyé dans toute la France, un total de 300 patinoires, est stocké dans un même entrepôt. 12 millions de patineurs en 2025 Cet hiver, 12 millions de patineurs ont pu profiter de ces installations, soit une augmentation de 10% du chiffre d'affaires pour l'entreprise de vente et d'installations de patinoires. \"On est presque à l'étroit aujourd'hui dans nos nouveaux locaux\", témoigne Philippe Aubertin, le gérant de Synerglace. En plus des bâtiments, la société a racheté deux de ses concurrents. L'entreprise de 25 salariés va continuer de se développer avec le recrutement de trois nouvelles personnes en 2025. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/fetes-les-patinoires-ephemeres-synerglace-victimes-de-leur-succes_7045604.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Grippe : le virus trois fois plus mortel qu'en 2024, comment l'expliquer ?","description":"Comment expliquer la virulence de l'épidémie de grippe qui sévit cet hiver en France ? France Télévisions vous livre quelques éléments de réponse, jeudi 30 janvier.Une jeune femme grippée de 21 ans est allongée dans une chambre d'hôpital : à Melun (Seine-et-Marne), depuis le début de l'année, l'épidémie de grippe envoie des dizaines de jeunes patients comme elle aux urgences. Ces malades ont des symptômes plus sévères que d'habitude. \"Les patients les plus lourds sont majoritairement non vaccinés\", constate le docteur Philippe Letellier, médecin urgentiste au Centre hospitalier de Melun. Trois souches différentes La grippe a engendré, la semaine dernière seulement, 18 544 passages aux urgences dans le pays. Un chiffre bien supérieur à celui de l'année dernière à la même période, où 11 158 personnes avaient été admises. Mais surtout, le virus tue en moyenne trois fois plus : on compte 549 décès la semaine passée, contre 166 au même moment l'année dernière. Comment l'expliquer ? La grippe a pris cette année trois apparences différentes, trois souches : H1N1, H3N2 et B/Victoria. Des formes multiples qui s'attaquent aussi bien aux personnes âgées qu'aux nouveau-nés. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-le-virus-trois-fois-plus-mortel-qu-en-2024-comment-l-expliquer_7046078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Grèce : sur la presqu'île de Sithonie, un sentier mène en face du mont Olympe","description":"Jeudi 30 janvier, direction la Grèce sur la presqu'île de Sithonie, face au mont Olympe. Un trésor caché et un petit paradis pour les amoureux de la randonnée.Au nord de la Grèce, la péninsule de Sithonie est connue pour ses eaux turquoise, ses collines et ses forêts luxuriantes. Chaque dimanche matin, Irini Tzimou et ses amies se retrouvent pour une randonnée particulière. Armées de cisailles et de sécateurs, elles débroussaillent et balisent les 45 km de sentier qui entourent leur village. Elles ont aussi installé des cordes là où le parcours devient dangereux. L'équipe ne manque pas d'énergie, y compris la doyenne de 72 ans. Un semi-marathon en prévision Deux coureurs de la région ont prévu d'organiser un semi-marathon au printemps prochain. Aux premières loges : les divinités grecques, sur le mont Olympe en face. Le but est de promouvoir ces sentiers pour attirer des touristes tout au long de l'année. Les marcheuses n'hésitent pas à guider les promeneurs. Il leur reste une pente à escalader avant d'admirer un panorama époustouflant sur la mer Égée. Après une gorgée du thé des montagnes, il faut redescendre vers le petit port du village, où se réunissent coureurs et marcheuses à la seule taverne. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/grece-sur-la-presqu-ile-de-sithonie-un-sentier-mene-en-face-du-mont-olympe_7045754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Ille-et-Vilaine : encerclée par les eaux, Redon se retrouve isolée","description":"En Ille-et-Vilaine, la ville de Redon, 10 000 habitants, est de fait isolée par les crues. La ville est entourée de rivières, de marais et d'un canal.Depuis le soir du mercredi 29 janvier, la pression monte autour de Redon (Ille-et-Vilaine). Un mur d'eau encercle la ville. Au cœur de la nuit, les forces de l'ordre bloquent l'accès au centre par sécurité. Interdiction de circuler sauf pour les riverains et les véhicules d'urgence. Dans un quartier, les habitants isolés jouent au funambule sur des planches en bois. L'eau continue de monter Au matin du jeudi 30 janvier, l'eau a atteint 5,10 m par endroits. Les marécages, les champs et la vigne ne font qu'un. La Vilaine a pris possession du centre-ville. Les barrages anti-inondations peinent à contenir l'eau qui déborde du port de plaisance. Le centre commercial a été submergé, d'un côté par la rivière, de l'autre par le canal. Le parking a disparu. On devine encore la station essence, mais pour combien de temps ? L'eau devrait continuer de monter toute la journée. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/ille-et-vilaine-encerclee-par-les-eaux-redon-se-retrouve-isolee_7045712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Inondations : les coûts et les délais des assurances augmentent","description":"Se faire rembourser par son assurance après un sinistre prend du temps. Sans oublier que parfois, les inondations se répètent et détruisent ce que l'on a à peine eu le temps de reconstruire.Les catastrophes naturelles ont fait flamber les prix des assurances. À Blendecques (Pas-de-Calais), 16 bâtiments municipaux sur 24 ont été touchés l'hiver dernier. Le coût revient à plus d'un million d'euros pour la ville. \"La cotisation a été triplée, (…) et la franchise en cas de nouvelle catastrophe est de 500 000 euros\", explique Jean-Christophe Castelain, adjoint au maire de Blendecques. Les prix pourraient augmenter de 25 à 80% d'ici 2050 En 2023, le coût des inondations a atteint 950 millions d'euros et pourrait augmenter de 25 à 80% d'ici 2050 selon l'intensité du réchauffement climatique. Le risque : de plus en plus de refus d'assurances pour les particuliers et les entreprises en zone sensible. \"S'ils ne sont pas assurés, ces acteurs ne vont plus pouvoir investir. (…) Cette pénurie des investissements conduit inévitablement à une récession économique\", résume Thierry Langreney, auteur d'un rapport sur l'assurabilité des risques climatiques. Des spécialistes recommandent de mieux répartir les coûts des catastrophes climatiques entre tous les assurés. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi Nos sources Rapport de mission Langreney président de l’association environnementale « Ateliers du futur », Gonéri Le Cozannet, expert au BRGM et contributeur au 6e rapport d’évaluation du GIEC et Myriam Mérad, directrice de recherche au CNRS sur l’assurabilité des risques climatiques Dernier rapport sur les catastrophes naturelles en France de la CCR, la Caisse centrale de réassurance Liste non exhaustive","date":"2025-01-30T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-les-couts-et-les-delais-des-assurances-augmentent_7046102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":true}
{"title":"Inondations en Bretagne : les secours se mobilisent pour aider les sinistrés","description":"L'eau a cessé de monter à Redon, mais le pic de crue ne serait pas encore atteint. Certains quartiers ont été littéralement noyés. La plupart de leurs habitants avaient été évacués, mais pas tous. Toute la journée du jeudi 30 janvier, les secours étaient mobilisés pour leur venir en aide.Au milieu des rues submergées de Redon (Ille-et-Vilaine), les pompiers fendent le silence. À bord de leur aéroglisseur, ils sillonnent le quartier. Leur mission : s'assurer que les sinistrés ne s'engagent pas dans les zones dangereuses. L'eau a tout recouvert jusqu'à plus d'un mètre par endroits. L'électricité a été coupée et presque toutes les maisons ont été évacuées. Une habitante refuse de quitter son domicile pourtant inaccessible. Des patrouilles pour protéger les quartiers inondés Plus au nord, à Guipry-Messac (Ille-et-Vilaine), des CRS sont venus en renfort de Bordeaux pour protéger le quartier abandonné. \"Ils vérifient si les habitations n'ont pas été cambriolées (…) et si quelqu'un n'est pas retourné dans sa maison\", résume Rémi Pitré, adjoint au maire à l'urbanisme. Les riverains sont rassurés. Mais dès que la nuit tombe, les patrouilles nautiques ne peuvent plus naviguer faute de visibilité. Au bord de la Vilaine, la ville de Redon retient son souffle, car le pic de la crue ne semble toujours pas atteint. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/inondations-en-bretagne-les-secours-se-mobilisent-pour-aider-les-sinistres_7046096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Intempéries : en Bretagne, un quartier inondé est sous la surveillance des gendarmes","description":"Le pic des crues semble avoir été atteint, jeudi 30 janvier. C'est le cas à Guipry-Messac, en Ille-et-Vilaine, où des gendarmes veillent contre d'éventuels cambriolages.À Guipry-Messac (Ille-et-Vilaine), les gendarmes sont attentifs au moindre détail dans un quartier abandonné par ses habitants. Il ne reste personne dans cette partie de la ville inondée sous plus d'un mètre d'eau, évacuée la veille par les CRS. Leur mission : sécuriser les maisons pour éviter les vols. \"Ils vérifient si les habitations n'ont pas été cambriolées (…) et si quelqu'un n'est pas retourné dans sa maison\", résume Rémi Pitré, adjoint au maire à l'urbanisme. Les patrouilles seront là jusqu'à la décrue Les riverains sont partis dans l'urgence, laissant tout derrière eux. Marie-Laure Colas, qui revient chez elle pour la première fois depuis son départ lundi 27 janvier, constate que rien n'a été dérobé. Mais dès que la nuit tombe, le quartier n'est plus surveillé, car les patrouilles nautiques ne peuvent plus naviguer. Elles seront là jusqu'au dimanche 2 février et jusqu'à la décrue complète de la Vilaine et au retour des habitants à leur domicile. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/intemperies-en-bretagne-un-quartier-inonde-est-sous-la-surveillance-des-gendarmes_7045700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Iran : dans les soirées et les théâtres clandestins, des jeunes femmes défient le régime","description":"Il y a deux ans, le régime iranien vacillait. La jeunesse est descendue dans la rue après la mort de Mahsa Amini pour un voile mal porté. Après une répression dure, les manifestations ont cessé mais le besoin de liberté est toujours là.Firouzeh fredonne et marche dans les rues de Téhéran (Iran), cheveux au vent : ces deux interdits peuvent lui coûter sa liberté. Depuis plusieurs années, elle prend le risque de publier sur les réseaux sociaux des vidéos dans lesquelles elle chante sans voile, ce qui est strictement interdit en Iran. Avec ses vidéos, elle contourne la censure mais risque l'arrestation, comme la chanteuse Parastoo Ahmadi il y a un mois. Malgré la répression, la résistance perdure Dans un centre commercial de Téhéran, des femmes se promènent sans voile. La tolérance est fragile et aléatoire, mais reste une victoire pour la jeunesse qui a osé se révolter. Quand la nuit tombe, des fêtes clandestines s'organisent où garçons et filles dansent ensemble et où il y a parfois de l'alcool. Yeganeh, qui y participe, encoure la peine de mort, mais brave l'interdit avec conviction. Après la révolte de 2022 réprimée dans le sang, les Iraniennes ne manifestent plus, mais la résistance perdure. Saga est actrice et joue sans voile dans des théâtres clandestins qui acceptent des spectacles qui ne sont pas validés par la censure. \"Avec mon salaire, j'ai acheté cette bague. Il y a trois pierres, pour 'Femme, vie, liberté\", explique-t-elle. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/iran/manifestations/iran-dans-les-soirees-et-les-theatres-clandestins-des-jeunes-femmes-defient-le-regime_7046024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Metz : l'interpellation dans son collège d'une élève sans papiers suscite la colère","description":"À Metz, une manifestation a eu lieu jeudi 30 janvier en soutien à une adolescente burkinabé interpellée dans son collège par les gendarmes une semaine auparavant. Elle devait être expulsée avec sa famille vers la Belgique. Une circulaire interdit ces interventions dans un établissement scolaire.Jeudi 30 janvier, des professeurs et des parents d'élèves ont clamé leur indignation devant la préfecture de Metz (Moselle). La semaine précédente, des gendarmes sont venus interpeller une élève sans papiers dans son collège. \"On pensait vraiment que le collège était un sanctuaire où les élèves étaient protégés\", déplore un manifestant. Une interpellation interdite La jeune élève de 3e originaire du Burkina Faso et sa famille doivent être expulsées en Belgique où leur première demande d'asile a été faite. \"Elle a eu l'autorisation de dire au revoir à une amie. (…) Ça a été assez dur, elles pleuraient toutes les deux\", témoigne une professeure. Si l'expulsion est légale, l'interpellation n'aurait jamais dû avoir lieu dans l'établissement, comme l'indique une circulaire de 2013 rappelée au recteur par la ministre de l'Éducation, Elisabeth Borne. Le patron des gendarmes reconnaît une erreur. Le préfet assure que toutes les unités de gendarmerie du département se sont vu rappeler la règle en vigueur. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/societe/education/scolarite/metz-l-interpellation-dans-son-college-d-une-eleve-sans-papiers-suscite-la-colere_7046111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Proche-Orient : quelle menace représente réellement l'Iran ?","description":"Pour les Occidentaux, la République islamique d'Iran représente une menace. Quelle est sa puissance, qui sont ses alliés, va-t-elle se doter de la bombe nucléaire ? France Télévisions vous propose de décrypter la situation en trois informations.L'Iran est une puissance militaire dotée d'une armée de plus de 500 000 hommes, l'une des plus importantes du Moyen-Orient. L'Iran fabrique également beaucoup de drones, qu'elle exporte, et des missiles capables de frapper à plusieurs milliers de kilomètres. Le pays en a fait la démonstration en visant Israël, son ennemi numéro 1. Un investissement massif dans le nucléaire Mais l'Iran n'est pas un pays isolé : il peut s'appuyer le Hamas à Gaza, ou encore le Hezbollah au Liban, ainsi que les Houtis au Yémen. Bien qu'affaiblis, ces satellites continuent de déstabiliser la région. Son autre allié de poids est la Russie : Vladimir Poutine et son homologue viennent d'ailleurs de sceller un pacte militaire et des accords de coopération dans le nucléaire. Un domaine dans lequel l'Iran investit beaucoup. L'Agence internationale de l'énergie atomique estime que ses activités sont profondément troublantes. Elle aurait amassé suffisamment d'uranium enrichi pour fabriquer l'équivalent de plusieurs bombes atomiques. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/iran/proche-orient-quelle-menace-represente-reellement-l-iran_7046126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Savoie : quatre skieurs sont morts dans une avalanche","description":"Six morts en trois jours seulement : c'est le triste bilan des trois avalanches survenues depuis lundi 27 janvier dans les Alpes. Mercredi 29 janvier, quatre skieurs ont été emportés par une grosse coulée près de Val-Cenis, en Savoie.L'accident s'est produit mercredi 29 janvier vers 16h30 : une avalanche très importante dans un secteur hors du domaine skiable de Val-Cenis (Savoie). Sept skieurs norvégiens ont été emportés : trois d'entre eux en sont sortis indemnes, mais quatre sont décédés. Ils étaient \"des pratiquants plutôt aguerris et bien équipés\" selon Jacques Arnoux, maire de Val-Cenis. Le risque d'avalanche était important, estimé à 3 sur 5. La neige est instable à cause du mauvais temps La veille, dans le secteur de Contamines (Haute-Savoie), une avalanche s'est déclenchée sans faire de victime. Après plusieurs jours de mauvais temps, le manteau neigeux est instable. Les responsables des stations appellent à la prudence à la veille des vacances de février. Selon les spécialistes, l'instabilité risque de durer plusieurs jours. Depuis le début de l'hiver, dix personnes ont perdu la vie dans des avalanches dans les Alpes du nord. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/avalanches/savoie-quatre-skieurs-sont-morts-dans-une-avalanche_7045673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"TEMOIGNAGE. \"J'ai cherché à les raisonner, il ne me reste plus qu'à être un otage indocile\" : détenu en Iran depuis 2022, Olivier Grondeau se confie","description":"Olivier Grondeau, Français de 34 ans, s'est entretenu avec le \"20 heures\" depuis la prison d'Evin à Téhéran (Iran), l'une des plus dures du pays. Le détenu, arrêté en 2022 lors d'un séjour touristique, a choisi de s'exprimer lors de l'un de ses rares appels autorisés.Arrêté fin 2022 alors qu'il faisait du tourisme, Olivier Grondeau, âgé de 34 ans, a été condamné à cinq ans de prison pour espionnage et complot. Il est depuis détenu à la prison d'Evin, à Téhéran, depuis laquelle il est entré en contact avec le \"20 heures\" de France 2. \"J'ai dix minutes d'appel et, bien sûr, l'appel est sur écoute\", nous précise d'abord le Français depuis sa cellule, qui décrit son état comme \"fluctuant\". : à lire aussi Détention de Cécile Kohler en Iran : \"On sent qu'elle va de plus en plus mal\", explique sa sœur Olivier dit partager sa cellule \"avec 17 ou 18 camarades\", \"des prisonniers politiques ou des otages\", explique-t-il. \"Il y a beaucoup de chefs d'accusation d'espionnage dans mon secteur\", ajoute-t-il. Une situation difficilement supportable pour le Français, dont le sort et l'identité ont été révélés en janvier 2025 par Radio France : \"Il y a un jour où on croit être libéré très bientôt, le jour suivant, on pense qu'on va mourir ici\", confie Olivier Grondeau, qui continue de clamer son innocence. \"On vous pousse à bout, pour tout\" Le jeune homme a été interpellé dans le sud de l'Iran au moment des manifestations qui ont suivi la mort de Mahsa Amini. Olivier se souvient avoir été questionné à propos de ces rassemblements, incité à donner \"la liste de tous les Iraniens\" qu'il avait rencontrés durant son séjour. Olivier Grondeau raconte également ses conditions de détention très rudes : \"On vous pousse à bout, pour tout\", assure-t-il. Malgré les risques, il ne veut plus se taire : \"Pendant deux ans j'ai été un otage exemplaire, docile. Jusqu'au bout j'ai cherché à les raisonner (...) il ne me reste plus qu'à être un otage indocile\", explique Olivier, qui \"ne sait pas si [il] lui reste beaucoup de forces\". Dans la même prison, sont également deux autres Français, que Paris considère, au même titre qu'Olivier Grondeau, comme des \"otages d'Etat\" : Cécile Kohler et Jacques Paris, deux enseignants arrêtés en mai 2022. A l'occasion de leur millième jour de détention, Noémie Kohler, invitée du \"20 heures\" de France 2 a alerté sur la situation de sa sœur. Relatant les rares échanges qui ont lieu avec la détenue, elle s'alarme : \"on sent entre les lignes qu'elle va de plus en plus mal, qu'elle commence à désespérer\". Regardez l'intégralité de l'entretien dans la vidéo ci-dessus.","date":"2025-01-30T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/iran/manifestations/j-ai-cherche-a-les-raisonner-il-ne-me-reste-plus-qu-a-etre-un-otage-indocile-detenu-en-iran-depuis-2022-olivier-grondeau-se-confie_7046015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"TEMOIGNAGE. Détenue depuis mille jours en Iran, la Française Cécile Kohler \"va de plus en plus mal\", alerte sa sœur Noémie","description":"Noémie Kohler était l'invitée du \"20 heures\" de France 2. Elle a détaillé les conditions de vie en prison de sa sœur et de son compagnon, détenus depuis mai 2022.\"On sent qu'elle va de plus en plus mal.\" A l'occasion des 1 000 jours de détention en Iran de la Française Cécile Kohler, sa sœur Noémie était l'invitée du \"20 heures\" de France 2, jeudi 30 janvier. La jeune femme a témoigné de ces longs mois d'attente et d'angoisse depuis que Cécile et son compagnon Jacques Paris, deux enseignants, ont été arrêtés en mai 2022. Paris les considère comme des \"otages d'Etat\". : à lire aussi \"J'ai cherché à les raisonner, il ne me reste plus qu'à être un otage indocile\" : détenu en Iran depuis 2022, Olivier Grondeau se confie \"Ils sont partis pendant les vacances scolaires de printemps, pour visiter le pays pendant une dizaine de jours. (…) Un jour, on n'a plus eu de nouvelles et on a appris quelques jours plus tard qu'ils avaient été arrêtés\", se remémore-t-elle. La famille a été informée par le Quai d'Orsay, mais \"n'a pas eu la moindre information sur les circonstances de l'arrestation\", poursuit-elle. Pendant plus de six mois, les proches de Cécile Kohler sont restés sans \"signe de vie\". Jusqu'à la diffusion d'une vidéo de la Française par la télévision iranienne, qui affirme qu'elle a avoué être \"une espionne\". \"Cela a été un terrible choc\", témoigne Noémie Kohler. Cela a aussi \"confirmé des craintes\" sur les interrogatoires \"très pénibles, très longs\", menés en prison et visant à \"extorquer de faux aveux\". \"Elle commence à désespérer\" Concernant les conditions de détention de sa sœur, la jeune femme explique que \"Cécile est dans une cellule d'environ 8m2, sans fenêtre, avec la lumière constamment allumée, sous vidéosurveillance\" et où \"elle dort à même le sol, sur des couvertures\". Elle ne bénéficie que de trois sorties hebdomadaires de trente minutes, et est privée de courrier ou des livres que lui envoient ses proches. \"Elle ne peut pas contacter son ambassade et n'a toujours pas droit à un avocat\", précise encore Noémie Kohler, qui a \"de manière aléatoire\" des nouvelles de sa sœur lors \"de rares appels WhatsApp sous haute surveillance\" pendant lesquels elle \"ne peut pas s'exprimer librement\". Lors du dernier contact avec sa famille, l'enseignante a pu parler avec ses parents. \"Elle essaie de les rassurer, pour leur faire croire qu'elle tient le coup, mais on sent entre les lignes qu'elle va de plus en plus mal, qu'elle commence à désespérer\", s'alarme sa sœur. Un troisième \"otage d'Etat\" dans la prison A ce jour, \"on n'a toujours aucune lumière au bout du tunnel\", alerte Noémie Kohler. Cécile et Jacques Paris sont toujours détenus dans la prison d'Evin, où est également emprisonné Olivier Grondeau. Ce Français de 34 ans a été arrêté à Chiraz, en octobre 2022, alors qu'il faisait un tour du monde. Il a été condamné à cinq ans de prison pour espionnage et complot. Son identité et sort n'ont été médiatisés qu'en janvier 2025. Depuis sa prison, Olivier Grondeau est entré en contact avec le \"20 heures\", auprès de qui il a expliqué pourquoi il avait décidé de prendre la parole. \"Pendant deux ans, j'ai été un otage exemplaire, docile. Jusqu'au bout, j'ai cherché à les raisonner\", rappelle-t-il. \"Il ne me reste plus qu'à être un otage indocile.\" Un rassemblement de soutien pour Cécile Kohler et Jacques Paris aura lieu samedi 1er février à Paris sur la place du Panthéon, à 14 heures. Retrouvez l'intégralité de l'interview de Cécile Kohler dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/iran/detention-de-cecile-kohler-en-iran-on-sent-qu-elle-va-de-plus-en-plus-mal-explique-sa-s-ur_7046135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
{"title":"Trêve à Gaza : trois otages israéliens, cinq otages thaïlandais et 110 prisonniers palestiniens ont été libérés","description":"Le matin du jeudi 30 janvier, une jeune femme de 20 ans a pu retrouver ses proches après plus de 15 mois de captivité dans des conditions très dures. Quelques heures plus tard, sept autres otages ont aussi été libérés.Après 482 jours de captivité, Agam Berger a été prise en charge par l'armée d'Israël. À Jabalia, au nord de Gaza, le Hamas a mis en scène sa libération. Les combattants masqués ont fait monter la soldate sur l'estrade et lui ont demandé de saluer la foule. Libérées il y a cinq jours, ses quatre sœurs d'armes ont été émues. Ses parents ont pu revoir leur fille de 20 ans, grand sourire aux lèvres. Sur la place des otages, à Tel Aviv, tout le monde attendait ce moment. 32 prisonniers palestiniens étaient condamnés à perpétuité Plus tôt dans la matinée, Arbel Yehud et Gadi Moses, 80 ans, se retrouvaient sur une vidéo de propagande du djihad islamiste palestinien. Ils ont tous deux été capturés dans le même kibboutz le 7 octobre 2023. En fin de matinée, au milieu d'une foule de Gazaouis et encadrés par leurs geôliers, ils ont vécu leurs derniers moments de captivité. En échange, Israël a ouvert les portes d'une prison à 110 Palestiniens, dont 32 condamnés à la perpétuité. Cinq Thaïlandais captifs vont aussi retrouver le goût de la liberté. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre/treve-a-gaza-trois-otages-israeliens-cinq-otages-thailandais-et-110-prisonniers-palestiniens-ont-ete-liberes_7045724.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2025_7005317.html","containsWordGlobalWarming":false}
{"title":"Trêve à Gaza : un nouvel échange d'otages et de prisonniers a eu lieu","description":"Jeudi 30 janvier, huit otages ont été libérés dans le cadre de l'accord de cessez-le-feu avec le Hamas : trois Israéliens et cinq ressortissants thaïlandais. Quelques heures plus tard, Israël a laissé partir deux bus de prisonniers palestiniens vers la Cisjordanie.Une fois l'hélicoptère posé, Agam Berger, ex-otage, se jette dans les bras de sa sœur jumelle et de ses deux frères. L'émotion est la même lorsque Gadi Moses, 80 ans, retrouve ses trois enfants. Jeudi 30 janvier, trois Israéliens et cinq Thaïlandais ont retrouvé le goût de la liberté. Mise en scène par le Hamas, Agam Berger, soldate de 20 ans en treillis, est amenée sur l'estrade et contrainte de saluer la foule, son certificat d'otage à la main, avant d'être prise en charge par la Croix-Rouge. Deux otages israéliens libérés dans des scènes chaotiques Au même moment dans le sud de Gaza, Arbel Yehud, civile de 22 ans, est bousculée, entourée des hommes armés du Djihad islamique. Gadi Moses a été enlevé dans le même kibboutz. \"Nous avons tous vu ces images choquantes. Nous avons signifié aux médiateurs que nous n'accepterons aucune mise en danger des otages\", a prévenu Benjamin Netanyahou. Israël a retardé de quelques heures la libération de 110 prisonniers, dont des condamnés à perpétuité pour terrorisme. Ils sont arrivés dans la soirée en territoire palestinien. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-01-30T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre/treve-a-gaza-un-nouvel-echange-d-otages-et-de-prisonniers-a-eu-lieu_7046132.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2025_7005293.html","containsWordGlobalWarming":false}
