{"title":"Moselle : les habitants transfrontaliers s'adaptent au durcissement des conditions d'entrée en Allemagne","description":"L’Allemagne a durci ses conditions d’entrée pour les habitants de la Moselle. Depuis mardi 2 mars, il faut présenter obligatoirement un test PCR négatif de moins de 48 heures.Depuis mardi 2 mars, minuit, les 16 000 travailleurs transfrontaliers français de Moselle doivent présenter une raison impérieuse et surtout un test PCR négatif de moins de 48 heures pour pouvoir entrer sur le territoire allemand. En effet, l’Allemagne a décidé de durcir ses conditions d’entrée. Un véritable casse-tête pour les concernés. À la frontière, les autorités allemandes ont mis en place un service de tests mais seuls les travailleurs qui se sont préalablement inscrits peuvent en bénéficier. Des habitants agacés \"Ça va être très compliqué, je ne sais pas comment je vais faire, c’est une catastrophe\", juge un habitant français. \"Vous vous rendez compte, faire ça tous les deux jours, trois fois par semaine\", renchérit une femme. Cette dernière patiente dans la file ; ensuite, elle devra encore attendre 20 minutes pour avoir son résultat. Du côté de Forbach, en Moselle, une centaine de personnes font la queue devant une pharmacie, mardi matin, pour se faire dépister. Pour les derniers de la queue, l’attente va être très longue.","date":"2021-03-02T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["France 3 Lorraine","F. Rosaci","B. Bour","E. Targe"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/moselle-les-habitants-transfrontaliers-s-adaptent-au-durcissement-des-conditions-d-entree-en-allemagne_4316953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : vers la création d'un passeport vaccinal en Europe ?","description":"La Moselle et l’Allemagne illustrent bien les complications qui tendent à se créer pour se déplacer d’un pays à un autre, à cause de l’épidémie de Covid-19. Pour faciliter les allées et venues, la présidente de la Commission européenne a décidé de présenter un projet de passeport vaccinal en mars. Le journaliste Julien Gasparutto fait le point depuis Bruxelles pour le 12/13, mardi 2 mars.Alors que les États membres de l’Union européenne sont toujours vivement touchés par l’épidémie de Covid-19, la présidente de la Commission européenne, Ursula von der Leyen, a décidé de présenter un projet de passeport vaccinal pour faciliter les déplacements. Mais cette initiative va même plus loin. \"Il s’agit bien d’un certificat médical numérique plus large qui indiquera si on a été vacciné, mais aussi si on a été testé ou si on présente des anticorps\", rapporte le journaliste de France Télévisions Julien Gasparutto, en direct de Bruxelles (Belgique), mardi 2 mars. Pas de discriminations L’objectif est cependant d’éviter toute discrimination entre les personnes qui auront pu être vaccinées et celles qui ne le seront pas. Comme le rappelle le journaliste, la principale fonction de ce passeport est bien de \"pouvoir voyager librement à travers l’Union européenne, que ce soit pour le travail ou pour le tourisme\". Toutefois, d’autres problématiques surgissent également, à l’instar de celle de la protection des données.","date":"2021-03-02T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["J. Gasparutto"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/union-europeenne-vers-la-creation-d-un-passeport-vaccinal_4316957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Israël : un bracelet électronique pour échapper à la quarantaine dans un hôtel","description":"En pleine épidémie de Covid-19, les voyageurs souhaitant entrer en Israël doivent se soumettre à une quarantaine de dix jours dans un hôtel réquisitionné par l'État. Pour éviter ce passage obligé, le port d'un bracelet électronique est actuellement testé.En pleine épidémie de Covid-19, à l'aéroport Ben Gourian de Tel Aviv (Israël), certains voyageurs israéliens ont accepté d'être équipés d'un bracelet électronique à leur retour dans le pays : il leur évite de se mettre en quarantaine dans un hôtel. \"Je pensais que j'allais devoir passer deux semaines enfermée à l'hôtel. Alors quand on m'a dit qu'avec ce bracelet, je pourrai m'isoler chez moi, j'ai trouvé que c'était une très bonne idée\", confie Gaby Glazman, voyageuse israélienne. Ce système de surveillance à distance en est encore au stade de l'expérimentation. Même durée d'isolement Jusqu'à présent, les rares passagers autorisés à entrer en Israël étaient placés d'office en quarantaine sous la surveillance de l'armée dans ce que l'on appelle là-bas un \"hôtel Corona\". Après un premier test PCR à l'aéroport, les voyageurs devaient en passer un second dix jours plus tard pour être remis en liberté, à condition qu'il soit négatif. Avec ces bracelets électroniques, couplés à une application sur smartphone, la durée d'isolement est la même, mais plus besoin d'être cloîtré dans une chambre d'hôtel. Si les personnes sortent de chez elles, la police est immédiatement alertée.","date":"2021-03-02T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["D. Derda","H. Nalbandian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/israel-un-bracelet-electronique-pour-echapper-a-la-quarantaine-dans-un-hotel_4317123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le vaccin AstraZeneca autorisé pour les plus de 65 ans présentant des comorbidités","description":"Lundi 1er mars, le ministre de la Santé, Olivier Véran, a annoncé que les personnes de plus de 65 ans avec comorbidités pourront désormais se faire administrer le vaccin contre le Covid-19 d'AstraZeneca.Les personnes âgées fragiles de 65 à 75 ans étaient jusque-là les oubliés de la vaccination contre le Covid-19. Le vaccin AstraZeneca pourra désormais leur être proposé chez le médecin. 2,5 millions de Français sont concernés. Dans un premier temps, le vaccin AstraZeneca était accusé de ne pas être assez efficace pour les patients les plus âgés. Mardi 2 mars, la Haute Autorité de santé a assuré qu'il serait aussi protecteur que celui de Pfizer. Une efficacité supérieure à 90 % \"Les deux vaccins montrent une bonne efficacité, qui est supérieure à 90 % entre 28 et 34 jours après la première dose\", confirme le professeur Daniel Floret, vice-président de la commission des vaccinations à la Haute Autorité de santé. Le problème reste le manque d'enthousiasme de certains médecins pour vacciner : moins de 20 000 généralistes sur les 55 000 que compte la France se sont portés volontaires. Le gouvernement a pour objectif, d'ici la fin du mois, d'avoir vacciné 9 millions de Français.","date":"2021-03-02T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["F. Mathieux","N. Lambert","F. Prabonnaud","N. Auer","Y. Saidani"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-vaccin-astrazeneca-autorise-pour-les-plus-de-65-ans_4317125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Policiers brûlés à Viry-Châtillon : 13 jeunes accusés jugés en appel à Paris","description":"Quatre ans après l'affaire des policiers brûlés de Viry-Châtillon (Essonne), 13 jeunes suspects sont jugés en appel à Paris.Mardi 2 mars, 13 jeunes comparaissent devant la cour d'assises de Paris dans l'affaire des policiers brûlés de Viry-Châtillon (Essonne) ; ils sont accusés de tentative d'homicide sur les forces de l'ordre. Cinq d'entre eux étaient mineurs au moment des faits. Le 8 octobre 2016, en fin d'après-midi, à l'entrée du quartier de la Grande Borne, deux véhicules de police se sont embrasés avec des fonctionnaires à l'intérieur. Quelques minutes plus tôt, une vingtaine de jeunes masqués ont brisé les vitres et jeté des cocktails molotov dans les habitacles. Cinq acquittements Quatre ans après les faits, l'une des policières, grièvement brûlée, reste profondément marquée, selon son avocat. L'enquête a duré des mois et s'est heurtée à l'omerta qui règne dans ces quartiers. Les 13 suspects avaient toujours nié les faits. \"En première instance, la cour d'assises de l'Essonne avait condamné les accusés à des peines allant de dix à 20 ans de réclusion criminelle. Elle avait également prononcé cinq acquittements\", précise la journaliste Nathalie Perez.","date":"2021-03-02T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["N. Perez","F. Le Moal","P. Grandouiller","J. Cordier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/attaque-de-policiers-a-viry-chatillon/policiers-brules-a-viry-chatillon-13-jeunes-accuses-juges-en-appel-a-paris_4317145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Condamnation de Nicolas Sarkozy : le soutien de Gérald Darmanin interpelle","description":"Suite à la condamnation en justice de Nicolas Sarkozy, lundi 1er mars, dans l’affaire des \"écoutes\", le ministre de l’Intérieur, Gérald Darmanin, a apporté son \"soutien amical\" à l’ancien président. Une parole qui fait réagir l’opposition.En déplacement dans le Var, lundi 1er mars, Gérald Darmanin a apporté son soutien à Nicolas Sarkozy, après sa condamnation à trois ans de prison, dont un ferme, dans l'affaire des \"écoutes\". \"Je ne commente par définition jamais des décisions de justice, mais chacun sait l’affection, le respect que j’ai pour Nicolas Sarkozy, qui a été un grand président de la République, qui en ces temps difficiles a évidemment mon soutien, mon soutien amical\", a-t-il déclaré. Une intervention qui perturbe jusqu’à certains ministres. La ministre de la Transition écologique, Barbara Pompili, invitée sur Franceinfo mardi matin, s'est montrée bien embarassée pour y répondre. Un ministre qui cultive sa liberté de parole Chez Les Républicains, personne ne semble choqué par ces paroles. Mais dans le reste de l’opposition, à gauche ou à droite, certains dénoncent un mélange des genres qui foule au pied l’indépendance de la justice à des fins politiques. Ces derniers temps, le ministre cultive sa liberté de parole, en débattant par exemple face à la présidente du Rassemblement national Marine Le Pen ou en critiquant la politique du maire écologiste de Lyon (Rhône). De son côté, l'Élysée n'a pas fait de commentaires.","date":"2021-03-02T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["P.Issa-de Grandi","S.Cimino","T.Curtet","S.Pichavant","P.Touileb","M.Semerjian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/condamnation-de-nicolas-sarkozy-le-soutien-de-gerald-darmanin-interpelle_4317127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Assurance chômage : une partie de la réforme entrera en vigueur en juillet 2021","description":"La ministre du Travail, Élisabeth Borne, est bien décidée à aller au bout de la réforme de l’assurance chômage. Elle avait promis de l’appliquer une fois le contexte plus favorable. Finalement, la réforme devrait partiellement entrer en vigueur en juillet. En direct du ministère du Travail, le journaliste Julien Cholin fait le point, mardi 2 mars.Élisabeth Borne, la ministre du Travail, entend mener jusqu’au bout la réforme de l’assurance chômage. Mais elle avait décidé de l’appliquer une fois le contexte plus favorable en France. Toutefois, la réforme en question pourrait entrer partiellement en vigueur en juillet. \"Ce sera pour cet été, pour le volet qui concerne les indemnités chômage. Un nouveau mode de calcul, très critiqué par les syndicats qui redoutent -30% dans certains cas\", explique le journaliste France Télévisions Julien Cholin, en direct du ministère du Travail, mardi 2 mars. Des mesures en juillet 2022 En outre, les sanctions concernant les contrats courts devraient s'appliquer à l’été 2022. Quant au reste de la réforme, c’est-à-dire de l’allongement du délai avant de bénéficier du chômage et la dégressivité des indemnités pour les cadres, il entrera en vigueur \"quand l’économie ira mieux\". Les syndicats comme le patronat restent tous opposés à cette réforme.","date":"2021-03-02T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["J. Cholin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-une-partie-de-la-reforme-entrera-en-vigueur-en-juillet-2021_4317151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Consommation : le bilan mitigé des soldes d'hiver","description":"Les soldes d'hiver ont beau avoir été prolongés de deux semaines en raison du contexte sanitaire, les commerçants n'ont pas réussi à rattraper leurs pertes.À Lille (Nord), seules des affiches en vitrine des magasins rappellent les soldes. Mardi 2 mars marque la fin de cette période de rabais très attendue, prolongée de deux semaines, mais bouleversée par le contexte sanitaire. \"Je pense qu'on en a un peu moins entendu parler, et les gens ont quand même acheté beaucoup plus sur internet\", confie une habitante. La vente en ligne a d'ailleurs été une voie de salut pour Farid Boudadi, commerçant lillois. Dans sa boutique, plus de 90 % du stock dédié aux soldes a été écoulé ; les ventes en ligne ont sauvé le chiffre d'affaires. Baisse de 30 % des ventes \"On n'oublie pas que les clients souhaitent encore entrer en boutique, c'est indéniable, mais l'autre partie achète également sur le net. L'idée, c'est d'avoir des collections bien précises en boutique, et d'autres collections à travers le site\", explique Farid Boudadi. Toutefois, le bilan général de cette période de soldes à Lille fait apparaître une baisse de près de 30 % des ventes par rapport aux soldes de l'année dernière. Les aménagements dans les dates ne semblent pas avoir changé grand-chose.","date":"2021-03-02T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["L. Navez","J-M. Vasco","R. Maucort"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/soldes/consommation-le-bilan-mitige-des-soldes-d-hiver_4317143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Toulouse : la fermeture des quais pose problème pour la pause déjeuner","description":"Avec la fermeture des quais de Garonne, à Toulouse (Haute-Garonne), nombreux sont ceux qui ne savent pas où passer leur pause midi ou profiter du soleil.Les quais ont été fermés à Toulouse (Haute-Garonne), pour éviter les rassemblements. Mais à la pause déjeuner, difficile pour certains travailleurs de trouver un endroit où se restaurer. Certains habitants sont dépités par ces restrictions de liberté. Place du Capitole, la plupart des restaurants sont fermés, les terrasses rangées, mais les places sont vites prises d’assaut. \"Une situation absurde\" \"Sur le pouce, il n’y a aucun endroit où s’asseoir, c’est très compliqué je trouve ça un peu absurde, les gens vont se grouper à des endroits où ils ne devraient pas se grouper, pour manger\", explique un riverain. Les parcs sont également des solutions de repli. Des jeunes viennent y faire une pause et se permettent d’enlever le masque et de profiter du soleil. Les quais de Garonne devraient rouvrir le 8 mars, une date très attendue par les locaux.","date":"2021-03-02T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["C.Romain","T.Villeger","C.Willocq","M.Chtopczyk"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/toulouse-la-fermeture-des-quais-pose-probleme-pour-la-pause-dejeuner_4317147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Insolite : Grégoire Akcelrod, l'homme qui a voulu arnaquer le monde du football professionnel","description":"Les équipes de France 3 sont allées à la rencontre, mardi 2 mars, de Grégoire Akcelrod. L’homme se rêvait footballeur professionnel. Il était prêt à tout, même à faire semblant. Une supercherie qui a bien failli marcher un temps.Grégoire Akcelrod a passé sa vie à rechercher la lumière des projecteurs, celle des stades de foot, l’adrénaline des clubs professionnels. Pour lui, il s’agissait d’un rêve d’enfant, comme il l’explique à France 3, mardi 2 mars. Mais ses projets ont été contrecarrés par la figure paternelle qui lui a interdit de jouer de ses 10 à 18 ans. C’est pourquoi l’intéressé a tout fait pour réussir et prouver à son père qu’il avait tort. Pour gravir les échelons, le joueur, pourtant doué, est prêt à tricher et mentir. Une supercherie démasquée En effet, il se rend compte qu’il plafonne dans les championnats régionaux. Il signe au PSG, mais en cinquième division seulement. Il tente alors un coup de bluff et se fait photographier au Parc des Princes avec un maillot à son nom, comme les joueurs de l’équipe phare. Grâce à un CV trafiqué, il obtient un essai au CSKA Sophia (un club de football bulgare) qui joue les coupes d’Europe. Les Bulgares envisagent de lui signer un contrat, mais c’est alors que l’imposteur est démasqué et renvoyé en France. Depuis, il a raconté son histoire dans un livre, Pro à tout prix, sorti en janvier 2021.","date":"2021-03-02T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["L. Feuerstein","D. Da Meda","P. Guény"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/insolite-gregoire-akcelrod-l-homme-qui-a-voulu-arnaquer-le-monde-du-football-professionnel_4317153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Salon de l’Agriculture : qu’est devenue Imminence, l’égérie de l’édition 2019 ?","description":"Alors que le Salon de l’Agriculture n’a pas pu ouvrir en 2021, les équipes de France Télévisions ont rendu visite à Imminence, l’égérie de l’édition 2019, et son éleveur bio du Nord, Gilles Druet.Parmi les 240 têtes que compte son élevage, Imminence occupe toujours une place à part dans le cœur de Gilles Druet. Il y a deux ans, cette bleue du Nord était l’égérie du Salon de l’Agriculture, à Paris. Une fierté et un moment inoubliable pour cet éleveur bio de Saint-Aubin (Nord), un village de 350 habitants. \"Pour l’instant elle est au repos, mais on va la mettre de nouveau à la reproduction pour qu’elle fasse du lait encore plusieurs années j’espère\", explique l’éleveur. Inquiétudes face au réchauffement climatique Grâce au Salon de l’Agriculture, Gilles Druet a pu mettre en lumière cette race méconnue. Le lait bio de ses vaches est notamment utilisé pour fabriquer du Maroilles. L’exploitation familiale résiste bien à la crise, mais sa grande inquiétude reste le changement climatique. Ces deux dernières années très sèches l’ont contraint à acheter plus de fourrage pour ses bêtes, un surcoût de 35 000 euros par an. Si cela se reproduit de nouveau, il pourrait être amené à réduire de moitié la taille de son troupeau.","date":"2021-03-02T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["Y.Fossurier","B.Théry","J.Vlasseman"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/salon-de-lagriculture-quest-devenu-imminence-legerie-de-ledition-2019_4317163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":true}
{"title":"Serge Gainsbourg : l'itinéraire parisien du chanteur","description":"Le chanteur Serge Gainsbourg est mort il y a trente ans, le 2 mars 1991, à l'âge de 62 ans.Serge Gainsbourg, mort le 2 mars 1991 à l'âge de 62 ans, n'a-t-il vraiment jamais quitté Paris ? Il y a vu le jour, et c'est dans les quartiers populaires du 20e, puis du 9e arrondissement que le petit Lucien Ginsburg a grandi. Déjà, la chanson le guettait : le brillant écolier a alors rencontré dans la rue Fréhel, l'une des grandes voix de la chanson française. \"Un jour, je reviens de l'école communale, avec la croix d'honneur. Et Fréhel est là. Elle me passe la main dans les cheveux et elle me dit : 'Toi, t'es un bon petit gars, t'as été bon à l'école, viens, je t'emmène au bistrot'\", racontait l'interprète du Poinçonneur des Lilas. Un succès rapide Son père pianiste le poussait vers une carrière de peintre, mais Lucien Ginsburg préférait la chanson aux Beaux-Arts. Il a donc remplacé son père au piano au cabaret de Madame Arthur, rue des Martyrs, près de Montmartre. Inspiré par Boris Vian, le jeune homme a commencé à interpréter ses propres textes dans les cabarets parisiens. Sa carrière a rencontré un succès rapide. Gainsbourg composait dans les hôtels, les bistrots, et s'est nourri de la vie nocturne. Son itinéraire parisien s'arrête longuement sur la rive gauche ; il y danse notamment avec Juliette Gréco. ll a passé ses dernières années dans son hôtel particulier, rue de Verneuil, dans le 6e arrondissement.","date":"2021-03-02T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["M. Caillaud","T. Guiet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/serge-gainsbourg-l-itineraire-parisien-du-chanteur_4317161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mars-2021_4290977.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vaccination des soignants est à la traîne","description":"En France, les autorités font tout pour réhabiliter le vaccin d’AstraZeneca. En effet, ce dernier tend à être mal aimé dans l’Hexagone. Les professionnels de santé eux-mêmes se montrent réticents à son égard, met en lumière France 3, mardi 2 mars.Plusieurs vaccins contre le Covid-19 sont inoculés actuellement en France, mais celui d’AstraZeneca semble toujours mal aimé. Le gouvernement entend le réhabiliter, mais certains membres du personnel soignant se montrent toujours réticents à l’idée de se le voir injecter, rapporte France 3, mardi 2 mars. Pourtant, il semblerait qu’ils restent minoritaires. À entendre les concernés, ils sont majoritairement favorables au fait d’être vaccinés. \"L’appréhension, on l’a forcément, mais par devoir civique, on doit le faire\", témoigne une soignante. La place au doute \"Oui, il y a des réticents car il y en a qui disent qu’ils ne savent pas ce que ça va donner après, mais je suis quand même assez étonnée, il y a une grosse majorité de soignants qui se font vacciner\", ajoute une autre. Cependant, les chiffres contredisent quelque peu ces témoignages. D’après l’Assistance Publique-Hôpitaux de Paris (AP-HP), sur 100 000 salariés, 28 % ont reçu une première dose dont 36 % des médecins et 17 % des infirmiers et aides-soignants. Pour le docteur Christophe Trivalle, chef du service gériatrie de l’hôpital Paul-Brousse de Villejuif (Val-de-Marne), ces derniers \"sont des citoyens comme les autres. Comme ils reçoivent les mêmes informations, ils ont les mêmes doutes\".","date":"2021-03-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["P.-Y. Salique","S. Guibout","C. Dechassay"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-vaccination-des-soignants-est-a-la-traine_4317389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les personnes fragiles de 65 à 74 ans pourront se faire administrer le vaccin AstraZeneca","description":"Les personnes âgées de 65 à 74 ans les plus vulnérables sont désormais concernées par la vaccination contre le Covid-19. Le vaccin AstraZeneca peut leur être administré par leur médecin.Le vaccin contre le Covid-19 du laboratoire AstraZeneca était jusqu’ici ouvert aux personnes de 50 à 64 ans atteintes de comorbidités. Désormais, les personnes de 65 à 74 ans les plus fragiles vont pouvoir être vaccinées par leur médecin. Ces oubliés de la vaccination représentent 2,5 millions de personnes. \"Enfin, on va peut-être pouvoir enlever ce carcan qui pèse sur notre santé\", confie une passante à Reims (Marne). Deux études rassurantes Les résultats rassurants de deux études menées en Ecosse et en Angleterre, ont poussé la Haute Autorité de santé à élargir la population concernée. \"Ce vaccin est efficace pour la prévention des hospitalisations et des formes symptomatiques, notamment chez les personnes âgées\", selon le professeur Daniel Floret, vice-président de la commission des vaccinations de la Haute Autorité de santé. L’objectif des autorités de santé est d’atteindre 9 millions de personnes vaccinées, tous vaccins confondus, à la fin du mois de mars.","date":"2021-03-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["B.Aparis","K.Lempereur","F.Prabonnaud","N.Coadou","A.Sangouard","L.Laborie","P-M de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-personnes-fragiles-de-65-a-74-ans-pourront-se-faire-administrer-le-vaccin-astrazeneca_4317405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la liste des comorbidités donnant droit au vaccin a été élargie","description":"Trois millions de Français ont déjà reçu une première injection d'un vaccin contre le Covid-19. Le gouvernement veut accélérer la vaccination pour tenter de freiner la propagation des variants. La liste des comorbidités qui donnent droit au vaccin a été élargie.Le gouvernement veut accélérer la campagne de vaccination contre le Covid-19 pour tenter de freiner la propagation des variants. Ainsi, la liste des comorbidités donnant droit au vaccin a été élargie. \"La Haute Autorité de santé a rajouté les maladies chroniques du foie, par exemple une cirrhose. Mais également les maladies psychiatriques, les démences, type maladie d'Alzheimer, et enfin les personnes qui ont déjà eu des antécédents d'accidents vasculaires cérébraux\", énumère le journaliste France Télévisions et médecin Damien Mascret sur le plateau du 19/20, mardi 2 mars. Le principal paramètre reste l'âge Certaines autres maladies rendent les personnes plus vulnérables. \"Là, quel que soit votre âge, vous êtes prioritaires pour la vaccination. C'est le cas de la trisomie 21, de la greffe d'organes, [...] les insuffisants rénaux, et puis les maladies qui sont particulièrement rares et graves\", précise le médecin, tout en ajoutant que le principal paramètre qui fait la priorité reste l'âge du patient. \"Plus on est âgé, et plus le risque augmente\".","date":"2021-03-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-listedes-comorbidites-donnant-droit-au-vaccin-a-ete-elargie_4317399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Frontière Moselle/Allemagne : les travailleurs français en colère après le durcissement des conditions d'entrée","description":"Depuis mardi 2 mars, c’est un véritable casse-tête que vivent les habitants de la Moselle. En effet, ils doivent présenter un test PCR négatif de moins de 48 heures pour entrer en Allemagne.En Moselle, 16 000 travailleurs français se rendent chaque jour sur leur lieu de travail situé en Allemagne. Mais, depuis mardi 2 mars, cette dernière a renforcé son contrôle à la frontière. Désormais, les concernés doivent présenter un test PCR négatif datant de moins de 48 heures. Une nouvelle mesure qui créé de nombreuses complications et provoque un véritable embouteillage des deux côtés de la frontière. Mardi matin, des dizaines de conducteurs sans test doivent patienter, le temps de se faire dépister. Des Français agacés \"Je trouve que c’est une honte de devoir le faire toutes les 48 heures. À force, les gens ne veulent plus. Moi, j’en ai ras le bol de cette situation\", confie une femme qui doit aller travailler sur le sol allemand. \"On se sent un peu comme des pestiférés\", ajoute une autre. Les autorités allemandes, de leur côté, ont ouvert un centre de tests à la frontière. Une centaine de dépistages y sont réalisés toutes les heures. \"Je comprends le mal-être des Français, mais nous ne sommes pas responsables des décisions du gouvernement allemand\", se justifie Roman Grethel, le responsable du centre.","date":"2021-03-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["T. Cuny","E. Maizy","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/frontiere-moselle-allemagne-les-travailleurs-francais-en-colere-apres-le-durcissement-des-conditions-d-entree_4317407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un passeport sanitaire européen pourrait bientôt être mis en place","description":"Selon le secrétaire d’État chargé des Affaires européennes, Clément Beaune, des solutions européennes sont à l’étude pour faciliter les déplacements au sein des pays membres de l’Union. Un passeport sanitaire est à l’étude.Un passeport sanitaire européen pourra-t-il rendre plus simple les voyages en Europe cet été ? Les États membres souhaitent créer un outil numérique commun où chacun pourrait consigner des documents sanitaires, comme un certificat de vaccination contre le Covid-19, un test PCR négatif ou un test sérologique qui prouve la présence d’anticorps. L’objectif : harmoniser les critères d’entrée entre les pays de l’Union européenne. \"Nous préparons des solutions européennes pour avoir une approche coordonnée qui ne se limite pas au vaccin, et qui ne crée pas de discrimination\", a annoncé Clément Beaune, secrétaire d’État chargé des Affaires européennes. Des inégalités dans l’Union européenne Chaque État restera libre de choisir le cadre de l’utilisation de ces documents. Ce pass sanitaire européen pourrait cependant créer des inégalités entre les pays membres qui n’ont pas la même politique vaccinale ou le même accès aux tests. La Commission européenne doit présenter une proposition législative d’ici la fin du mois.","date":"2021-03-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C.Gillard","A.-C.Poignard","F.Bazille","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-un-passeport-sanitaire-europeen-pourrait-bientot-etre-mis-en-place_4317413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des chiens renifleurs pour détecter la présence du virus","description":"La technique de dépistage du Covid-19 par des chiens a été lancée il y a près d'un an à l'école vétérinaire de Maisons-Alfort (Val-de-Marne). Plusieurs pays font déjà confiance au flair des chiens.À l'école vétérinaire de Maisons-Alfort (Val-de-Marne), Oxmo, un berger belge malinois de 3 ans, a un flair infaillible : en dix secondes, il est capable de détecter une compresse imprégnée de la transpiration d'un malade du Covid-19. D'habitude, ces chiens renifleurs travaillent avec les pompiers pour fouiller les décombres. Il a fallu les dresser pour le Covid. 35 pays séduits \"Globalement, il faut compter à peu près cinq semaines. C'est vrai qu'on est sur des chiens qui sont déjà entraînés [...], la qualité première pour pouvoir réussir un tel exercice, c'est la motivation\", explique Capucine Gallet, formatrice à l'école vétérinaire de Maisons-Alfort. Les premiers chiens ont été formés il y a un an par le professeur Dominique Grandjean, vétérinaire en chef des sapeurs-pompiers de Paris. Depuis, les autorités sanitaires françaises se montrent frileuses et n'ont pas accordé d'aides financières. L'idée a déjà séduit 35 pays, comme la Finlande, où la technique a eu une grande efficacité.","date":"2021-03-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A-C. Roth","F. Olivier","A. Chopin","O. Badin","E. Martin","P. Touileb","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/covid-19-des-chiens-renifleurs-pour-detecter-la-presence-du-virus_4317411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Assurance chômage : une baisse des indemnités pour 840 000 allocataires dès juillet","description":"Le calendrier de la réforme de l’assurance chômage se précise. Le nouveau mode de calcul des indemnités entrera en vigueur le 1er juillet. Une ultime rencontre entre les syndicats et le ministère du Travail a eu lieu mardi 2 mars au matin.La ministre du Travail Élisabeth Borne entend aller jusqu’au bout de la réforme de l’assurance chômage. Bien que celle-ci soit vivement controversée, une partie entrera déjà en vigueur en juillet 2021. Il s’agit plus précisément du nouveau mode de calcul des indemnités. 840 000 allocataires alternant chômage et contrats verront ainsi leurs indemnités diminuer. C’est la mesure la plus dénoncée par les syndicats. \"Il y a des gens qui vont perdre 300 euros par mois, à partir du mois de juillet. Pour nous, c’est un pur scandale de baisser les droits des chômeurs dès le mois de juillet\", s’insurge Denis Gravouil, négociateur pour la CGT. Deux autres mesures dans le futur En outre, deux autres mesures s’appliqueront quand l’économie repartira, mais pas avant le mois d’octobre. Elles porteront sur la dégressivité des allocations pour les cadres et l’allongement de la durée de cotisation. Pour toucher des indemnités, il faudra avoir travaillé six mois et non plus quatre au cours des deux dernières années. Cette seconde mesure pourrait nettement pénaliser les plus précaires selon les syndicats.","date":"2021-03-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["J. Cholin","M.-P. Degorce","B. Briffaut","E. Denis","A. Zouioueche","L. Crouzillac","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-une-baisse-des-indemnites-pour-840-000-allocataires-des-juillet_4317419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Grandes surfaces : le coup de gueule d’une éleveuse contre le prix cassé d'une côte de bœuf","description":"Carrefour a proposé la semaine dernière une côte de bœuf à 9,50 euros le kilo, rapporte France 3, mardi 2 mars. Une offre promotionnelle qui n’a pas plu à une éleveuse, qui estime qu’un tel prix ne peut pas rémunérer justement les éleveurs bovins.Anne-Cécile Suzanne est une éleveuse en colère depuis qu’elle a trouvé une publicité de l’enseigne Carrefour pour une côte de bœuf vendue à un peu plus de 9 euros le kilo. Pour être rémunéré correctement, un éleveur bovin doit vendre sa viande entre 16 et 17 euros le kilo en moyenne, selon elle. Pour exprimer sa colère, elle a lancé un appel sur les réseaux sociaux, repris par de nombreux agriculteurs. Cette offre exceptionnelle a sûrement attiré de nombreux consommateurs. Car habituellement, sur le site de l'enseigne, une telle pièce est trois fois plus chère (34,50 euros le kilo). Une confusion sur le juste prix Selon Carrefour, il s’agissait d’une opération de déstockage d’un stock de viande normalement destiné aux restaurateurs. Mais selon Olivier Dauvers, expert de la grande distribution, ce genre de message crée la confusion dans l’esprit des consommateurs sur le juste prix : \"Quand le client achète une côte de bœuf à 9 euros aujourd’hui, ça sera plus difficile de lui faire acheter une côte de bœuf à 20 euros dans trois semaines\".","date":"2021-03-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["A.Girault-Carlier","G. de Florival","D.Bonnet","J.Cordier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grandes-surfaces-le-coup-de-gueule-dune-eleveuse-contre-le-prix-casse-d-une-cote-de-boeuf_4317415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Alimentation : une production de fruits et légumes futuriste dans des containers à la Courneuve","description":"Cette semaine, faute de Salon de l’Agriculture, France Télévisions se mobilise pour mettre en avant les initiatives des agriculteurs français. Mardi 2 mars, direction la Courneuve, en Seine-Saint-Denis, où on cultive des fruits et légumes en plein cœur de la ville.C’est une agriculture futuriste, au cœur de la ville, entre les immeubles. À la Courneuve, en Seine-Saint-Denis, il est possible d’observer des containers de 12 mètres de long et, à l’intérieur, des fruits et légumes qui poussent sous des lumières roses artificielles. Ils ne voient pas les rayons du soleil. \"On contrôle parfaitement l’environnement, l’humidité, la température, le taux de CO2 pour que ça soit un paradis pour la plante\", explique Guillaume Fourdinier, cofondateur d’Agricool, aux équipes de France 3. Une forte productivité Les aliments sont donc produits toute l’année et ne sont pas soumis aux aléas climatiques. Par ailleurs, en dépit de l’absence de pesticides et de traitements, les rendements sont exceptionnels. La productivité est 100 fois plus forte au mètre carré qu’un champ et 15 fois plus qu’une serre, tout simplement car les conditions sont idéales.","date":"2021-03-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["N. Bidard","J. Ababsa","C. Vignal","C. Brunet","P. Grandouiller","A. Bouville","E. Pénot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-une-production-de-fruits-et-legumes-futuriste-dans-des-containers-a-la-courneuve_4317423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
{"title":"Les fans de Serge Gainsbourg rendent hommage au chanteur, disparu il y a 30 ans","description":"Il y a 30 ans, jour pour jour, Serge Gainsbourg disparaissait. De nombreux fans lui ont rendu hommage mardi 2 mars, devant son domicile, rue de Verneuil, à Paris. C’est ici qu’il a poussé son dernier soupir. Sa fille, Charlotte, espère en faire un musée.La rue de Verneuil, où a vécu de longues années et où s’est éteint Serge Gainsbourg, continue d’alimenter l’imaginaire collectif. Le célèbre chanteur est mort il y a 30 ans, le 2 mars 1991. Mais ses nombreux fans ne l’ont pas oublié et ont tenu à lui rendre hommage. \"C’était pour nous, à l’époque, quelqu’un de très important, Serge. C’était quelqu’un qui dépassait les limites, qui était devenu une star\", estime l’un d’entre eux. Un futur musée ? Le 2 mars 1991, quelques heures seulement après sa mort, son ex-femme Jane Birkin s’était recueillie devant l’illustre domicile du chanteur, rue de Verneuil. Elle était d’ailleurs loin d’être la seule, puisque Catherine Deneuve avait aussi répondu présente. En peu de temps, une foule immense s’était pressée dans la rue de Verneuil. Il faut dire que le lieu représente un pan entier de la vie de Serge Gainsbourg. Il y vivait soit en famille, soit reclus. Depuis sa disparition, ce mausolée n’a absolument pas changé. Sa fille, Charlotte Gainsbourg, souhaiterait même en faire un musée.","date":"2021-03-02T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["A.Le Quéré","J. Boudier","X. Roman","P. Crapoulet","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique-les-fans-de-serge-gainsbourg-rendent-hommage-au-chanteur-disparu-il-y-a-30-ans_4317425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-2-mars-2021_4290983.html","containsWordGlobalWarming":false}
