{"title":"Hôtels : des gérants appellent au boycott des sites de réservation en ligne","description":"Les hôteliers expriment un ras-le-bol. Le secteur est impacté par la crise du Covid-19. Des professionnels appellent ainsi à boycotter les sites de réservation en ligne. En cause, les commissions imposées par ces plateformes.Un gérant d'hôtel de Lille (Nord) aimerait que ses chambres soient directement réservées par ses clients. Mais pour maintenir sa fréquentation, l'établissement dépend à 50% des plateformes en ligne. \"On a une quinzaine de chambres occupées sur 38, chaque chambre réservée c'est à peu près 15 euros de commission qui est réservée à la plate-forme, sur une année complète ça nous coûte à peu près 60 000 euros\" explique Jean-Paul Dolizi, gérant du Contact Hôtel Saint-Maurice. Proposer plus de services Pour éviter de payer ces commissions et de détourner les clients de ces plateformes, il a même consenti à baisser ses prix. Mais les clients n'ont pas tous ce réflexe. Un hôtel du centre de La Rochelle (Charente-Maritime) a besoin de ces plateformes. Un employé l'assure : 80% des locations passent par elles. Pour attirer les clients sur son propre site, l'hôtel a choisi de proposer plus de services. \"On a des promotions, des locations de vélos\", énumère Neill Porteous, réceptionniste de l'hôtel Saint-Nicols. 300 hôtels indépendants ont lancé une campagne pour demander un geste aux plateformes. Parmi nos sources Collectif Contact Hôtels, regroupant 300 établissements indépendants, Thomas Richart, son président Booking.com / service de presse Expedia, propriétaire de la plateforme Hotels.com / service de presse Liste non exhaustive","date":"2021-08-10T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":["M.Damoy","J.Baeza","L.Courté","A.Lepinay","M.Ptak","F.Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/airbnb/hotels-des-gerants-appellent-au-boycott-des-sites-de-reservation-en-ligne_4733781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-aout-2021_4710361.html","containsWordGlobalWarming":false}
{"title":"Prêtre tué en Vendée : après le choc, l'émotion et le recueillement","description":"Après le meurtre d'un prêtre en Vendée, l'émotion domine. Une messe a été célébrée mardi 10 août, au matin, à Saint-Laurent-sur-Sèvre, en hommage au père Olivier Maire.Les cloches de la Basilique résonnent tristement à Saint-Laurent-sur-Sèvre (Vendée), mardi 10 août. Elles appellent les fidèles et ceux qui connaissaient le père Olivier Maire à venir se recueillir. Père supérieur de l'ordre des missionnaires montfortains, il a mis en œuvre les principes de la charité chrétienne jusqu'au bout. Les visages sont recueillis, des chants et des prières s'élèvent. Au nom de la tradition d'accueil, il hébergeait et donnait l'asile à son meurtrier présumé, un Rwandais soupçonné d'avoir incendié la cathédrale de Nantes il y a un an. Troubles psychiatriques \"Les médecins qui ont examiné le suspect ont considéré que son état de santé n'est pas compatible avec une série d'auditions, il souffrirait en effet de troubles psychiatriques (...) il aurait été transféré ce matin dans une unité médicale spécialisée à la Roche-sur-Yon (Vendée)\", explique le journaliste Éric Pelletier, sur place pour France Télévisions. \"Pendant ce temps, l'enquête se poursuit\", notamment sur l'heure du crime. Une autopsie doit être pratiquée pour déterminer les causes de la mort.","date":"2021-08-10T00:00:00.000Z","order":3,"presenter":"Géniale Attoumani","authors":["S.Desjars","T.Cuny","F.Boris","A.Exposito","K.Moreau","France 3 Pays-de-la-Loire","C.Beauvalet","E.Pelletier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/pretre-tue-en-vendee-apres-le-choc-l-emotion-et-le-recueillement_4733567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
{"title":"Martinique : un confinement plus dur et des soignants en renfort","description":"Le confinement se durcit en Martinique. Pour faire face à une épidémie de Covid-19 frappe de plus en plus de personnes, des soignants de métropole se rendent sur place pour épauler leurs collègues.Les restrictions sanitaires se durcissent en Martinique avec la mise en place d’un confinement strict auquel s’ajoute un couvre-feu dès 19 heures et jusqu’à 5 heures du matin. Les déplacements sont limités à un kilomètre autour du domicile et il faut une attestation avec un motif impérieux pour aller au-delà. Les commerces non essentiels ferment leurs portes, tout comme les lieux culturels de loisirs. L’accès aux plages est interdit et les séjours touristiques sont proscrits. Des soignants en renfort Pour soutenir des hôpitaux déjà débordés en Martinique, des soignants de métropole se rendent sur place. Ils devraient principalement aider à \"faire fonctionner de nouveaux lits de réanimation. L’hôpital militaire provisoire pourrait en créer jusqu’à 20 mais cet effort est d’ores et déjà jugé insuffisant par le directeur du CHU parce que selon l’ARS, la situation devrait continuer de s’empirer dans les prochains jours en Martinique\", annonce Eddylia Eugène-Mormin, journaliste à Martinique La 1ère, en duplex de Fort-de-France mardi 10 août.","date":"2021-08-10T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":["C.Weill-Raynal","L.Monfort","C.Marre","D.Bez","P-J.Guitteaud","M.Balssa","V.Piffeteau","N.Berthier","Martinique La 1ère","S.Korwin","E.Eugène-Mormin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/martinique-un-confinement-plus-dur-et-des-soignants-en-renfort_4733769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-aout-2021_4710361.html","containsWordGlobalWarming":false}
{"title":"Prêtre tué en Vendée : une messe en hommage au père Olivier Maire, un homme \"au grand cœur\"","description":"Les habitants de Saint-Laurent-sur-Sèvre (Vendée) sont en deuil au lendemain du meurtre du père Olivier Maire, tué lundi 9 août. Son meurtrier présumé est un ressortissant rwandais hébergé par la congrégation. Mardi, une messe à eu lieu en l'honneur du prêtre, très apprécié par sa communauté religieuse.Une cinquantaine de fidèles se sont rassemblés dans la petite crypte sous la basilique de Saint-Laurent-sur-Sèvre (Vendée), mardi 10 août, pour une messe en mémoire du prêtre décédé lundi. A 61 ans, le père Olivier Maire, dirigeant de l'ordre des missionnaires Montfortains, aurait été tué par un ressortissant rwandais qu'il avait accueilli dans sa congrégation. Ecclésiastique érudit, il était très proche de ses paroissiens, qui décrivent un homme \"humble\" et \"au grand cœur\". \"Ça ne devrait pas arriver\" Venu de Besançon, il a trouvé la mort en offrant l'asile à celui qui a avoué être son meurtrier. \"Ça ne devrait pas arriver, surtout que ce meurtrier présumé a été accueilli, héberger deux fois de suite\", rapporte un habitant. L'homme s'est rendu de lui-même à la gendarmerie, ça garde-à-vue a été levée pour raisons de santé. \"Après examen, les médecins ont estimé que l'état de santé du suspect ne permettait pas la poursuite des auditions\", explique le journaliste Thomas Cuny, sur place pour France Télévisions. Le suspect a été hospitalisé à La Roche-sur-Yon pour des problèmes psychiatriques.","date":"2021-08-10T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":["S.Desjars","T.Cuny","F.Boris","A.Exposito","K.Moreau","C.Beauvalet","France 3 Pays-de-la-Loire"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/pretre-tue-en-vendee-une-messe-en-hommage-au-pere-olivier-maire-un-homme-au-grand-coeur_4733771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-aout-2021_4710361.html","containsWordGlobalWarming":false}
{"title":"Littérature : les manuscrits cachés de Louis-Ferdinand Céline","description":"C'est une découverte majeure qui secoue le monde littéraire : des écrits de Louis-Ferdinand Céline ont refait surface dans des circonstances incroyables.C'est un trésor littéraire qu'on pensait perdu à jamais. Des manuscrits de l'écrivain Louis-Ferdinand Céline viennent d'être récupérés par ses ayants-droits après des décennies d'interrogations. \"On espérait qu'ils existaient encore, voilà. Mais on n'en savait rien\", résume François Gibault, l'un d'entre eux. Il exhibe un dossier qui ne représente qu'une petite partie des manuscrits. Au total, des milliers de feuillets, des romans inédits, des premières versions, ont été retrouvés. Des manuscrits volés par des résistants Des pages et des pages qu'il va falloir trier et retranscrire. Mais comment sont-ils sortis de l'ombre ? C'est une histoire incroyable révélée par un journaliste du Monde. À la Libération en 1944, Céline, proche des milieux collaborationnistes et auteur de textes antisémites, a fui Paris avec son épouse Lucette. Son appartement de Montmartre est visité par des résistants et les manuscrits sont volés. Il y a 15 ans, un mystérieux inconnu remet ces manuscrits à un journaliste de Libération. Mais pourquoi a-t-il gardé le secret ? \"Quand il est contacté, c'est par les enfants de gens qui ont été dans la Résistance. Ils le contactent et le font jurer, lui, journaliste de gauche, que ça ne profitera pas dans l'immédiat à la veuve de Céline\", explique Maître Emmanuel Pierrat, avocat du journaliste Jean-Pierre Thibaudat. Parmi nos sources Article Le Monde - Des milliers de feuilles inédits : les trésors retrouvés de Louis-Ferdinand Céline Article Radio France - Des milliers de feuillets inédits de Louis-Ferdinand Céline retrouvés, \"un événement extraordinaire\", pour ses ayants droit Liste non exhaustive","date":"2021-08-10T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":["N.Lemarignier","M.Le Page","R.Asencio","B.Vignais","V.Lucas","O.Darmstadt","N.Murviedro"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/litterature-les-manuscrits-caches-de-louis-ferdinand-celine_4733783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-aout-2021_4710361.html","containsWordGlobalWarming":false}
{"title":"Pays basque : les secrets d'une bonne piperade","description":"Plat emblématique du Pays basque, la piperade séduit chaque été de nombreux Français. Mais comment est-elle préparée ? Le 19/20 de France 3 s’est penché sur la question.Il faut de l’oignon, de la tomate sucrée, du piment doux du terroir. Ce sont les ingrédients nécessaires pour réaliser non pas une ratatouille mais une piperade, un plat traditionnel du Pays basque. Si des conserves sont vendues aux touristes, les locaux connaissent la recette par cœur et l’importance d’un ingrédient en particulier : le piment doux. \"Le piment est au poivron ce que le champagne est au vin mousseux. Le piment, c’est quand même beaucoup plus fin, beaucoup plus goûtu et beaucoup plus digeste\", assure Jean-Michel Urruty, producteur de piments doux. Plusieurs variantes Une fois les ingrédients récoltés, il faut faire mijoter le plat pendant environ 30 minutes. En revanche, ce plat varie en fonction des habitudes de chacun. Certains y ajouteront de la mie de pain, d’autres hésitent à mettre ou non un œuf. La piperade est une recette aux multiples variantes qui s’invite parfois dans les restaurants les plus prestigieux du Pays basque.","date":"2021-08-10T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":["C.Verove","Y.Relat","O.Palomino","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/pays-basque-les-secrets-d-une-bonne-piperade_4733787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-aout-2021_4710361.html","containsWordGlobalWarming":false}
{"title":"Maine-et-Loire : la guinguette \"Chez Jojo\" séduit chaque été de nombreux visiteurs","description":"De nombreuses personnes profitent de leur été pour se réunir chaque soir à la guinguette « Chez Jojo » dans le village de Saint-Saturnin-sur-Loire (Maine-et-Loire). L’occasion de passer une soirée agréable, dans une ambiance festive près de l’eau.L’été s’annonce comme toujours convivial \"Chez Jojo\", une guinguette très populaire située dans le village de Saint-Saturnin-sur-Loire (Maine-et-Loire). Chaque jour, beaucoup de personnes s’y installent pour boire un verre ou dîner, le tout dans un environnement à part, au bord de l’eau. \"C’est le meilleur cadre, au vu du paysage qu’il y a derrière\", confie une cliente. \"Un lieu magique\" C’est en 1999 qu’Olivier Ducros, le propriétaire actuel, a récupéré la guinguette. À l’origine venu pour redresser cette affaire alors à l’abandon, il s’est pris d’affection pour ce lieu. \"C’est devenu presque une addiction même puisqu’on a un confort de vie, on est dans un lieu magique\", explique-t-il. Au gré de la demande des clients, Annie Asseray vient jouer de l’accordéon pour égayer un peu plus leur soirée qui se termine souvent par un moment convivial où tout le monde entonne une chanson commune.","date":"2021-08-10T00:00:00.000Z","order":9,"presenter":"Géniale Attoumani","authors":["France 3 Pays de la Loire","J.Armand","J-M.Lallier","N.Saliou-Tendron"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/maine-et-loire-la-guinguette-chez-jojo-seduit-chaque-ete-de-nombreux-visiteurs_4733589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : à cause du Covid-19, tuk-tuk et taxis sont à l'arrêt","description":"En Thaïlande, les célèbres taxis colorés et tuk-tuk sont à l'arrêt. Sans touristes, le pays est privé d'une économie capitale. En conséquence, les véhicules s'entassent dans les entrepôts.Ils sont à l'arrêt depuis des mois dans Bangkok (Thaïlande). Les taxis ont perdu toute utilité. Il y a des dizaines de cimetières de taxis dans la capitale du pays. Les chauffeurs n'ont plus aucun client dans un pays frappé par la pandémie de Covid-19. \"Nous devons nous protéger, et protéger les passagers (...) nous ne savons pas s'ils sont un danger ou non\", résume Anuchit Surasit, chauffeur de taxi. 100 000 employés au chômage Depuis l'arrivée du variant Delta, Bangkok impose à nouveau un couvre-feu. Les rues sont désertes, et 100 000 employés du transport sont au chômage. Les tuk-tuk prennent aussi la poussière. La Thaïlande accueillait 40 millions de visiteurs en 2019, mais depuis 18 mois, le royaume est verrouillé. \"Avant l'arrivée du Covid, mon chiffre d'affaires était de 7 800 euros par mois. Maintenant, nos revenus atteignent à peine les 700 euros\", déplore Wichai Supattranon, propriétaire d'un garage. La Thaïlande prévoir de rouvrir progressivement aux touristes vaccinés d'ici le mois d'octobre.","date":"2021-08-10T00:00:00.000Z","order":5,"presenter":"Géniale Attoumani","authors":["A.Miguet","G.Caron"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/asie/thailande-a-cause-du-covid-19-tuk-tuk-et-taxis-sont-a-l-arret_4733585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des soignants venus de métropole arrivent en renfort aux Antilles","description":"De nombreux soignants ont décidé de prendre la direction des Antilles pour venir en aide à leurs collègues sur place, mardi 10 août. Les contaminations au Covid-19 sont en hausse sur l’île.Elles sont infirmières ou aides-soignantes au CHU de Nancy (Meurthe-et-Moselle) et elles ont décidé de rejoindre la Martinique, mardi 10 août. Ces soignantes sont déterminées à venir soutenir leurs confrères et consœurs sur l’île, face à un rebond de l’épidémie de Covid-19. \"On connaît la galère qu’ils rencontrent là-bas et on se doit d’aller en renfort\", confie l’une d’entre elles. De nombreux soignants se sont rejoints pour prendre la direction de l’île. L’hôpital de Fort-de-France surchargé Depuis plusieurs semaines, la situation sanitaire s’aggrave en Martinique. Un confinement strict va voir le jour. L’hôpital de Fort-de-France doit prendre en charge de plus en plus de patients ayant contracté le Covid-19. Le personnel est surchargé et manque de moyens. 24 malades sont décédés lors des six derniers jours. Au total, ils devraient être près de 240 professionnels à se rendre sur l’île pour aider à faire face à cette épidémie.","date":"2021-08-10T00:00:00.000Z","order":2,"presenter":"Géniale Attoumani","authors":["F.Mathieux","R.Asencio","H.Pozzo","France 3 Régions","F.Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-soignants-venus-de-metropole-arrivent-en-renfort-aux-antilles_4733425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
{"title":"Football : Lionel Messi en passe de s’engager avec le PSG ?","description":"Lionel Messi va quitter le FC Barcelone et devrait rejoindre le Paris Saint-Germain. En duplex depuis le Parc des Princes, le stade du PSG, le journaliste de France Télévisions Marc Dana fait le point sur cette possible arrivée majeure pour le club de la capitale.L’arrivée de Lionel Messi au Paris Saint-Germain semble se confirmer. Le joueur a d’ores et déjà annoncé son départ du FC Barcelone, le club où il s’est révélé et avec lequel il a remporté de nombreux trophées. En duplex depuis le Parc des Princes, le stade où évolue le PSG, le journaliste de France Télévisions Marc Dana annonce qu’un accord \"semble bien avoir été trouvé\" entre l’Argentin et le club de la capitale. Messi déjà prêt à jouer dès ce week-end ? La possible venue d’un tel joueur suscite l’euphorie chez les supporters qui espèrent apercevoir le multiple Ballon d’Or. Ils se sont réunis devant le Parc des Princes où, comme le rapporte Marc Dana, \"Lionel Messi pourrait commencer à jouer son premier match dès samedi soir prochain contre le RC Strasbourg. Après avoir fait durer le suspense pendant plusieurs jours et rendu les supporters très impatients, Lionel Messi est donc attendu dès cet après-midi à l’aéroport parisien du Bourget.\"","date":"2021-08-10T00:00:00.000Z","order":7,"presenter":"Géniale Attoumani","authors":["M.Dana"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/lionel-messi/football-lionel-messi-en-passe-de-sengager-avec-le-psg_4733565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
{"title":"Islande : les exceptionnelles plumes d'eiders","description":"En Islande, les fermiers passent leur été à la recherche des plumes d'eiders. Ils récoltent ce produit très prisé pour la literie.C'est un trésor qui se cache sur l'île de Bjarneyjar, au large de l'Islande. Au creux des rochers, des habitants se mettent à la recherche de plumes d'eiders, une espèce de canard. Il s'agit des plumes les plus chères du monde. Des Islandais les récoltent minutieusement à l'arrivée de l'été, directement sur les nids. Quatre tonnes récoltées dans le monde \"Quand il y a des œufs, on ne prend qu'une partie du duvet, explique Erla Fridriksdottir, directrice générale de King Eider. Et quand l'eider a déjà quitté son nid, on prend tout. Après, il faut le faire sécher. C'est très important, car si on ne le fait pas immédiatement, le duvet peut pourrir et s'abîmer.\" Les plumes d'eiders retiennent particulièrement bien la chaleur. Alors, elles sont utilisées pour fabriquer des édredons ; une tradition vieille de plusieurs siècles. Affichés à plus de 4 000 euros, ces édredons sont des produits de luxe, car les plumes d'eiders, une espèce protégée, se font rares. Chaque année, quatre tonnes seulement sont récoltées dans le monde. Les trois quarts viennent d'Islande.","date":"2021-08-10T00:00:00.000Z","order":8,"presenter":"Géniale Attoumani","authors":["N.Fleury","V.Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/islande-les-exceptionnelles-plumes-d-eiders_4733577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
{"title":"Vacances : entre camping-car et van aménagé, que choisir ?","description":"Les camping-cars et les vans aménagés connaissent un succès grandissant avec la crise sanitaire et l'envie décuplée de voyager. Le premier offre plus de confort, le second plus de liberté. Alors, que choisir ?Entre le camping-car ou le van, une famille Siwek, venue de Saône-et-Loire pour admirer les gorges du Verdon, dans le Var, a choisi le camping-car. Il y a 11 ans, ils ont acheté leur engin 32 000 euros. Les enfants sont bien attachés à l'arrière : c'est obligatoire. De leur côté, les Cauyette ont préféré le van, un véhicule plus petit, mais bien moins cher (6 000 euros), et plus polyvalent. \"Il n'est pas que fait pour partir en vacances, il roule toute l'année\", assure Stanislas le père de famille. Une camionnette avec un lit et un garage à moto Pour 2 000 euros de plus, Stanislas a aménagé lui-même son véhicule, avec des rangements, une table et une cuisine sommaire. Leur van, inférieur à 2 mètres de haut, peut s'arrêter un peu partout. Plus imposants, les camping-cars ne sont pas tolérés partout. Un peu plus loin, une camionnette aménagée est beaucoup plus spacieuse. Achetée 2 000 euros d'occasion, son lit repliable laisse la place à un garage pour embarquer la moto.","date":"2021-08-10T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":["L.Bazizin","S.Pichavent","N.Pagnotta"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-entre-camping-car-et-van-amenage-que-choisir_4733813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-aout-2021_4710361.html","containsWordGlobalWarming":false}
{"title":"Tarn : les Folies Fermières, un spectacle de cabaret à la ferme","description":"David Caumette est surnommé \"l'artiste paysan\". Cet éleveur bovin propose dans sa ferme du Tarn un véritable spectacle de cabaret, au milieu des tracteurs. Les visiteurs profitent aussi d'une découverte de la ferme et d'un repas du terroir.À Garrigues, au milieu d'une ferme du Tarn, une scène a été installée pour accueillir un spectacle de cabaret. \"C'est la première fois que je vois ça, c'est super\", s'extasie une spectatrice. Le show, baptisé Folies Fermières, a été imaginé par David Caumette, producteur de spectacles et éleveur bovin. \"L'artiste paysan\" fait découvrir sa ferme d'une centaine d'hectares aux visiteurs à bord d'un petit train avant le début du spectacle. Un succès adapté au cinéma Cette initiative permet à l'éleveur de se diversifier et ainsi de rester rentable. \"Faire que de l'élevage, aujourd'hui, ce n'est plus rentable, financièrement parlant, c'est grâce à la boucherie et au cabaret qu'on arrive à sauver l'agriculture\", explique-t-il. Les visiteurs sont impressionnés par ces deux casquettes. À la fin, un repas avec des produits du terroir est offert. Le tout pour une quarantaine d'euros. Un succès qui a été adapté au cinéma, dans un film qui devrait sortir l'année prochaine.","date":"2021-08-10T00:00:00.000Z","order":6,"presenter":"Géniale Attoumani","authors":["P-L.Monnier","A.Duffaud","R.Doreau","V.Lejeune"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/tarn-les-folies-fermieres-un-spectacle-de-cabaret-a-la-ferme_4733583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
{"title":"Martinique : un confinement strict pour lutter contre l’épidémie de Covid-19","description":"L’épidémie de Covid-19 fait de plus en plus de victimes en Martinique. Pour tenter de freiner le nombre de contaminations, les autorités vont instaurer un confinement strict. Les touristes sont également appelés à quitter l’île.La situation sanitaire s’avère de plus en plus alarmante en Martinique. Le nombre de contaminations au Covid-19 est en hausse, avec un taux d’incidence qui s’élève à 1 200 cas pour 100 000 habitants. Les services hospitaliers font face à un afflux important de patients Covid. La campagne de vaccination progresse lentement en Martinique : moins d’un habitant sur cinq est vacciné. Dès le mercredi 11 août, un confinement strict va être instauré. Les commerces jugés non essentiels devront fermer. Les habitants ne seront pas autorisés à se déplacer à plus d’un kilomètre de leur domicile. Le secteur du tourisme directement touché Face à la gravité de la situation, les touristes sont appelés à quitter l’île pour le moment. À partir du 11 août, l’accès aux plages sera interdit. Les magasins et les restaurants vont fermer leurs portes. Une gérante d’une boutique de vêtements doit annoncer à ses salariés que les CDD ne seront pas reconduits.","date":"2021-08-10T00:00:00.000Z","order":1,"presenter":"Géniale Attoumani","authors":["M.Septembre","L.Monfort","C.Marre","D.Bez","P-J.Guitteaud","M.Balssa","N.Berthier","Martinique la 1ère","N.Murviedro"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/martinique-un-confinement-strict-pour-lutter-contre-lepidemie-de-covid-19_4733419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
{"title":"Football : l’arrivée de Lionel Messi au PSG bientôt officialisée ?","description":"Lionel Messi a atterri à l’aéroport de Paris-Le Bourget dans l’après-midi du mardi 10 août. Le footballeur argentin devrait s’engager prochainement avec le Paris Saint-Germain.Après plusieurs jours d’attente, il est apparu avec un t-shirt à l’effigie de Paris. Lionel Messi a atterri mardi 10 août à l’aéroport de Paris-Le Bourget. Le multiple Ballon d’Or devrait prochainement rejoindre le Paris Saint-Germain. Pour parvenir à attirer le génie argentin, le club de la capitale aurait à nouveau cassé sa tirelire en lui proposant un contrat de deux ans minimum avec un salaire annuel estimé à 40 millions d’euros net. Une conférence de presse va se tenir mercredi matin Le journaliste de France Télévisions Thierry Curtet est en duplex depuis le Parc des Princes, le stade où évolue le PSG, mardi 10 août. Il annonce qu’à cet endroit mercredi matin, une conférence de presse aura lieu \"à 11 heures avec pour la première fois Lionel Messi\". \"L’échéance suivante, ce sera samedi : Paris reçoit Strasbourg. 47 000 billets ont d’ores et déjà été vendus, ça c’était avant l’annonce du transfert\", déclare-t-il. Lionel Messi pourrait être présenté aux supporters. \"Pour le voir jouer, il faudra attendre sans doute trois à quatre semaines pour qu’il s’acclimate\", précise Thierry Curtet.","date":"2021-08-10T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":["M.Dana","M.Petitjean","N.Pagnotta","T.Curtet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/mercato/football-larrivee-de-lionel-messi-au-psg-bientot-officialisee_4733777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-aout-2021_4710361.html","containsWordGlobalWarming":false}
{"title":"Ehpad : contrôle du pass sanitaire pour les visiteurs","description":"Dans les Ehpad, les visiteurs doivent présenter leur pass sanitaire, soit une preuve de vaccination, de guérison du Covid-19 ou un test négatif de moins de 72 heures. Dans un établissement du Calvados, les visiteurs jouent le jeu.Depuis lundi 9 août, à l'entrée des Ehpad, le pass sanitaire des visiteurs est contrôlé. Les résidents comme les visiteurs sont rassurés. \"C'est sécurisant\", assure un homme qui rend visite à son père à l'Ehpad de Bretteville-sur-Odon (Calvados). \"C'est une bonne solution, il faudrait que tout le monde comprenne qu'il n'y a pas d'autre solution que le vaccin\", ajoute le résident. Un renfort réquisitionné à l'accueil Après la présentation du pass sanitaire, la température des visiteurs est prise. Ils peuvent ensuite s'enregistrer. Natacha Joly, ASH (agent des services hospitaliers), a été réquisitionnée à cette tâche. \"C'est pas du tout mon poste, je suis plutôt au service et au ménage. Il n'y a pas eu de poste de prévu pour cette tâche, mais le contact avec les gens ça me va très bien, j'aime bien\", explique-t-elle. Les visiteurs jouent le jeu, mais ce renfort à l'accueil ne pourra pas durer très longtemps. L'établissement ne dispose pas de moyens supplémentaires. Mais selon la direction, l'organisation devrait se fluidifier très rapidement.","date":"2021-08-10T00:00:00.000Z","order":4,"presenter":"Géniale Attoumani","authors":["B.Rombot","L.Gazar","B.Odolant"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/ehpad-controle-du-pass-sanitaire-pour-les-visiteurs_4733557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-aout-2021_4710353.html","containsWordGlobalWarming":false}
