{"title":"Ain : la technique insolite d'un blogueur pour trouver des truffes","description":"Pour trouver des truffes, pas toujours besoin d’un chien renifleur. Il suffit parfois d'observer le comportement de certaines mouches. Reportage à Bellegarde, dans l'Ain.Pour trouver des truffes dans la forêt de Bellegarde (Ain), pas besoin de chien truffier. Un simple bâton suffit. Le secret, c'est un certain type de mouche. On la reconnaît à ses grandes ailes et robe brun clair. \"Le but (…) c’est de repérer d’où vole la mouche. La truffe est vraiment sur un rayon de 10 cm d’où elle démarre\", explique Ramaz Akpinar, blogueur, \"aka Ramaztruffe\". L’insecte cherche à pondre à proximité, pour que ses larves se nourrissent de truffes. Revente aux restaurateurs Certains des abonnés de Ramaz Akpinar viennent se former à ses côtés. Le blogueur s’aide également de la bave de limace. Sous les chênes et les noisetiers, truffes d’été et de Bourgogne se découvrent sous ses doigts. Il les revend à certains restaurateurs de la région. La cueillette de l’après-midi s’élève à 260 grammes, pour une centaine d’euros. \"Ça donne plein d’idées. C’est du bon produit, on sait d’où ça vient, ça fait plaisir\", se réjouit Alexandre Marc, le chef du restaurant Le Sorgia.","date":"2023-08-25T00:00:00.000Z","order":6,"presenter":"Nabila Tabouri","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/ain-la-technique-insolite-d-un-blogueur-pour-trouver-des-truffes_6025298.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-aout-2023_5990759.html","containsWordGlobalWarming":false}
{"title":"Corrèze : à la découverte des gorges de la Dordogne","description":"Vendredi 25 août, le 12/13 vous emmène à la découverte des gorges de la Dordogne, en Corrèze. Ce site classé Natura 2000 est prisé des kayakistes en quête de calme et de nature.À Roche-le-Peyroux (Corrèze), l’endroit est presque secret. C’est un écrin de roches et de nature, idéal pour découvrir la nature corrézienne en kayak. Un petit groupe s’apprête à partir pour une heure ou deux de balade sur la Dordogne. Entre Lyon (Rhône) et l’Atlantique, Yannick et ses enfants ont posé leurs valises dans le département pour une semaine. \"On nous a beaucoup parlé de rapaces dans la région, comme les enfants aiment beaucoup ça, on voulait voir ça de plus près\", indique le père de famille qui compter sur ses bambins pour ramer. Des excursions tout l’été Cette base nautique familiale propose des excursions tout l’été. C’est Gauthier Randanne qui a eu l’idée de l’installer en amont du barrage de Marèges. L’infirmier, passionné de kayak, a été séduit par le calme des lieux et l’environnement sauvage de cette partie des gorges. \"Elle est classée ‘patrimoine mondial de la biosphère’ par l’Unesco, notamment pour tout ce qui est la forêt\", explique Gauthier Randanne. Également classé Natura 2000, le site est fréquenté par plusieurs espèces de rapaces.","date":"2023-08-25T00:00:00.000Z","order":7,"presenter":"Nabila Tabouri","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/correze-a-la-decouverte-des-gorges-de-la-dordogne_6025307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-aout-2023_5990759.html","containsWordGlobalWarming":false}
{"title":"Finistère : à la découverte de la discrète crique de la Roche Percée","description":"Dans le Finistère, la crique de la Roche Percée est un endroit loin de la foule, apprécié par les artistes peintres et les photographes. Reportage.Les plages bondées, très peu pour eux. Un groupe d’amis, bien décidé à trouver un bout de sable peu fréquenté, prend la direction de la Roche Percée pour une balade en paddle. La plage de la Roche Percée est un écrin vert et bleu, que l’on rejoint en paddle ou après dix minutes de marche. \"C’est un peu un point qui se mérite. Elle n’est pas très connue dans le coin, c’est surtout les locaux qui la connaissent\", confie Thibault Even. Une crique aux airs de calanques Le calme règne sur la crique. Ce petit coin de Finistère prend parfois des airs de calanque. Quand la météo change, les vacanciers disparaissent et laissent la place aux artistes comme Sven Leveque, photographe d’art. Il arpente la côte finistérienne depuis huit ans, mais pour lui cette crique est spéciale. \"On a des lumières magnifiques comme des jours où c’est brumeux, mais on aura toujours des belles ambiances\", observe-t-il.","date":"2023-08-25T00:00:00.000Z","order":7,"presenter":"Nabila Tabouri est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/finistere-a-la-decouverte-de-la-discrete-crique-de-la-roche-percee_6025673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-aout-2023_5990768.html","containsWordGlobalWarming":false}
{"title":"Fusillades à Nîmes : des renforts seront déployés dans le quartier Pissevin","description":"Pour que leur ville ne sombre pas dans la violence, les habitants du quartier Pissevin, à Nîmes, ont manifesté dans l'après-midi du vendredi 25 août. Plus tôt dans la matinée, Gérald Darmanin a rencontré la famille de Fayed, tué lors d'une fusillade, et a annoncé le renfort de policiers.Au soir du vendredi 25 août, un homme est toujours en garde à vue. Il est suspecté du meurtre en bande organisée d'un jeune de 18 ans, mort sous les tirs d'une kalachnikov dans la nuit de mercredi à jeudi. Dans le quartier Pissevin, à Nîmes (Gard), il y a eu deux décès par balle en moins d'une semaine. Aujourd'hui, en visite express dans la cité, le ministre de l'Intérieur, Gérald Darmanin, a annoncé des renforts, environ une centaine d'hommes, composés d'enquêteurs de police judiciaire, d'effectifs du Raid et d'une nouvelle compagnie de CRS. Des habitants dénoncent une opération de communication Ces annonces ne semblent pas convaincre les habitants du quartier, qui dénoncent une opération de communication. \"Et après, rebelote. Ça va continuer. On vit dans le stress. Nos enfants ne sortent plus. On a peur pour nos enfants\", témoigne une femme. Quelques habitants de la cité se sont rassemblés pour dire \"non\" à la violence.","date":"2023-08-25T00:00:00.000Z","order":1,"presenter":"Nabila Tabouri est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/occitanie/gard/nimes/fusillades-a-nimes-des-renforts-seront-deployes-dans-le-quartier-pissevin_6025655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-aout-2023_5990768.html","containsWordGlobalWarming":false}
{"title":"Intempéries : après la chaleur, une tempête de grêle s’abat sur la Haute-Marne","description":"Jeudi 24 août, une tempête de grêle s’est abattue sur le département de la Haute-Marne. Au lendemain des intempéries, les habitants constatent les dégâts, nombreux à Arc-en-Barrois.En à peine quelques minutes, un couple de maraîchers de la Haute-Marne a tout perdu. Des grêlons de la taille d’une balle de golf ont pulvérisé leur serre, jeudi 24 août. Au lendemain des orages, ils constatent les dégâts. \"Quand le verre est tombé, il a coupé tous les plans. Donc oui, tout est foutu\", déplore Benjamin Febvre, un maraîcher. À quelques mètres de là, à Arc-en-Barrois, de nombreuses toitures n’ont pas résisté à l’orage. Les couvreurs récupèrent une à une les tuiles abîmées, aidés par des pompiers et des agents municipaux. Des centaines de foyers Le vent s’est levé jeudi, en pleine après-midi, le bruit des impacts de grêle témoigne de la violence des orages. \"Le pare-brise [du camping-car] s’est cassé, et il y avait des grêlons par terre\", témoigne une touriste anglaise. Le phénomène a été court, mais d’une rare intensité. Deux personnes ont été légèrement blessées et transportées à l’hôpital. Des centaines de foyers sont encore privés d’électricité, vendredi soir. Une cellule de crise a été ouverte à Arc-en-Barrois. Elle doit permettre de recenser les habitations endommagées.","date":"2023-08-25T00:00:00.000Z","order":2,"presenter":"Nabila Tabouri est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-apres-la-chaleur-une-tempete-de-grele-s-abat-sur-la-haute-marne_6025658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-aout-2023_5990768.html","containsWordGlobalWarming":false}
{"title":"Logement : la galère pour les étudiants retardataires","description":"La rentrée des étudiants approche. Trouver un logement à un prix raisonnable est déjà un casse-tête lorsque on s'y prend à l'avance. Alors à quelques jours avant la reprise des cours, c'est presque mission impossible, surtout dans les grandes villes.Trouver la parle rare à 15 jours de la rentrée. Il s'agit d'un sacré défi pour les étudiants en recherche de logement. Sur les petites annonces, quelques studios et chambres sont encore disponibles, souvent excentrés. Et, après nombre de coups de fil infructueux, nous avons décroché une visite. Dix candidats sont sur le coup d'un F1 de 24 m2, à Lille (Nord). L'appartement dispose d'une jolie courette et d'un classement E sur le plan énergétique. Les visites s'enchaînent et sur les dix candidats, sept déposeront un dossier. Ce soir, le bien sera loué. Course contre la montre \"La solution de secours sera de prendre sûrement un Airbnb pour la rentrée, et attendre que des apparts arrivent sur le marché\", confie une étudiante. \"On recroise les mêmes personnes qui cherchent des appartements au fur et à mesure dans toutes les agences. On a l'impression de se reconnaître, c'est une course contre la montre, c'est assez compliqué\", témoigne un jeune homme.","date":"2023-08-25T00:00:00.000Z","order":3,"presenter":"Nabila Tabouri","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/logement-la-galere-pour-les-etudiants-retardataires_6025295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-aout-2023_5990759.html","containsWordGlobalWarming":false}
{"title":"Mayotte : l'eau se raréfie en raison de la sécheresse, la population en souffrance","description":"À Mayotte, la sécheresse est telle que des mesures radicales sont prises. L’eau va être coupée deux jours sur trois. La situation est très délicate pour la population.Un robinet qui coule, ce sera bientôt un luxe à Mayotte. A partir du 4 septembre, l’eau sera coupée deux jours sur trois. Depuis des mois, les 300 000 habitants de l’île subissent régulièrement des coupures à cause de la sécheresse. Dans les supermarchés, le rayon des bouteilles d’eau se vide rapidement, même si la dépense est parfois difficile à supporter pour les familles. \"J’ai un budget spécial pour stocker l’eau en bouteille chez moi, mais parfois, ça ne suffit pas\", confie un homme. Apparition de bactéries L’eau est rare à Mayotte, et provient à 80 % de deux retenues qui stockent les pluies. Avec la sécheresse, leur niveau est très bas. C’est pour préserver la ressource jusqu’à la prochaine saison des pluies que les nouvelles restrictions sont annoncées. L’autre problème, c’est que les coupures à répétition favorisent l’apparition de bactéries. Apres une interruption, il faut attendre six à 12 heures avant de consommer l’eau du robinet. Des travaux de forage sont en cours. Lancés en urgence, ils ne seront opérationnels qu’au début du mois de novembre.","date":"2023-08-25T00:00:00.000Z","order":3,"presenter":"Nabila Tabouri est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/mayotte/mayotte-l-eau-se-rarefie-en-raison-de-la-secheresse-la-population-en-souffrance_6025640.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-aout-2023_5990768.html","containsWordGlobalWarming":false}
{"title":"Météo : la baisse des températures fait la joie des touristes","description":"La canicule s'éloigne enfin et les températures redescendent. Un peu de fraîcheur bienvenue pour les touristes qui ont choisi la tente ou le camping-car.20°C au thermomètre, le mercure est formel, dans ce camping de Tarascon-sur-Ariège (Ariège), les températures ont chuté de 15°C en 24 heures. L'air est plus respirable et le temps est idéal pour un verre en terrasse, avant de partir à la cueillette. Alors que les températures ont frôlé les 40°C ces derniers jours, les estivants apprécient ce retour à un climat plus supportable. \"C'est vrai qu'aujourd'hui, on respire. On a un peu mieux dormi cette nuit. Il fait moins chaud, pour préparer les valises, ce n'est pas gênant\", témoigne un vacancier. Départ anticipé Certains, en revanche, on choisit d'anticiper leur départ, refroidis par les orages qui s'annoncent. Alors que l'été touche à sa fin, le camping a commencé à se vider. Les touristes qui restent pour profiter jusqu'au bout du mois d'août bénéficieront de températures similaires jusqu'à la rentrée.","date":"2023-08-25T00:00:00.000Z","order":6,"presenter":"Nabila Tabouri est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/meteo-la-baisse-des-temperatures-fait-la-joie-des-touristes_6025652.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-aout-2023_5990768.html","containsWordGlobalWarming":false}
{"title":"Nîmes : un suspect placé en garde à vue après la mort d'un jeune de 18 ans","description":"À Nîmes, ce vendredi 25 août, 24 heures après la mort d'un jeune homme de 18 ans, abattu au quartier Pissevin à Nîmes (Gard), un suspect a été arrêté et placé en garde à vue. On ignore, pour l'instant, s'il s'agit du tireur ou d'un éventuel complice.À Nîmes (Gard), un suspect est, ce matin du vendredi 25 août, en garde à vue, après la fusillade qui a eu lieu dans la nuit de mercredi à jeudi, qui a coûté la vie à un jeune homme de 18 ans. Une guerre sanglante entre trafiquants de drogue a lieu dans le quartier Pissevin, où lundi soir déjà, un enfant de 10 ans tombait sous les balles d'une kalachnikov, victime collatérale d'un échange de tirs. Le Raid et des renforts de CRS Deux morts en moins d'une semaine, alors même qu'une compagnie de CRS vient d'être déployée. Le ministre de l'Intérieur, Gérald Darmanin, est arrivé dans la matinée sur place, tout en confirmant l'arrivée du Raid et des renforts de CRS. Environ une centaine d'hommes supplémentaires seront déployés dans le quartier Pissevin. Ces annonces ne semblent pas rassurer les habitants de la cité. \"Les habitants en ont ras-le-bol, ils ont peur\", témoigne un vieil homme.","date":"2023-08-25T00:00:00.000Z","order":2,"presenter":"Nabila Tabouri","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/nimes-un-suspect-place-en-garde-a-vue-apres-la-mort-d-un-jeune-de-18-ans_6025130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-aout-2023_5990759.html","containsWordGlobalWarming":false}
{"title":"Orages : après la chaleur, la grêle menace la France","description":"Sur le front météo, après la canicule, les orages inquiètent, vendredi 25 août. À l'exception de l'ouest, les trois quarts de la France devraient être touchés par des épisodes violents. 35 départements sont placés en vigilance orange.À Arc-en Barrois (Haute-Marne), au matin du vendredi 25 août, des couvreurs sont à l'œuvre pour réparer les dégâts de la nuit. Les pompiers et les gendarmes sont également mobilisés pour redonner un semblant de vie normale, au lendemain d'une violente journée de grêle. Dans l'après-midi de jeudi, réfugiée dans sa voiture, une touriste anglaise filme les grêlons qui s'abattent sur elle. Ils sont aussi gros qu'une balle de golf. \"Le pare-brise s'est cassé et partout par terre, il y avait des grêlons\", raconte Erica Schwiening. La route qui mène au camping municipal est, quant à elle, jonchée de feuilles. Des dégâts considérables Même les bâtiments les plus solides ont été touchés. Pièce inondée, toiture perforée, la salle des fêtes de la commune n'a pas résisté aux trombes d'eau. \"C'est venu en 5 minutes, tout est arrivé d'une force phénoménale\", témoigne une habitante. Cet épisode de grêle a fait deux blessés et privé d'électricité des centaines d'habitations. Les dégâts sont considérables. Une serre de 7 000 m2 a été totalement ravagée.","date":"2023-08-25T00:00:00.000Z","order":1,"presenter":"Nabila Tabouri","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/orages-apres-la-chaleur-la-grele-menace-la-france_6025133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-aout-2023_5990759.html","containsWordGlobalWarming":false}
{"title":"Rentrée littéraire : les libraires en quête de la perle rare","description":"À Rouen, une libraire prépare la rentrée littéraire. Pendant plus d’un mois, elle a enchaîné les romans pour dénicher la perle rare.À Rouen (Seine-et-Marne), ville de naissance de Gustave Flaubert, la rentrée littéraire est un petit événement. Dans une librairie du centre-ville, les lecteurs sont déjà à l’affût des nouveautés. Dans les rayons, ces dernières attendent déjà les lecteurs et continuent d’arriver. \"Cette période-là, à partir du 15 août, c’est non-stop jusqu’en décembre\", explique Roselyne Robin, une libraire. Ce rendez-vous littéraire s’est préparé en amont, dans les étages de librairie. Ici, les libraires ont reçu les titres de la rentrée début juin. \"Le coup de cœur\" \"C’est vraiment notre privilège. Ça nous laisse un mois, un mois et demi pour pouvoir lire les romans avant la rentrée\", indique Roselyne Robin. Parmi tous ces titres, il y a les grandes sorties des auteurs attendus, comme Serge Joncour, Amélie Nothomb ou encore François Bégaudeau. Cependant, c’est une goutte d’eau parmi les 466 nouveautés. Roselyne souhaite aussi faire découvrir à ses lecteurs des auteurs moins médiatisés. Elle recherche la \"perle rare, le coup de cœur\".","date":"2023-08-25T00:00:00.000Z","order":8,"presenter":"Nabila Tabouri est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/rentree-litteraire-les-libraires-en-quete-de-la-perle-rare_6025664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-aout-2023_5990768.html","containsWordGlobalWarming":false}
{"title":"Santé : épuisées, des infirmières quittent les hôpitaux et se reconvertissent","description":"Selon une récente étude, une infirmière sur deux quitterait l’hôpital public au bout de dix ans. C’est notamment le cas d’Angélique Bulle. Après cinq ans aux urgences, elle s’est installée en libéral. Rencontre.Durant des années, des patients se sont déplacés pour qu’une infirmière puisse les soigner. Désormais, c’est à leur domicile qu’Angélique Bulle les retrouve. Une nouvelle vie dans le secteur libéral, avec moins de pression pour cette soignante, qui a exercé pendant cinq ans aux urgences hospitalières. \"Je travaille beaucoup moins de jours par mois. Ça me permet de dégager du temps pour ma vie de famille\", témoigne la jeune femme. La course contre la montre à l’hôpital, elle en a longtemps souffert. Un quotidien apaisé Si les urgences ont été pendant longtemps une deuxième famille, le manque de personnel et de matériel pendant la crise du Covid l’ont décidé à jeter l’éponge. \"Je me sentais démunie\", se souvient Angélique Bulle. En parallèle de son activité d’infirmière libérale, elle vient d’ouvrir son cabinet, où elle accompagne les familles avant et après la grossesse. Elle prend le temps, loin du travail à la chaîne des urgences. \"J’avais besoin d’accompagner en douceur\", assure celle qui gagne moins bien sa vie, mais a un quotidien plus apaisé.","date":"2023-08-25T00:00:00.000Z","order":5,"presenter":"Nabila Tabouri est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/hopital/sante-epuisees-des-infirmieres-quittent-les-hopitaux-et-se-reconvertissent_6025661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-aout-2023_5990768.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Etats-Unis : l'ancien président Donald Trump brièvement arrêté","description":"Suspecté d’avoir tenté d’inverser les résultats de la présidentielle de 2020, le milliardaire n'a pu se soustraire jeudi au rituel du \"mugshot\", la prise de la photo d’identité judiciaire.Sourcils froncés et le regard dur. La pose a été savamment travaillée pour ce cliché, déjà historique. C'est la première fois qu'un ancien président américain doit se soumettre à la photo d'identité judiciaire. Selon Donald Trump, cette procédure vise à entraver sa candidature à la présidentielle de 2024. \"Ce qu'ils font, c'est de l'ingérence électorale et une tentative d'interférer dans une élection. Il n'y a jamais rien eu de tel dans notre pays. C'est leur façon de faire campagne\", a estimé le milliardaire. Donald Trump est accusé d'avoir tenté de manipuler les résultats de la présidentielle de 2020. \"Ne vous rendez jamais\" Il se pose en martyr et s'est même empressé de poster sa photo judiciaire sur son compte X avec ces quelques mots : \"Ne vous rendez jamais.\" De quoi galvaniser ses supporters qui l'attendaient à l'entrée de la prison. \"Je crois qu'il est innocent. Je vais défendre mon président. Je veux qu'il gagne à nouveau pour le pays\", assure une de ses partisanes. En revanche, pour ses opposants, cette étape judiciaire est plutôt rassurante. L'ancien président a été libéré, moyennant une caution de 200 000 dollars. Le procureur demande que le procès se tienne dès janvier prochain.","date":"2023-08-25T00:00:00.000Z","order":4,"presenter":"Nabila Tabouri","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-donald-trump-le-candidat-republicain-arrete-a-atlanta_6025283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-aout-2023_5990759.html","containsWordGlobalWarming":false}
{"title":"Vin : des vignerons se tournent vers des cépages plus résistants","description":"Cette année, dans les vignobles francs-comtois, les vendanges sont précoces. Les cépages anciens, sélectionnés pour leur résistance, ne sont pas épargnés. Reportage.Premier coup d’épinette et première grappe récoltée. Le raisin n’attend pas, d’autant plus quand il s’agit de cépages précoces. À Saint-Lothain (Jura), on cueille du Léon Millot, une variété hybride ancienne peu répandue en France. C’est la spécialité de Didier Grappe. \"C’est bien d’aller vers la diversité. Le vignoble manque cruellement de diversité. En France, on cultive 40 cépages\", explique le vigneron. Ce cépage rare est soigné jusque dans les moindres détails. \"Là, je suis en train d’érafler : de séparer la baie de la rafle\", indique Jules Grappe, un autre vigneron. Un vin naturel Résistante aux aléas climatiques et aux maladies du vignoble, cette variété coche toutes les cases. Un cépage dans l’air du temps, vers lequel le vigneron s’est tourné aussi pour ses vertus écologiques. \"Pour nous, c’est le vin naturel absolu, car il n’y a pas de traitement à la vigne et pas de traitement à la cave. Il n’y a que du raisin\", assure Didier Grappe. La première vendange est terminée. La cuvée 2023 sera à déguster prochainement.","date":"2023-08-25T00:00:00.000Z","order":5,"presenter":"Nabila Tabouri","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vin-des-vignerons-se-tournent-vers-des-cepages-plus-resistants_6025289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-25-aout-2023_5990759.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une photo historique de Donald Trump en prison","description":"Donald Trump a eu droit à son \"mugshot\" au tribunal d’Atlanta, aux États-Unis, la traditionnelle photo d’identité des personnes inculpées. Il est également passé quelques instants par la case prison, avant d’être libéré sous caution.C’est la première fois qu’un ancien président américain doit se soumettre à la photo d’identité judiciaire. La procédure vise, selon Donald Trump, à entraver sa course à la présidentielle de l’an prochain. \"Ce qu’ils font c’est de l’ingérence électorale, et de la tentative d’interférer dans une élection\", a-t-il déclaré. L’ancien président est accusé d’avoir tenté de manipuler les résultats de la présidentielle 2020. La photo déclinée en mugs, casquettes et tee-shirts Il s’est empressé de poster la photo sur son compte X, anciennement Twitter, accompagnée des mots : \"Ne vous rendez jamais\". À peine rendue publique, elle a été déclinée en mugs, casquettes et tee-shirts, en vente sur le site. Pour ses opposants, cette étape judiciaire est plutôt rassurante. \"Même (…) lorsque vous êtes la personne la plus puissante des États-Unis, vous n’êtes pas au-dessus des lois\", estime l’une d’eux. Donald Trump a été libéré sous caution. Il a dû verser 200 000 dollars pour quitter la prison d’Atlanta (États-Unis).","date":"2023-08-25T00:00:00.000Z","order":4,"presenter":"Nabila Tabouri est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-une-photo-historique-de-donald-trump-en-prison_6025646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-aout-2023_5990768.html","containsWordGlobalWarming":false}
