{"title":"Grève : le bras de fer continue malgré une mobilisation moindre","description":"Les syndicats l'ont reconnu : mardi 10 décembre, ils ont moins mobilisé que jeudi 5 décembre, lors de la première manifestation contre la réforme des retraites.339 000 manifestants dans toute la France selon le ministère de l'Intérieur, 885 000 selon les syndicats. Mardi 10 décembre, la mobilisation contre la réforme des retraites est deux fois moins importante que celle du jeudi 5 décembre. Et dans les transports, dès 7h30, la situation a encore une fois été très compliquée. Des flots de passagers se sont entassés pour monter dans les rares RER en circulation. Sur tout le réseau, les lignes étaient fermées ou très perturbées. >> Grève du 10 décembre : suivez la situation en direct \"Les débats continuent\" À 14 heures, le cortège parisien s'est élancé pour dire non à la réforme des retraites. Selon un comptage indépendant réalisé par les médias, les manifestants étaient 27 000. Des chiffres bien inférieurs à ceux du jeudi 5 décembre, mais les leaders syndicaux se disent toujours déterminés. \"Les débats continuent et la prise de conscience augmente\", assure Philippe Martinez, secrétaire général de la CGT. \"C'est un système qui fuit de toute part, ce projet\", lâche Yves Veyrier, secrétaire général de Force ouvrière. À 15 heures, un débat sous tension a débuté à l'Assemblée nationale. Sur 15 questions d'actualité, 10 portent sur la réforme des retraites.","date":"2019-12-10T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-le-bras-de-fer-continue-malgre-une-mobilisation-moindre_3739225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : à Orléans, les syndicats appellent à un nouveau rassemblement jeudi","description":"À Orléans (Loiret), les manifestants étaient nombreux, mardi 10 décembre, à protester contre la réforme des retraites. Les syndicats appellent à un nouveau rassemblement jeudi.Mardi 10 décembre, une manifestation avait lieu à Orléans (Loiret). La ville avait connu une mobilisation record jeudi dernier. Les manifestants voulaient démontrer que le malaise social dépasse largement la réforme des retraites. Aujourd'hui, la gare d'Orléans était presque vide en raison des rares trains qui passaient. Très peu de voyageurs étaient présents. Les cheminots s'étaient néanmoins rassemblés devant la gare pour prouver leur détermination. >> Grève du 10 décembre : suivez la situation en direct \"Le malaise dans le pays est très présent\" Sébastien Nugou, de la CGT Cheminots, espérait une nouvelle fois frapper un grand coup contre la réforme des retraites, après la mobilisation record du 5 décembre, premier jour de la grève. \"Jeudi dernier, 10 000 manifestants dans les rues d'Orléans, c'est quelque chose qu'on n'avait pas vu depuis de nombreuses années. Le malaise dans le pays est très présent, les réformes gouvernementales qui s'enchainent à un rythme effréné aujourd'hui ne sont plus tolérées\", confie-t-il. Quelques \"gilets jaunes\" défilaient au côté des syndicats. À Orléans, une fois de plus, les enseignants forment une large partie du rassemblement. \"On compte 5 000 manifestants selon les organisations syndicales, 3 000 selon la police. La mobilisation a été moins importante aujourd'hui que jeudi dernier, mais pas de quoi décourager les syndicats, qui appellent à un nouveau rassemblement dès jeudi\", confie le journaliste de France Télévisions Viktor Frédéric.","date":"2019-12-10T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/greve-contre-la-reforme-des-retraites-a-orleans-les-syndicats-appellent-a-un-nouveau-rassemblement-jeudi_3739231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Grève du 10 décembre : un échec pour les syndicats ?","description":"La grève contre la réforme des retraites, moins suivie mardi 10 décembre, a-t-elle refroidi les syndicats ? Les réponses du journaliste Guillaume Daret, en duplex depuis le siège de Force ouvrière, à Paris, où a eu lieu l'intersyndicale.Après la moindre mobilisation, mardi 10 décembre, dans le cadre de la grève contre la réforme des retraites, les syndicats redoutent-ils un essoufflement ? \"Pas vraiment. Ils devraient d'ailleurs confirmer une nouvelle journée de mobilisation jeudi 12 décembre, même si tous le reconnaissent : il y avait moins de monde dans les rues mardi\", indique le journaliste Guillaume Daret, en duplex depuis le siège de Force ouvrière, à Paris, où a eu lieu l'intersyndicale mardi. \"Néanmoins, 'le niveau de mécontentement reste élevé', selon Philippe Martinez, de la CGT. Pour l'Unsa, cette moindre mobilisation découle de la moindre mobilisation des enseignants, qui ont décidé de laisser sa chance au Premier ministre mercredi. C'est ce que nous ont confié plusieurs responsables de l'Unsa\", ajoute-t-il. >> Grève du 10 décembre : suivez la mobilisation en direct Tout triomphalisme \"serait une grave erreur\", prévient un conseiller d'Édouard Philippe \"Du côté de l'exécutif, en coulisses, on souffle un peu, mais on se refuse à tout triomphalisme. 'Ce serait une grave erreur', me confiait tout à l'heure un proche conseiller du Premier ministre. Édouard Philippe peaufine son discours pour son intervention prévue mercredi. Il est en train de trouver le point de compromis et d'équilibre. C'est ce que m'a confié tout à l'heure son entourage\", conclut-il.","date":"2019-12-10T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/greve-du-10-decembre-un-echec-pour-les-syndicats_3739213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : des grévistes d'EDF et Enedis à l'origine de coupures de courant ciblées","description":"Pour se faire entendre, des grévistes des sociétés EDF et Enedis ont décidé d'avoir recours à des coupures d'éléctricité ciblées. Des actions illégales.Mercredi 11 décembre, il faudra s'attendre à des coupures d'électricité ciblées. Les centres commerciaux, hôpitaux ou encore préfectures pourraient être visés. C'est la nouvelle arme des grévistes d'EDF et d'Enedis, qui assument et revendiquent ces actions illégales condamnées par le gouvernement. Au matin du mardi 10 décembre, les rues de Perpignan (Pyrénées-Orientales) étaient privées d'électricité. Les automobilistes ont noté l'arrêt des feux tricolores et le centre-ville a été contraint de fermer ses portes. \"Chaque acte de malveillance est identifié\" Près de 5 000 foyers ont été touchés par cette coupure. Lundi 9 décembre, c'est à Versailles (Yvelines) que le courant avait été coupé. Des actes revendiqués par la CGT qui ne passent pas auprès des commerçants. Karine Beuchot, responsable d'une boutique d'audition, regrette : \"Déjà les trains c'est une chose, on a une assistante qui a mis 3 heures ce matin pour venir travailler, et ensuite ne pas pouvoir travailler... Non, je ne comprends pas quand ça touche les gens qui veulent, eux, travailler\". Une action illégale, comme le rappelle Enedis : \"Chaque acte de malveillance est identifié auprès des autorités, au travers de dépôts de plainte\".","date":"2019-12-10T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-contre-la-reforme-des-retraites-des-grevistes-d-edf-et-enedis-a-l-origine-de-coupures-de-courant-ciblees_3739239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Blocage des raffineries : y a-t-il vraiment une pénurie d'essence ?","description":"La grève impacte aussi le secteur pétrolier. L'activité est perturbée dans 7 raffineries sur 8 et les accès aux dépôts sont parfois impossibles. Pourtant, la pénurie d'essence est essentiellement provoquée par le comportement des automobilistes.En banlieue parisienne, certaines stations-service sont complètement fermées. \"Je fais une réserve pour anticiper si la pénurie dure dans le temps\", explique une automobiliste. La pénurie est-elle le fruit de la grève ? Selon la CGT, 7 raffineries sur 8 étaient bloquées mardi 10 décembre. \"Les salariés exercent leur droit de grève, il n'y a pas d'expédition de produit fini qui sort de Grandpuits\", explique Adrien Cornet, CGT raffinerie de Grandpuits (Seine-et-Marne). >> Grève du 10 décembre : suivez la situation en direct Pas de difficulté d'approvisionnement Mais selon l'industrie pétrolière, ces blocages ne sont pas permanents. Tout dépend des changements d'équipe dans la raffinerie. S'il y a peu de grévistes à l'intérieur, les expéditions reprennent. Si, pour l'instant, il n'y a pas de difficulté d'approvisionnement dans les stations, il peut y avoir des retards. Ainsi, la pénurie dans certaines stations serait uniquement liée aux craintes des conducteurs.","date":"2019-12-10T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/blocage-des-raffineries-y-a-t-il-vraiment-une-penurie-d-essence_3739227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : la bataille de l'opinion fait rage","description":"Après six jours de grève et malgré les gênes occasionnées, les Français continuent à soutenir majoritairement le mouvement, qui proteste contre la réforme des retraites. Comme à chaque conflit social, la bataille de l'opinion sera décisive entre syndicats et gouvernement. Comment juge-t-on cette grève ? Reportage à Beaune, en Côte-d'Or.D'ordinaire, à 9 heures du matin, le quai de la gare de Beaune (Côte-d'Or) est bondé, mais depuis six jours et le début de la grève contre la réforme des retraites, il est presque désert. Seul 1 train sur 8 passera ici, mardi 10 décembre. Étudiant à Chalon-sur-Saône (Saône-et-Loire), Thomas arrive en retard en cours tous les matins, et pourtant il soutient les grévistes. Face à la gare, Nicolas di Serio regarde le parking, désespérément vide. Pour cet hôtelier restaurateur, les effets de la grève se font déjà sentir. Selon lui, le mouvement n'est pas justifié. Il faut aligner tout le monde sur les salariés du privé. >> Grève du 10 décembre : suivez la mobilisation en direct Un paradoxe français Sur un chantier du centre-ville de Beaune, on ne compte aucun gréviste, comme dans beaucoup d'entreprises privées. Pourtant, selon le chef d'équipe Ussain Ourdani, il faut soutenir ceux qui se mobilisent. Des points de vue opposés et un certain paradoxe : une majorité de Français soutient le mouvement de grève, tout en n'étant pas hostile à une réforme des retraites. Le gouvernement tablait sur un retournement de l'opinion avant le début du conflit, qui ne s'est pas produit à ce jour.","date":"2019-12-10T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/greve-contre-la-reforme-des-retraites-la-bataille-de-l-opinion-fait-rage_3739209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : derniers arbitrages à l'Élysée","description":"Mardi 10 décembre, un dîner a lieu à l'Élysée, à Paris, pour acter les derniers arbitrages concernant la réforme des retraites.Mercredi 11 décembre, Édouard Philippe donnera ses arbitrages concernant la réforme des retraites. Cela fait des semaines que le gouvernement multiplie les hésitations sur ce dossier brûlant. À l'Élysée, à Paris, un dîner est organisé autour d'Emmanuel Macron pour trouver enfin la bonne stratégie. \"C'est une réunion décisive. L'ultime rendez-vous pour trouver et acter, les derniers arbitrages. Autour d'Emmanuel Macron seront présents Édouard Philippe, les ministres concernés et les cadres de la majorité y compris ceux du MoDem. Mardi matin, plusieurs députés de la majorité ont mis la pression sur Édouard Philippe\", révèle le journaliste de France Télévisions Julien Gasparutto, en direct de l'Élysée. >> Grève du 10 décembre : suivez la situation en direct \"Un épisode qui fragilise le haut-comissaire des retraites\" Les députés ont conseillé au Premier ministre de délivrer un message \"simple et compris de tous\". \"Ils reprochent à l'exécutif d'avoir été trop flou et technique sur cette réforme (...) et puis, mardi après-midi à l'Asssemblée nationale, la majorité s'est retrouvée prise à partie. Les députés de l'opposition ont violemment interpellé Jean-Paul Delevoye sur des soupçons de conflits d'intérêts avec le secteur des assurances. Un épisode qui fragilise le haut-commissaire des retraites et dont le gouvernement se serait bien passé, 24 heures avant les annonces\", conclut le journaliste.","date":"2019-12-10T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/greve-contre-la-reforme-des-retraites-derniers-arbitrages-a-l-elysee_3739241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : sur quoi l'exécutif peut-il céder ?","description":"Pour Édouard Philippe, il n'y a pas de \"mesure magique\". David Boéri, journaliste France Télévisions, analyse les points sur lesquels le gouvernement peut céder pour mettre un terme à la grève, tout en maintenant sa réforme des retraites.Le gouvernement est-il prêt à faire des concessions sur son projet de réforme des retraites pour mettre un terme à la grève ? Selon le journaliste David Boéri, la réponse est non. \"Pas sur le principe de la réforme, ce sera bien un futur système universel et à points\", assure-t-il. En revanche, l'exécutif pourrait présenter un nouveau calendrier de mise en œuvre de la réforme. \"C'est la piste la plus probable, selon certains négociateurs de syndicats\", ajoute-t-il. Une réforme en trois temps ? Jusque-là, la réforme devait s'appliquer pour tout le monde dans les cinq ans après le vote de la loi. Désormais, il pourrait y avoir trois temps. \"Ce serait un système à points qui s'appliquerait plus rapidement dans les deux ans pour toutes les personnes qui rentrent sur le marché du travail. En revanche, pour ceux qui sont encore en activité, le changement n'interviendrait qu'au bout de dix ans\", explique-t-il. Quant aux régimes spéciaux, ils devraient disposer d'un délai supplémentaire de dix ans. Les doutes seront levés mercredi 11 décembre, à midi, lors de la prise de parole du Premier ministre, Édouard Philippe.","date":"2019-12-10T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-sur-quoi-l-executif-peut-il-ceder_3739233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Hôpital : les internes débutent une grève illimitée","description":"Partout en France, les internes se mobilisent pour dire \"stop\" à leurs conditions de travail jugées invivables, mardi 10 décembre.Mardi 10 décembre, les internes se mettent en grève illimitée pour dénoncer la dégradation des soins. Tous ont l'impression d'être la variable d'ajustement de l'hôpital. Caroline Emilie est en 3e année d'internat de médecine à Nancy (Meurthe-et-Moselle). Elle travaille plus de 12 heures par jour. Son quotidien : jongler entre les astreintes, les cours et les tâches administratives. Un rythme effréné qu'elle ne supporte plus et qu'elle dénonce. \"On est les couteaux suisses de l'hôpital et après, le problème des couteaux suisses, c'est qu'on a quand même un boulot énorme à faire\", regrette-t-elle, épuisée face à la charge de travail. Un \"risque de dépression\" Devant le CHU de Rennes (Ille-et-Vilaine), une trentaine d'internes ont décidé d'alerter sur un rythme de travail qu'ils jugent dangereux. Pieter Prats, vice-président de l'association des internes en médecine générale, confie : \"Ça pose des difficultés sur le plan personnel des internes, sur le plan professionnel, avec des internes qui ne sont pas forcément bien dans leur peau\". Il pointe du doigt le \"risque d'anxiété, de dépression\", voire même de suicide. Légalement, les internes ne doivent pas dépasser 48 heures de travail par semaine pour 1 500 euros net.","date":"2019-12-10T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/hopital-les-internes-debutent-une-greve-illimitee_3739243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Risque sanitaire : les riverains des usines chimiques de Lacq sont inquiets","description":"L'incendie de l'usine Lubrizol de Rouen (Seine-Maritime), fin septembre, a ravivé les inquiétudes de ceux qui vivent à côté de sites industriels. France 3 a rencontré les riverains de la plateforme chimique de Lacq (Pyrénées-Atlantiques). Depuis quatre ans, ils se battent contre les mauvaises odeurs et dénoncent la pollution de l'air.Au pied des Pyrénées, le bassin de Lacq (Pyrénées-Atlantiques) est un bastion industriel de la France. Quatre sites spécialisés dans la chimie, une vingtaine d'entreprises classées Seveso, des multinationales comme Arkema, Sanofi ou encore Lubrizol... Des activités accusées d'empoisonner le quotidien des riverains. Juste en face des usines, à 800 m, Xavier Hache s'est installé dans une maison avec sa femme et ses deux filles. Au début, ils cohabitaient sans problème, mais depuis cinq ans, disent respirer des odeurs fétides. Quand ils ne supportent plus l'odeur, ils doivent même abandonner leur maison. Vivre dans le petit village de Lacq est devenu pour eux un enfer. Les riverains ont émis plus d'un millier de signalements, qui inquiètent aussi les écologistes. Depuis des années, ceux-ci observent, émis par les cheminées, des résidus chimiques brûlés ou libérés en plein air. Cela donne des fumées bleues ou orange, en partie à l'origine des odeurs pestilentielles. Une étude alarmante publiée en 2002 Selon l'Agence régionale de santé, 140 polluants sont ainsi rejetés par ces usines dans l'air, mais aussi dans la terre et les cours d'eau. Pendant le tournage, des agents de sécurité suivent France 3 sur ces sites sensibles. Les industriels ont refusé de nous recevoir, mais assurent que la situation s'améliore quant à ces odeurs. Contacté, l'État confirme ces progrès : la concentration de plusieurs polluants serait en baisse. Mais la santé des riverains est-elle en danger ? Il n'existe qu'une seule étude, réalisée en 2002 et restée confidentielle pendant treize ans. Ses conclusions sont alarmantes et évoquent \"une tendance à la surmortalité\" liée à des cancers, qui pourrait découler d'\"un possible impact sanitaire des polluants émis par cette industrie\". Une trentaine de familles a porté plainte contre X pour mise en danger de la vie d'autrui. Trois études conduites par les autorités de santé sont en cours. Elles doivent déterminer si l'activité industrielle a des conséquences sanitaires dans la vallée de Lacq. Les premiers résultats seront présentés à la fin de l'année.","date":"2019-12-10T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/risque-industriel/risque-sanitaire-les-riverains-des-usines-chimiques-de-lacq-sont-inquiets_3739201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
{"title":"Noël : deux faux livreurs dérobent plus d'un million d'euros de colis","description":"","date":"2019-12-10T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-deux-faux-livreurs-derobent-plus-d-un-million-d-euros-de-colis_3739249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-10-decembre-2019_3712449.html","containsWordGlobalWarming":false}
