{"title":"Carburants : les prix repartent à la hausse","description":"Les prix des carburants repartent à la hausse. En moyenne, le litre de gazole se vend 2,11 euros à la pompe lundi 28 mars, soit 14 centimes d'euro de plus que la semaine précédente. Comment réagissent les automobilistes ?Dans les 4 stations-service témoins de France Télévisions, les prix des carburants augmentent quasiment partout, lundi 28 mars. À Hoenheim (Bas-Rhin), le litre d'essence a augmenté de 8,2 centimes d'euro, et celui de gazole a subi une hausse de plus de 18 centimes d'euro, par rapport à la semaine dernière. Une hausse difficile à accepter pour les automobilistes. À Luisant (Eure-et-Loir), les prix sont également en hausse. Le litre du gazole a augmenté de 14 centimes d'euro, et celui de SP 95 de 3,5 centimes par rapport à la semaine précédente. Une remise gouvernementale non-suffisante Lundi 28 mars, à Buxerolles (Vienne), les automobilistes ont connu un peu de répit. En une semaine, le litre d'essence a diminué de 10 centimes d'euro, et celui de gazole est resté stable. En revanche, à Issy-les-Moulineaux, les prix ont grimpé en une semaine. Pour certains automobilistes, la remise à la pompe de 18 centimes d'euro, qui sera appliquée par le gouvernement à partir du vendredi 1er avril, ne suffira pas.","date":"2022-03-28T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","A.Guin","G.de Florival","N.Bidard","J.Boulesteix","F.Bohn","M.David","A.Malesson","J.Delage","B.De Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-les-prix-repartent-a-la-hausse_5050093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"Hausse du prix des carburants : des communes aident les automobilistes","description":"Lundi 28 mars, alors que le prix des carburants repart à la hausse, certaines communes viennent en aide aux consommateurs à l'aide de chèques énergie ou de remises.Face à la flambée du prix des carburants, des communes aident les automobilistes. Lucas Angenieux, étudiant en commerce international, parcourt plus de 60 km par jour et gagne environ 700 euros par mois. Pendant six mois, il va bénéficier de chèques carburants, à raison de 50 euros mensuels. Ceux-ci sont financés par sa commune et sont attribués aux personnes gagnant moins de 1 500 euros nets par mois, et effectuant au moins 40 km pour se rendre dans un lieu de travail non desservi par les transports en commun. Du carburant vendu à prix coûtant \"Il vaut mieux donner 50 euros par mois de subvention plutôt qu'un RSA ou un chômage\", explique Éric Berlivet, maire de Roche-la-Molière (Loire), à l'origine de cette initiative. À Mouthoumet (Aude), le carburant est vendu à prix coûtant pendant quelques jours. Ici, la station-service est gérée par la commune. \"On est là au service des habitants\", indique Christelle Hermand, maire de Mouthoumet.","date":"2022-03-28T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C.Guyon","O.Martin B.Parayre","I.Delion","D.Breysse","S.Malin","A.Derhille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/hausse-du-prix-des-carburants-des-communes-aident-les-automobilistes_5050183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : en France, quelle alternative au gaz russe ?","description":"Face à la flambée des coûts de l'énergie provoquée par le conflit en Ukraine, quelle alternative existe-t-il au gaz russe en France ?Comment remplacer le gaz russe ? En France, il y a du gaz, sous les terrils du Pas-de-Calais. L'activité minière s'est arrêtée dans les années 80, remplacée par une activité gazière. Le gaz est capté, filtré et injecté dans le réseau français. Il est distribué dans l'équivalent de 100 000 foyers, avec un potentiel de 9 milliards de m3 dans la région. Autre avantage de ce gaz français : son prix. Avec la guerre en Ukraine, le gaz du Pas-de-Calais est quatre à cinq fois moins cher que le gaz russe. L'option de la méthanisation La méthanisation est un autre moyen de produire du gaz en France. Dans la plus grande unité de méthanisation de Seine-et-Marne, la matière organique est transformée en gaz. Le gaz produit est, là aussi, directement injecté dans le réseau français. La méthanisation représente 2 % de la production de gaz française. Pour Carole Mathieu, spécialiste sur le sujet, il sera cependant difficile de se passer du gaz russe.","date":"2022-03-28T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["P.-L.Monnier","O.Longueval","Z.Berkous","H.Smague","J.Blondel","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-en-france-quelle-alternative-au-gaz-russe_5050150.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"\"C'est terrible, tout est en flammes partout\" : la ville ukrainienne de Marioupol entièrement dévastée","description":"Environ 100 000 habitants sont encore dans cette ville portuaire du sud de l'Ukraine, lundi, au 33e jour de l'invasion russe.La cité est encerclée, pilonnée. Les habitants de Marioupol, ville portuaire du sud de l'Ukraine, fuient par la route, en voiture ou à pied, sous les bombardements incessants de l'armée russe. \"C'est terrible, tout est en flammes partout\", témoigne un habitant. Accompagnés par des séparatistes prorusses, les journalistes constatent les dégâts dans la ville. Les bâtiments de la ville sont tous dévastés. Les habitants de Marioupol survivent en cuisinant des provisions apportées par les militaires russes. >> Retrouvez les dernières informations sur la guerre en Ukraine dans notre direct Dans un quartier, ils sont une centaine à vivre sans eau, sans chauffage, sans électricité, parfois avec des enfants, à l'exemple d'Arthyom, 3 ans. Sa grand-mère, Nina Sirota, explique pourquoi elle n'est pas partie. \"Parce que c'est notre ville, où aller ?\", demande-t-elle. L'armée russe a affirmé qu'elle allait concentrer ses opérations militaires dans l'est du pays, dans le Donbass, à côté de Marioupol, qui résiste encore. >> AVANT/APRES. Guerre en Ukraine : à Kiev, Marioupol ou Irpin, observez les dégâts provoqués par les bombardements russes","date":"2022-03-28T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["L.Lacroix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-ville-de-marioupol-entierement-devastee_5050090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : près de Kiev, Irpin aurait été reprise par les Ukrainiens","description":"Alors que les Russes ont déclaré se concentrer sur l'est de l'Ukraine, la ville d'Irpin, située dans l'ouest, aurait été reprise par l'armée ukrainienne, lundi 28 mars.Irpin (Ukraine) située à l'ouest du pays et de Kiev, a été reprise par les Ukrainiens, assure le maire de la ville, lundi 28 mars. Sur la route, seules des ambulances circulent. \"On est là pour évacuer les habitants, il y en a encore beaucoup\", raconte un homme. Irpin est interdite aux journalistes. Des civils sont évacués sur des brancards. \"On ne pouvait pas s'échapper parce que ça tirait partout. On faisait quelques mètres et on était obligé de faire demi-tour\", témoigne une habitante. Un secouriste français parmi les soignants L'armée russe, qui avait réussi à entrer dans la ville, a été repoussée par les Ukrainiens de trois ou quatre kilomètres. \"Ils étaient là, au pont, on était à portée de leurs snipers\", montre un militaire. Parmi les soignants, Nicolas, un secouriste français venu aider les Ukrainiens. \"Chaque jour je me demande si je ne vais pas repartir. Mais chaque jour, les gens que je transporte, ça me redonne de la force\", explique-t-il.","date":"2022-03-28T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Vahramian","S.Yassine","L.Lavieille","P.Yurov"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pres-de-kiev-irpin-aurait-ete-reprise-par-les-ukrainiens_5050186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le gouvernement ukrainien appelle au boycott d'Auchan, encore implanté en Russie","description":"Malgré les appels du gouvernement ukrainien à boycotter ses magasins, le groupe Auchan reste implanté en Russie, au 33e jour de la guerre en Ukraine, lundi 28 mars.Dans le contexte du conflit en Ukraine, le gouvernement ukrainien ne relâche pas la pression sur Auchan. Dimanche 27 mars, Dmytro Kuleba, le ministre des Affaires étrangères ukrainien, a ainsi appelé au boycott des magasins du groupe de grande distribution : \"Apparemment, des pertes d'emploi en Russie sont plus importantes que des pertes en Ukraine. Boycottons Auchan\". En Russie, les supermarchés du groupe français sont toujours ouverts et réapprovisionnés. 231 magasins Auchan en Russie Le groupe Auchan se défend en expliquant que partir de Russie pénaliserait surtout la population russe. Auchan possède 231 magasins dans le pays, pour un chiffre d'affaires de 3,2 milliards d'euros. En France, les syndicats de l'enseigne soutiennent la décision de leur PDG de rester en Russie. Les clients français d'Auchan sont partagés sur l'appel au boycott. Le gouvernement rappelle qu'Auchan respecte les sanctions imposées.","date":"2022-03-28T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","H.Huet","A.Guin","O.Gardette","J.Boulesteix","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-gouvernement-ukrainien-appelle-au-boycott-d-auchan-encore-implante-enrussie_5050162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : des restrictions d'eau dans huit communes des Alpes-Maritimes","description":"Le département est en vigilance sécheresse depuis trois semaines.Dans un lac des Alpes-Maritimes, il y avait six mètres d'eau à la même époque l'an dernier. Des bandes de calcaire sont visibles, lundi 28 mars. Le lac s'assèche de semaine en semaine, en raison du manque de précipitation. \"On est descendu de 25 cm en dessous du niveau le plus bas, qui avait été enregistré en 2016\", s'inquiète Gilles Parodi, chef du service des parcs naturels départementaux des Alpes-Maritimes. Le lac puise son eau dans les nappes phréatiques, mais elles sont au plus bas. Faute de pluie cet hiver, elles n'ont pas pu se recharger. Les Alpes-Maritimes en vigilance sécheresse Le département des Alpes-Maritimes est en vigilance sécheresse depuis trois semaines. Huit communes ont mis en place des restrictions sur la consommation d'eau. Parmi les mesures : interdiction de laver sa voiture, de remplir sa piscine ou d'arroser sa pelouse. Les habitants sont prêts à faire des efforts pour préserver les nappes phréatiques. Le retour de la pluie, prévu à partir du mercredi 30 mars, devrait les soulager.","date":"2022-03-28T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["A.Jolly","M.Diawara","A.Vejux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-des-restrictions-d-eau-dans-huit-communes-des-alpes-maritimes_5050102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"Polémique McKinsey : le cabinet engagé par l'État est accusé d'évasion fiscale","description":"Lundi 28 mars, la polémique autour du cabinet McKinsey continue. Le cabinet de conseil, qui a effectué des rapports pour l'État, est accusé d'évasion fiscale.Interrogés par les sénateurs, deux directeurs de McKinsey l'assurent : ils paient leurs impôts en France. \"Ces deux sociétés regroupées n'ont payé aucun euro sur les sociétés en France, pendant dix ans, telle est la réalité\", affirme de son côté Arnaud Bazin, président de la commission d’enquête. Il a saisi la justice pour suspicion de faux témoignages. Depuis 2017, le cabinet McKinsey a conduit plusieurs études pour l'État, dont une de 496 800 euros, pour \"évaluer les évolutions du métier d'enseignant\". \"C'est devenu un réflexe de commander un rapport\" \"Il y a aussi des rapports qui ont été rendus et qui n'ont servi à rien, parce que, parfois c'est devenu un réflexe de commander un rapport à un cabinet de conseil\", raconte Caroline Michel-Aguirre, journaliste et co-auteur du livre \"Les infiltrés\". Emmanuel Macron affirme quant à lui que le recours à des prestataires extérieurs permettrait de faire avancer certaines réformes plus vite.","date":"2022-03-28T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","L.Berbey","M.Lecointre D.Da Meda","J-J.Buty","J.Chouquet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/polemique-mckinsey-le-cabinet-engage-par-l-etat-est-accuse-d-evasion-fiscale_5050195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : quel est l'effet de la guerre en Ukraine sur les intentions de vote des Français ?","description":"À moins de deux semaines du premier tour de l'élection présidentielle, la rubrique \"Dans ma rue\" du 20 Heures s'intéresse, lundi 28 mars, à l'impact de la guerre en Ukraine pour les électeurs.La guerre en Ukraine va-t-elle influencer le vote des électeurs pour la présidentielle ? Lundi 28 mars, à Bar-le-Duc (Meuse), un deuxième bus de réfugiés ukrainiens vient d'arriver. Dans le gymnase dans lequel sont provisoirement hébergés les réfugiés, Julia Houlle, une bénévole française d'origine ukrainienne, a changé de candidat. Elle comptait voter pour Éric Zemmour, mais elle n'a pas apprécié les propos du candidat sur l'Ukraine et a décidé de reporter son choix sur Emmanuel Macron. Un contexte de guerre qui profite à Emmanuel Macron Le cuisinier de la mairie semble, quant à lui, se résigner à un scrutin joué d'avance. Pour lui, la guerre en Ukraine profite à Emmanuel Macron dans les intentions de vote. Pour certains habitants, mieux vaut se ranger derrière un candidat déjà en place, plutôt que de se lancer dans l'inconnu. En revanche, pour des employés d'une grande surface de Bar-le-Duc, la priorité est le pouvoir d'achat.","date":"2022-03-28T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["V.Astruc","P.Montels","C.Combaluzier","T.Petit","A.Boulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/presidentielle-2022-quel-est-l-effet-de-la-guerre-en-ukraine-sur-les-intentions-de-vote-des-francais_5050171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : \"On doit se passer des énergies fossiles\", Yannick Jadot est l'invité du 20 Heures","description":"Lundi 28 mars, alors que la période de campagne officielle débute, Anne-Sophie Lapix interroge Yannick Jadot, candidat écologiste à l'élection présidentielle, présent sur le plateau du 20 Heures.\"Président de la République, je fais voter une loi de séparation des lobbys et de l'État\", a indiqué Yannick Jadot, candidat écologiste à l'élection présidentielle, lundi 28 mars, sur le plateau du 20 Heures. Il a affirmé que l'entreprise TotalEnergies était complice de crime de guerre, puisqu'elle continue d'acheter du gaz à la Russie. \"Un grand groupe français doit faire comme les autres grands groupes internationaux, se retirer de Russie\", assume le candidat. Instaurer un ISF climatique Pour le candidat, il est important de se débarrasser du gaz russe, mais du gaz en général. \"On doit se passer des énergies fossiles\", assure Yannick Jadot. Parmi ses mesures, le candidat propose de rétablir un impôt de solidarité sur la fortune. \"Les riches vont être taxés justement et comme leur patrimoine, souvent, participe du financement du dérèglement climatique, oui, il y aura un malus climatique\". Il souhaite également \"réparer l'école\" en recrutant 65 000 enseignants.","date":"2022-03-28T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["A-S.Lapix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/yannick-jadot/presidentielle-2022-on-doit-se-passer-des-energies-fossiles-yannick-jadot-est-l-invite-du-20-heures_5050201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":true}
{"title":"Présidentielle 2022 : \"Les salaires sont bloqués à un niveau trop bas depuis trop d'années\", pour Nathalie Arthaud, invitée du 20 Heures","description":"Lundi 28 mars, la candidate de Lutte ouvrière, Nathalie Arthaud, est invitée sur le plateau du 20 Heures, à moins de deux semaines du premier tour de l'élection présidentielle.La candidate de Lutte ouvrière (LO) Nathalie Arthaud est invitée, lundi 28 mars, sur le plateau du 20 Heures. Dans le contexte du conflit en Ukraine, elle commence par expliquer les moyens qu'elle distingue pour faire pression sur Vladimir Poutine : \"Mon espoir, clairement, il va du côté du peuple, des travailleurs russes, tous ceux qui n'ont pas voulu cette guerre. (...) J'espère qu'ils trouveront la voie pour se retourner contre Poutine\". Nathalie Arthaud ajoute que la \"société capitaliste\" nous \"plonge régulièrement\" dans différents conflits. Un SMIC à 2 000 euros nets Nathalie Arthaud souhaite augmenter le SMIC à 2 000 euros nets si elle est élue présidente. \"C'est ce qu'il faut pour avoir une vie descente\", explique-t-elle. \"Les salaires sont bloqués à un niveau trop bas depuis trop d'années\", ajoute la candidate de LO. Enfin, Nathalie Arthaud veut mettre en place une exonération des taxes sur le carburant pour les travailleurs. \"Je suis pour la suppression de toutes les taxes qui pèsent sur les travailleurs\", conclut-elle.","date":"2022-03-28T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["A-S.Lapix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-les-salaires-sont-bloques-a-un-niveau-trop-bas-depuis-trop-d-annees-pour-nathalie-arthaud-inviteedu20-heures_5050180.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-mars-2022_4999539.html","containsWordGlobalWarming":false}
