{"title":"Gestion du Covid-19 : l'ancienne ministre Agnès Buzyn mise en examen","description":"Souriante avant son entrée dans la Cour de justice de la République, Agnès Buzyn, ancienne ministre de la Santé, en est sortie avec le visage fermé des mauvais jours vendredi 10 septembre. Elle n'a répondu à aucune question des journalistes. Mise en examen pour \"mise en danger de la vie d'autrui\", elle vient d'être placée sous le statut de \"témoin assisté\" pour \"abstention de combattre un sinistre\". Une mise en examen qui inquiète l'Elysée Fin janvier 2020, elle se voulait rassurante face à l'arrivée de l'épidémie mais en février elle avait semé le doute en quittant, en pleurs, son ministère. Depuis, 18 400 plaintes ont été déposées à la Cour de justice de la République et 16 ont été jugées recevables selon les informations de France Info. Ces plaintes concernent notamment les équipements de protection pour les soignants et le port du masque. \"Ces convocations de membres et anciens membres du gouvernement sont un caillou dans la chaussure de l'Élysée. Cela risque de perturber la campagne présidentielle et les opposants à l'actuel président de la République ne se priveront pas de commenter cette mise en examen\", raconte Christophe Gascard, journaliste à France Télévisions, en direct devant la Cour de justice de Paris.","date":"2021-09-10T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":["L.Feuerstein","C.Gascard","H.Huet","M.Niewenglowski","H.Gasparini","M-E.Guidée","O.Darmstoupe","J.Ababsa","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/covid-19-mise-en-examen-d-agnesbuzyn_4767155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Intempéries dans l'Aude : des pluies diluviennes et des inondations font des dégâts","description":"À Lauraguel (Aude), des femmes, pieds dans la boue, récupèrent ce qu'il reste de leurs affaires. Jeudi 9 septembre, la rivière a débordé, tellement il a plu. Le jardin d'une habitante est totalement détruit et à l'intérieur, c'est encore pire. Le rez-de-chaussée de la maison a été ravagé par un torrent d'eau boueuse. Un niveau d'eau record L'inondation a laissé son empreinte, un trait à une hauteur encore jamais vue depuis 1948. Sur les routes, des automobilistes, surpris par la pluie battante, ont été bloqués par la crue. Les pompiers ont multiplié les interventions, comme chez cet habitant. Toute la maison a été inondée. \"Je pensais que j'allais me noyer\", raconte-t-il. Seuls des dégâts matériels ont été constatés. Les vigilances météo ont été levées pour l'ensemble des départements concernés.","date":"2021-09-10T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":["L. Chaussois","M. Lassaga","F. Guinle","France 3 Languedoc-Roussillon","B. De Saint-Jore"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-aude/intemperies-dans-l-aude-des-pluies-diluviennes-et-des-inondations-font-desdegats_4767199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : troisième dose de vaccin pour les résidents en Ehpad","description":"Selon la direction générale de la Santé, 300 000 troisième injection ont déjà été administrées depuis le 1er septembre. La campagne de rappel vaccinal pour la troisième dose doit officiellement débuter dans les Ehpad le lundi 13 septembre. Mais certains établissements ont pris de l'avance ce vendredi 10 septembre au matin. 99 % des membres d'une maison de retraite située dans les Yvelines ont déjà reçu les deux doses de vaccin et aucun ne montre la moindre réticence à l'idée de se faire vacciner à nouveau. \"Cela me permet de retrouver ma liberté\", témoigne Michel Garcia, un résident. Aucune réticence à la vaccination dans les Ehpad Dans un autre Ehpad situé en Ile-de-France, les aides-soignants sont rodés à l'exercice du vaccin. \"Les réticents, que l'on a eu à la première injection, ne sont plus du tout dans ce registre-là, ils sont même heureux de pouvoir se faire vacciner\", explique Romy Lasserre, directrice de l'Ehpad Péan à Paris. Pour les professionnels de santé, il faut que les personnes de plus de 65 ans profitent de cette opportunité.","date":"2021-09-10T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":["M.Arribe","MP. Samitier","E.Bailly","V.Vermot-Gaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-troisieme-dose-de-vaccins-pour-les-residents-enehpad_4767163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vaccin contre le Covid-19 : des chercheurs français étudient un vaccin nasal","description":"Il sera peut-être bientôt possible de se faire vacciner contre le Covid-19 sans piqûre. Plusieurs chercheurs dans le monde essaient de remplacer l'aiguille. Parmi eux, une équipe française, à l'Université de Tours (Indre-et-Loire), vient de présenter des résultats encourageants d'un vaccin nasal chez l'animal. Celui-ci est administré par la principale porte d'entrée du virus : le nez. Et cela permet une immunité locale supplémentaire, au niveau de la muqueuse. Pas avant 2023 \"Un vaccin intra-nasal aura donc cette plus-value, je protège vis-à-vis des formes symptomatiques et je bloque le virus dès qu'il y a une infection\", précise le Pr Isabelle Dimier-Poisson, responsable de l'équipe de recherche à Tours. Aujourd'hui, la quasi-totalité des vaccins sont des injections. Un seul peut être administré par le nez, celui contre la grippe. Pour remplacer le vaccin utilisé aujourd'hui contre le Covid-19, il faudrait que le spray nasal soit aussi efficace contre les formes graves. Il pourrait être utilisé comme rappel. Mais à ce jour, aucun vaccin nasal contre le Covid-19 n'a encore prouvé son efficacité chez l'homme. L'équipe de Tours espère une mise sur le marché en 2023.","date":"2021-09-10T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":["F. Prabonnaud","C. Ditte","M. Ptak","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-lecovid-19-des-chercheurs-francais-etudient-un-vaccinnasal_4767203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats du 11-Septembre : un événement qui a changé le monde","description":"Le jour des attentats du 11 septembre 2001, le monde entier a su tout de suite qu’il y aurait un avant et un après 11-Septembre. À 8h25 ce jour-là, la voix de Mohammed Atta, le chef des terroristes, retentit au niveau du contrôle aérien. Personne ne comprend ce qu’il se passe, pourtant il est trop tard : à 8h46, l’avion s’encastre dans la tour nord du World Trade Center à New York, aux États-Unis. L’Amérique est attaquée À la télévision, les programmes basculent. L’Amérique pense encore que c’est un accident. Mais à 9h03, il n’y a plus de doute. Deux minutes plus tard, le chef de cabinet du président George W.Bush lui annonce à l’oreille que l’Amérique est attaquée. À New York, quand les pompiers arrivent sur place, c’est pour suivre avec effroi la chute de ceux qui, coincés dans les étages au-dessus des points d’impact, préfèrent en finir avec les flammes en se jetant par les fenêtres.","date":"2021-09-10T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":["L.De La Mornais","T.Donzel","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/attentats-du-11-septembre-2001/attentats-du-11-septembre-un-evenement-qui-a-change-le-monde_4767151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats du 11-Septembre : la justice américaine toujours dans l'impasse, vingt ans après","description":"Vingt ans après les attentats du 11 septembre 2001, \"il n'y pas eu de procès (...) il ne se passe rien dans le dossier depuis neuf ans\", indique la journaliste Agnès Vahramian, en direct de New York dans le JT du 20 Heures de France 2. \"Quatre juges différents se sont succédés, une prison spéciale, Guantanamo, a été construite, elle est quasi vide, alors les familles des victimes s'impatientent\". Destruction d'une salle d'interrogatoire Khalid Cheick Mohammed, capturé par l'armée américaine en 2003 et emprisonné à Guantanamo, se présente comme le cerveau du 11-Septembre. Devant le tribunal, il a tout avoué, mais il n'a toujours pas été condamné. Cette semaine encore, il était entendu par les juges. Mais pour les avocats de la défense, les aveux ne sont pas recevables, car ils ont été obtenus sous la torture. Ils contestent aussi la destruction de preuve, comme celle d'une salle d'interrogatoire où la CIA a soumis les accusés à des simulations de noyades. Mais pour beaucoup, le choix d'une justice militaire d'exception se révèle être une impasse.","date":"2021-09-10T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":["A. Vahramian","L. Desbonnets","B. Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/attentats-du-11-septembre-2001/attentats-du11-septembre-la-justice-americaine-toujours-dans-l-impasse-vingt-ans-apres_4767211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats du 11-Septembre : Robert O'Neil, le \"tueur d'Oussama Ben Laden\" est toujours un héros américain","description":"Fort du statut ultime de héros américain, Robert O'Neil enchaîne les conférences. L'armée américaine n'a jamais affirmé qu'il était le tueur d'Oussama Ben-Laden, mais l'homme faisait bien partie du commando, le 2 mai 2011 qui a abattu le leader du groupe terroriste Al-Qaïda. Avec plus de 400 missions à son actif, ce tireur d'élite est l'un des militaires les plus décorés de son pays. \"On a eu trois semaines de préparation pour capturer Ben Laden mais on ne savait pas pourquoi on s'entraînait\", raconte l'Américain. Les militaires américains pensaient mourir lors de l'intervention \"On avance sans précipitation le jour de la mission. La femme qui avait repéré Oussama Ben Laden était de la CIA. Ses informations étaient précises et elles se sont confirmées. Par exemple, nous sommes bien tombés dans les premiers escaliers face à Khalid Ben Laden, le fils de l'ancien leader d'Al-Qaïda\", ajoute-t-il. Le commando monte ensuite au troisième étage et Robert O'Neil tire à trois reprises sur Oussama Ben Laden. Les soldats américains identifient le corps et confirment à la radio que le corps est bien celui de Ben Laden. Avec un hélicoptère de rechange, les Américains emmènent son corps et se congratulent, ils pensaient tous mourir lors de l'opération.","date":"2021-09-10T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":["L.De La Mornais","T.Donzel","L.Seyton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/attentats-du-11-septembre-2001/attentats-du-11-septembre-robert-o-neil-le-tueur-d-oussama-ben-laden-est-toujours-un-heros-americain_4767187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Procès des attentats du 13-Novembre : émotions sur les bancs des parties civiles","description":"Le président de la Cour d’assises de Paris a commencé sa lecture il y a maintenant cinq heures ce vendredi 10 septembre. \"Il y raconte minute par minute le déroulé des attentats. Mais c’est lorsqu’il va prendre le soin de citer le nom et l’âge de chacune des 130 personnes assassinées ce soir-là que les premières larmes ont coulé sur le banc des parties civiles\", explique la journaliste Nathalie Pérez en direct du Palais de justice de Paris. \"Le président poursuit son déroulé des faits\" Des victimes dévastées ont quitté la salle d’audience. \"Un homme sur un fauteuil roulant, touché à la colonne vertébrale pendant les attaques, qui avait les yeux rougis a dit à la journaliste avec un petit sourire 'je m’étais juré de ne pas pleurer mais c’est raté' (...) En ce moment-même, le président poursuit son déroulé des faits. Le banc des parties civiles, lui, est quasiment désert\", conclut la journaliste","date":"2021-09-10T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":["N.Pérez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/proces-des-attentats-du13-novembre-emotions-sur-les-bancs-des-parties-civiles_4767191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Consommation : les crédits immobiliers sont-ils plus difficiles à obtenir ?","description":"Stéphanie de Wyndt est venue négocier son crédit immobilier dans une agence de courtiers de Valenciennes (Nord). Dessinatrice industrielle, elle gagne environ 2 500 euros net par mois. Sans l’aide d’un professionnel, elle craignait de ne pas décrocher son emprunt. Les dossiers, jugés fragiles par les banques, sont reçus de plus en plus par les courtiers. 20,4 milliards d’euros prêtés par les banques en juillet 2021 Avec l’intervention de son courtier, Stéphanie a finalement décroché un taux de 0,95 % pour un emprunt sur 18 ans. Les crédits sont plus difficiles à négocier aujourd’hui. Pourtant, depuis le début de l’année, les banques prêtaient facilement. Sur le seul mois de juillet, 20,4 milliards d’euros ont été prêtés, c’est 6 % de plus que l’année précédente. Moins exigeantes, certaines banques n’auraient pas appliqué strictement la loi. La Banque de France assure qu’elle va surveiller de près le secteur bancaire dans les mois prochains. Parmi nos sources : Ministère de l'Économie et des Finances Banque de France Téléphone avec différents courtiers Liste non exhaustive","date":"2021-09-10T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":["S.Soubane","B.Six","A.Lepinay","Y.Bodin","I.Azencot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/consommation-les-creditsimmobiliers-sont-ils-plus-difficiles-a-obtenir_4767153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle 2022 : à droite, Xavier Bertrand tente un rapprochement avec Les Républicains","description":"Candidat à l'élection présidentielle de 2022, Xavier Bertrand a amorcé un rapprochement avec Les Républicains, son ancien parti, qu'il a quitté il y a quatre ans. Son objectif : être désigné, à la fin de l'année, candidat unique de la droite. 15 à 17 % d'intentions de vote au premier tour Le rapprochement entre Xavier Bertrand et son ancien parti a débuté en début de semaine, au téléphone. \"Tu dois faire un pas significatif vers LR\", lui suggère Christian Jacob. \"C'est la même famille, c'est ça qui est le plus important\", déclare ensuite Xavier Bertrand, vendredi 10 septembre lors des journées parlementaires LR en parlant des autres candidats du parti. Même dans son entourage, on admet que \"Xavier Bertrand met de l'eau dans son vin (...) pour demander le soutien du parti\". Dans les sondages, il semble stagner : Xavier Bertrand recueille 15 à 17 % d'intentions de vote au premier tour.","date":"2021-09-10T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":["J. Neny","M. Benito","E. Marot","A. Lopez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/xavier-bertrand/presidentielle-2022-a-droite-xavier-bertrand-tente-un-rapprochement-avec-lesrepublicains_4767215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Station spatiale internationale : une alerte incendie et des fissures à bord inquiètent","description":"C'est une alerte inquiétante, encore plus à 408 kilomètres d'altitude. Jeudi 9 septembre, le spationaute Thomas Pesquet a indiqué qu'une odeur de plastique brûlé s'était répandue dans certains modules de la station spatiale internationale. Heureusement, aucun appareil n'aurait été endommagé. Mais ces derniers mois, plusieurs incidents ont eu lieu à bord de l'ISS. Sur le module Zvezda, le plus vieux, deux cosmonautes ont repéré des mini-fissures fin août. L'ISS détruite d'ici 2030 Les forts écarts de températures et les multiples arrimages de vaisseaux pourraient être en cause. Les dégâts sont limités, mais doivent être surveillés de près. \"On doit faire attention à voir que ça ne va pas se dégénérer et surtout que les astronautes et les cosmonautes aient toujours un chemin d'accès libre pour rejoindre leur vaisseau et rentrer sur Terre en cas de dépressurisation grave\", précise Michel Tognini, ancien spationaute français. Pour les spécialistes, ces incidents sont le signe que l'ISS, lancé en 1998, commence à subir le poids des années. La station devrait être détruite au plus tard en 2030. D'ici là, une nouvelle station occidentale pourrait être lancée.","date":"2021-09-10T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":["B. Delombre","C. Cuello","A. Dupont","P. Caron","S. Graveleine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/station-spatiale-internationale-une-alerte-incendie-et-des-fissures-a-bord-inquietent_4767217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo Hebdo : retour sur une semaine d'actualité en images","description":"Chaque semaine, la rédaction du 20 Heures de France 2 vous propose un retour, en images, sur l'actualité des derniers jours. Il a fait chaud en Europe cette semaine. Sur le premier cliché, un couple profite des très bonnes températures, assis sur la place de New Brighton, au nord de l'Angleterre. En Californie, aux États-Unis, l'excès de soleil est un souci. Sur cette deuxième photo, le lac d'Oroville n'est plus qu'à 23 % de sa capacité en eau. Le désert gagne du terrain. Un salto au milieu du chaos, coup d'État en Guinée Sur le cliché suivant, des jeunes font des acrobaties dans l'eau aux Philippines. L'archipel est frappé par une série de typhons. La planète souffre et les militants de Greenpeace veulent le rappeler. \"Arrêtez de conduire\", écrivent-ils sur des pancartes lors de l'ouverture du salon de l'automobile cette semaine à Munich, en Allemagne. En Guinée, l'image suivante montre des scènes de liesse : le président Alpha Condé est chassé du pouvoir. En Amérique du Sud, le choc entre Neymar et Messi, l'Argentine et le Brésil n'a pas eu lieu, stoppé au bout de quelques minutes, car des joueurs argentins n'ont pas respecté leur quatorzaine.","date":"2021-09-10T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":["G. Naboulet","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-hebdo-un-coup-d-etat-un-coup-de-chaud-et-quelques-coups-d-eclat_4767229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mort de Jean-Paul Belmondo : un dernier adieu dans l’intimité","description":"Un portrait de Jean-Paul Belmondo au charme immortel a précédé son cercueil, ce vendredi 10 septembre, à la sortie de l’église de Saint-Germain-des-Prés à Paris. Sur le parvis, le clan Belmondo affronte sa tristesse dans les étreintes. Paul, sa femme et leurs trois enfants, ainsi que Stella, la dernière fille de l’acteur. Deux heures d’une cérémonie intime viennent de s’achever. Absent hier, Alain Delon a fait face à la foule. C’est une présence émouvante qui a marqué la cérémonie. Belmondo a quitté la scène, pour une dernière fois Dehors, la foule a applaudi. Des centaines de personnes, regroupées derrière des barrières, sont venues partager cet immense deuil. “Je suis là pour lui dire que je l’aime et qu’il sera toujours parmi nous”, témoigne une passante. En quittant l’église, le corbillard a emporté la dépouille du Magnifique. Jean-Paul Belmondo a quitté la scène, pour une dernière fois.","date":"2021-09-10T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":["S.Desjars","A.Le Quéré","B.Poulain","S.Lerch","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/mort-de-jean-paul-belmondo-un-dernier-adieu-dans-lintimite_4767197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-septembre-2021_4744161.html","containsWordGlobalWarming":false,"media":"France 2"}
