{"title":"Au Vanuatu, Emmanuel Macron dénonce les nouveaux impérialismes","description":"Emmanuel Macron est arrivé au Vanuatu, jeudi 27 juillet, et poursuit sa visite dans le Pacifique. C’est le premier déplacement d’un président français dans cette zone, en dehors de nos territoires d’outre-mer. Pourquoi reprendre pied au Vanuatu et en Papouasie Nouvelle-Guinée ? Éléments de réponse avec Christelle Méral, sur place au Vanuatu.\"Emmanuel Macron le répète, il veut réengager la France dans cette zone de l’Indo-Pacifique. Paris veut développer ses relations avec des états voisins de ces territoires d’outre-mer\", rapporte Christelle Méral, envoyée spéciale à Port-Vila (Iles Vanuatu). \"Le Vanuatu par exemple, est à une petite heure d’avion de la Nouvelle-Calédonie. L’enjeu c’est aussi de contrer l’influence croissante de la Chine. Au Vanuatu, la présence chinoise est partout, dans l’agriculture, l’industrie ou encore le commerce\", poursuit la journaliste. La France va dégager des financements \"La France veut reprendre pied au Vanuatu, mais aussi en Papouasie, Nouvelle-Guinée, deux états très pauvres qui demandent à Paris de s’engager davantage. La France va dégager des financements pour la santé, l’éducation, le numérique mais aussi l’environnement, pour mieux lutter contre le réchauffement climatique et préserver la forêt\", relate Christelle Méral.","date":"2023-07-27T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/au-vanuatu-emmanuel-macron-denonce-les-nouveaux-imperialismes_5974913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":true}
{"title":"Bretagne : l’épicerie à cheval effectuera sa dernière tournée fin août","description":"Dans le Morbihan, Violaine tient une épicerie particulière, une roulotte tirée par son cheval. Elle propose, depuis maintenant 13 ans, des produits frais à son client. À bord de sa calèche, elle sillonne les routes de Pluherlin, mais à la fin de l’été, elle effectuera sa dernière tournée.Son arrivée ne passe pas inaperçue. Une épicerie à cheval, à Rochefort-en-Terre. Stourme, le nom de ce cheval de trait, suscite curiosité et sympathie. L’été, chaque samedi, Violaine Frappesauce fait sa tournée avec une roulotte transformée en commerce. Un rendez-vous immanquable pour les habitués. Une tournée qui demande un peu de préparation. Point de départ : la supérette de Violaine, à Pluherlin (Morbihan). Des rapports humains différents Au son des sabots, les routes bretonnes se dévoilent sous un autre jour. \"C’est aussi l’éloge de la lenteur d’aller à 6 km/h, au rythme du cheval. On déconnecte un peu, et ça ouvre des rapports humains complètement différents\", déclare l’épicière. Mais l’aventure est sur le point de prendre fin. \"Tracter la roulotte qui est lourde, elle fait plus d’une tonne. Les chevaux de trait fatiguent au niveau des articulations\", avance Violaine Frappesauce. Le 26 août, ce joyeux attelage effectuera sa dernière tournée.","date":"2023-07-27T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/bretagne-l-epicerie-a-cheval-effectuera-sa-derniere-tournee-fin-aout_5974925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":false}
{"title":"Consommation : la fin du ticket de caisse papier","description":"À compter du mois d’août, ne pas recevoir son ticket de caisse deviendra bientôt la norme. Vous pourrez néanmoins toujours le demander. La mesure, qui s’inscrit dans le cadre de la lutte contre le gaspillage, n’est pas toujours bien acceptée.C’est un geste automatique : prendre le ticket de caisse après un achat. À partir du 1er août, ce morceau de papier ne vous sera plus donné systématiquement. À chaque fois qu’elle fait ses courses, cette mère de famille le demande. Le ticket de caisse lui sert à contrôler ses dépenses et à respecter son budget. Le ticket de caisse apparaît dans les années 1880, avec la création des caisses enregistreuses. Depuis, il fait partie du quotidien des consommateurs. L’électroménager ou l’informatique ne sont pas concernés 30 milliards de tickets sont imprimés chaque année. C'est la solution pour éviter le gaspillage, numériser et rendre le ticket accessible sur l’application du magasin. Pour les clients les plus connectés, un clic suffit. Pour d’autres, la transition vers le numérique est moins évidente. Le ticket papier reste disponible pour certains achats comme l’électroménager ou l’informatique, où il reste indispensable pour faire marcher la garantie.","date":"2023-07-27T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/consommation-la-fin-du-ticket-de-caisse-papier_5974907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":false}
{"title":"Incendies en Grèce : l’île de Rhodes réduite en cendres par endroits","description":"Le thermomètre reste élevé en Grèce et les pompiers sont toujours mobilisés par centaines, jeudi 27 juillet. Sur l’île de Rhodes, les dégâts sont considérables et les incendies toujours en cours laissent derrière eux un spectacle de désolation.À perte de vue, des collines calcinées, des troncs noircis, comme une armée de fantômes. Les squelettes de métal gisent par dizaines. L’île de Rhodes, un paysage lunaire, en noir et gris. L’enseigne est à peine visible chez Stefano, un restaurant très réputé de l’île. Les assiettes étaient prêtes pour le service. \"Ce restaurant existait depuis 32 ans. Ma mère a commencé avec une seule table, vous savez, j’ai toujours vécu ici. Ma maison était juste derrière le restaurant, elle a complètement brûlé\", raconte le restaurateur. Zone sinistrée Les flammes sont descendues des montagnes, les habitants ont juste eu le temps d’évacuer. Un homme revient maintenant chez lui, il est stupéfait. \"En bas, c’était des vignes qui allaient jusqu’au bout du village. Le feu était partout autour du village. Le feu a tout balayé ici, les flammes étaient deux fois plus hautes que les maisons\", témoigne l’habitant. Il est trop tôt pour évaluer l’étendue précise des dégâts. Le paradis touristique de Rhodes est désormais une zone sinistrée.","date":"2023-07-27T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/grece/incendies-en-grece-l-ile-de-rhodes-reduite-en-cendres-par-endroits_5974781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":false}
{"title":"Incendies sur le pourtour méditerranéen : les questions qui se posent","description":"Italie, Grèce, Algérie, France. De nombreux incendies ravagent le pourtour méditerranéen. Est-ce que ce phénomène s’accentue d’année en année sous l’effet du changement climatique ? Quelles sont les conséquences ? Éléments de réponse.Des montagnes en feu en Sicile. Des incendies au Portugal, mais aussi en Grèce et en Algérie. Le pourtour méditerranéen est en feu. Plus d’un millier d’incendies en Italie en quelques jours, plusieurs centaines en Grèce, déclenchant ici le déplacement de dizaines de milliers de personnes. Il s’agit de la plus grande vague d’évacuation du pays jamais réalisée. Ces feux sont plus dévastateurs que les années précédentes. Les feux aggravent le réchauffement climatique Depuis le début de l’année, plus de 175 000 hectares sont partis en fumée en Europe, soit deux fois plus que la moyenne des dix dernières années. Des incendies qui sont la cause directe du réchauffement climatique d’origine humaine, selon les scientifiques. Dans le pourtour méditerranéen, des records de chaleur ont été battus. En 2023, le mois de juin a été le plus chaud jamais enregistré. Juillet est en passe de le devenir. Des feux qui aggravent le réchauffement climatique.","date":"2023-07-27T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-sur-le-pourtour-mediterraneen-les-questions-qui-se-posent_5974904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":true}
{"title":"Jeux de société : retour en force auprès des Français","description":"Les vacances d’été sont aussi l’occasion pour les familles de passer du temps en France. Très souvent, elles se réunissent autour des jeux de société pour s’amuser. Le confinement a accentué cette tendance. Résultat : le secteur continue de grimper.Un jeu de stratégie pour construire les sept merveilles du monde. Une famille, rencontrée par les équipes de France 3, a l’habitude de jouer aux jeux de sociétés, pour partager un moment convivial et ludique. “C’est mieux que les jeux vidéo. On peut plus communiquer, faire des stratégies”, note Lisa, 11 ans. Les jeux permettent aussi de développer son sens de l’observation, ou d’apprendre à perdre ou à gagner. Des bars dédiés aux jeux de société C'est possible à la maison, mais aussi dans des bars, comme celui des “Tricheurs” à Toulouse (Haute-Garonne), ouvert depuis six ans. C'est l’occasion de tenter les plus de 600 jeux à disposition des clients. Un jouet sur cinq vendu en France est un jeu de société. Les éditeurs français ont vu leur chiffre d’affaires grimper. Alain Balays, éditeur, est très sollicité. Il reçoit des milliers de propositions. Aujourd’hui, il a déjà édité 11 jeux. Le processus créatif peut, lui, prendre des années avant d’aboutir à quelque chose. La ville rose est, elle, devenue aujourd’hui capitale du jeu, avec de très nombreux magasins partout dans Toulouse. Les jeunes vont souvent se rencontrer, et échanger des stratégies. “Il y a une ambiance qui règne dans les magasins de jeux de société”, avance un client. Chaque année, les ventes augmentent de 15%.","date":"2023-07-27T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/jeux-de-societe-retour-en-force-aupres-des-francais_5974943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":false}
{"title":"Parachutisme freestyle : l’équipe de France s’entraîne dans le ciel de l’Ariège","description":"À Pamiers en Ariège, l’équipe de France de freestyle en parachute s’entraîne depuis dix jours. Elle enchaîne les sauts et répète des chorégraphies millimétrées. Ce sont les dernières répétitions avant la Coupe du monde qui aura lieu en Norvège fin août.C’est une prouesse technique et artistique réalisée à presque 300 km/h. Le freestyle est une discipline du parachutisme sportif. 45 secondes de chute libre, pendant lesquelles l’athlète doit réaliser des figures libres et imposées. Une fois au sol, pour que les points comptent lors de la compétition, le rendu vidéo est crucial. \"C’est vraiment un vol à deux, dans le sens où on va s’aider mutuellement. Mon rôle c’est d’embellir un petit peu sa chorégraphie\", dit Cyrill Padieu, vidéoman de l’équipe de France de freestyle. Recherche de la synchronisation et coordination parfaite Un vol en trois dimensions, avec pour objectif la synchronisation et une coordination parfaite. Le temps d’exécution est lui aussi essentiel. À seulement 20 ans, Lucas Colin est arrivé 2e l’an passé aux championnats du monde, et là la tension monte. \"Un peu nerveux, forcément, de se dire qu’on va encore affronter les meilleurs mondiaux. Après je pense qu’on a des sauts qui sont bien calés, donc je pense qu’on est prêts\", estime le champion de parachutisme freestyle.","date":"2023-07-27T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/parachutisme-freestyle-l-equipe-de-france-s-entraine-dans-le-ciel-de-l-ariege_5974931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":false}
{"title":"Semaine de quatre jours : les Français de plus en plus favorables","description":"Travailler moins pour gagner autant. C'est le projet de la semaine de quatre jours, proposée dans certaines entreprises. Est-ce le modèle de l’avenir du travail ? Le point avec Cécile de la Guérivière, sur le plateau du 12/13.La formule de la semaine de quatre jours séduit de plus en plus les Français, qui veulent notamment un meilleur équilibre vie professionnelle avec la vie privée. “37% des Français se disent favorables à la semaine de quatre jours à condition que leur salaire reste inchangé. L'idée est donc de faire des journées de travail plus longues pour garder la même rémunération”, explique Cécile de la Guérivière. Les femmes avec enfants sont notamment les plus intéressées, alors que ceux en télétravail toute la semaine ne sont guère intéressés. L'idée d’une semaine de quatre jours germe dans les esprits L'idée d’une semaine de quatre jours se rapproche dans l’esprit de nombreux salariés. “22% des travailleurs français estiment que la semaine de quatre jours sera la norme dans leur travail d’ici cinq ans. Les plus convaincus sont les salariés de l’industrie avec 31%, suivis par ceux de l’informatique et des télécommunications à 27%, de l’immobilier et du commerce à 25%. En revanche, les travailleurs des médias et de l’information ne sont que 15% à l'envisager\", indique Cécile de la Guérivière.","date":"2023-07-27T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/semaine-de-quatre-jours-les-francais-de-plus-en-plus-favorables_5974919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Sicile : l'église Santa Maria di Gesù complètement calcinée à Palerme","description":"Des incendies sont en cours en Italie et notamment sur la grande île du Sud, depuis dimanche. A Palerme, les températures sont en baisse, mais de nombreux bâtiments sont partis en fumée.Parmi toutes les destructions liées aux incendies, ici en Sicile, il y en a une qui est particulièrement douloureuse pour les habitants de Palerme. Ainsi, l'église Santa Maria di Gesù a été dévastée. Les flammes ont surgi mardi 25 juillet, tout en haut d'une colline. La relique de Benoît l'Africain évacuée Il s'agissait de l'église datant de 1426, la plus ancienne de la ville. \"A l'intérieur, quasiment rien n'a pu être sauvé. A l'endroit où je me trouve, il y avait une relique de Saint Benoît, un personnage très important de la ville de Palerme, Benoît l'Africain\", rapporte le journaliste de France Télévisions Matthieu Boisseau. Cette relique a pu être évacuée par les pompiers, mais elle est en partie calcinée. Sur le plancher, il y avait un musée, lui aussi est complètement détruit. Seuls quelques vêtements sacrés ont pu être sauvés.","date":"2023-07-27T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/italie/sicile-l-eglise-santa-maria-di-gesu-a-palerme-completement-calcinee_5974784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":false}
{"title":"Vacances : le Secours populaire permet à des enfants de partir chaque été","description":"Près d’un enfant sur quatre ne part pas en vacances. Pour aider les familles qui n’ont pas les moyens, le gouvernement vient d’annoncer un \"pass colo\", qui permet une aide de 200 à 300 euros. Chaque été, le Secours populaire propose aux enfants de s’échapper.C'est le début d’un grand voyage vers l’inconnu pour 36 enfants, âgés de 6 à 17 ans. Ils sont emmenés par le Secours populaire. Cette fois-ci, ils vont en direction des Pays-Bas. À bord du train, les sentiments oscillent entre inquiétude et excitation. \"C’est la première fois que je prends le train, c’est bien. C'est la première fois que je pars à l’étranger, ça peut être bien. J’ai un peu peur\", avance un enfant de la colonie. Un wagon entier leur est réservé, alors que la société ferroviaire offre bénévolement le voyage. Répartis dans des familles de bénévoles Le convoi a tous les airs d’une colonie de vacances. Mais à l’arrivée, les enfants sont répartis par deux ou seul dans des familles d’accueil bénévoles. Pour Yohann, 9 ans, c’est une grande première. Il est logé dans un village hollandais, à 20 km de Rotterdam (Pays-Bas). Passée la rencontre avec son hôte qui parle bien français, le jeune garçon est rassuré. \"Si en moins de deux heures, on arrive bien à se parler, c’est bon signe\", souligne-t-il. À peine installé, Yohann tente déjà de se faire des copains.","date":"2023-07-27T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-le-secours-populaire-permet-a-des-enfants-de-partir-chaque-ete_5974946.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-27-juillet-2023_5935628.html","containsWordGlobalWarming":false}
