{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel En quelques années, les légumes dits anciens ou oubliés ont fait leur grand retour sur les étales et dans nos assiettes. Comment expliquer un tel retour en grâce ?  Rutabaga, topinambour, crosne, betterave crapaudine ou encore oca du Pérou... Longtemps oubliés et pas assez formatés pour répondre aux normes de l'industrie, ces légumes réinvestissent nos cuisines. Les géants de la grande distribution l'ont bien compris. Et pour séduire les consommateurs les moins connaisseurs, certaines enseignes n'hésitent pas à faire de la pédagogie en proposant idées recette et fiches explicatives. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Le Grand format : le grand retour des légumes oubliés","url":"https://www.tf1info.fr/nutrition/video-le-grand-format-le-grand-retour-des-legumes-oublies-2144095.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Le plan de Donald Trump pour mettre fin à 70 ans de conflit israélo-palestinien se veut sans tabou. Est-il équitable et réaliste ?  Pour Donald Trump, ce plan de paix serait l'accord du siècle. Pourtant, aucun Palestinien n'a été invité pour sa présentation, ni même consulté. Cet accord brise plusieurs tabous, à commencer par le sort de Jérusalem. Il n'y est plus question d'une capitale palestinienne au centre-ville, car celle-ci serait repoussée derrière le mur de séparation. Un tel plan a-t-il une chance de succès ? Quelles pourraient être ses conséquences sur le terrain ? Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Proche-Orient : le \"plan de paix\" favorable à Israël de Donald Trump est-il applicable ?","url":"https://www.tf1info.fr/international/video-proche-orient-le-plan-de-paix-favorable-a-israel-de-donald-trump-est-il-applicable-2144089.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Une quarantaine de fonctionnaires de Bercy seront accueillis à Mende dans le cadre de la délocalisation des finances publiques. Comment les habitants voient-ils cette arrivée prochaine ?  Mende en Lozère compte parmi les villes sélectionnées pour accueillir des fonctionnaires de Bercy. Le département leur promet un accompagnement complet grâce à son organisme dédié aux nouveaux arrivants. Ces futures installations permettront de lutter contre la désertification des centres-villes. Une bonne nouvelle pour les habitants. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Lozère : Mende accueillera des hauts fonctionnaires de Bercy","url":"https://www.tf1info.fr/societe/video-lozere-mende-accueillera-des-hauts-fonctionnaires-de-bercy-2144087.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Découvrez le palmarès des villes où l'on passe le plus de temps coincé dans les embouteillages. Paris est encore à la première place, mais Toulouse et Bordeaux se distinguent également.  À Paris, les automobilistes passent 163 heures par an dans les bouchons. À Toulouse, c'est 158 heures et Bordeaux 156 heures. Les conducteurs perdent une semaine chaque année à attendre de faire quelques mètres de plus sur la route. La congestion du trafic s'explique par les mouvements sociaux, mais aussi par le nombre de poids lourds qui augmente et l'accroissement des agglomérations. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Classement des villes les plus embouteillées : combien de temps perdez-vous dans les bouchons chaque année ?","url":"https://www.tf1info.fr/societe/video-classement-des-villes-les-plus-embouteillees-combien-de-temps-perdez-vous-dans-les-bouchons-chaque-annee-2144093.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel PREMIÈRES ÉVACUATIONS - À l'aéroport Roissy-Charles-de-Gaulle, deux avions doivent à décoller pour la Chine. Leur mission ? Rapatrier les familles françaises qui se trouvent à Wuhan par vols sanitaires.  L'opération de rapatriement des Français de Wuhan a commencé. Une cellule de crise prépare une opération au Quai d'Orsay, pour les Français qui souhaitent regagner l'Hexagone. Deux vols ont été annoncés par la ministre de la Santé, Agnès Buzyn. Le premier appareil, un Airbus A340 militaire, devait décoller à 23h30 mercredi soir, en direction Wuhan. Le bolide devrait rapatrier un premier groupe d'ici à la fin de semaine, dans le cadre d'un processus de coopération. Les entreprises françaises s'attellent elles aussi à rapatrier leurs expatriés de la province chinoise contaminée par le virus. Présent à Wuhan depuis les années 1990, le groupe automobile PSA gère trois usines et 2000 employés, dont 38 expatriés. Ces derniers doivent être rapatriés en France, mais la date et les modalités de leur retour ne sont pas encore connues. Enfin, l'équipementier automobile Valeo possède trois sites à Wuhan : deux usines de production et un centre de recherche et développement. Il emploie près de 1900 personnes sur place, mais très peu d'expatriés.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Coronavirus : comment les Français de Wuhan vont être rapatriés ?","url":"https://www.tf1info.fr/sante/coronavirus-2019-ncov-chine-comment-les-francais-de-wuhan-vont-etre-rapatries-2144086.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Jérôme Houyvet, un photographe passionné, prend des clichés à bord d'un engin volant. Il nous fait découvrir la beauté pure des paysages du Cotentin en hiver. Mais son travail aide aussi à mesurer l'érosion du littoral.  Jérôme Houyvet photographie et immortalise des points de vue uniques de sa région grâce à son paramoteur. À travers son œil, les rivages du Cotentin se métamorphosent en œuvre abstraite. Les couleurs de la Manche surprennent et avec un peu d'imagination, les îlets normands se transforment en atoll polynésien. En prenant de la hauteur, ce photographe est également un témoin privilégié de l'érosion du littoral. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Le Cotentin comme vous ne l’avez jamais vu","url":"https://www.tf1info.fr/voyages/video-le-cotentin-comme-vous-ne-l-avez-jamais-vu-2144096.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":["à Saint-Étienne dans la Loire et dans les Landes. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l'actualité politique économique","internationale et culturelle","des analyses et rebonds sur les principaux thèmes du jour","des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français."],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel De nombreuses villes font aujourd'hui appel aux caméras de surveillance pour assurer la tranquillité dans l'espace public. Une décision qui est jugée mauvaise par une partie des maires et de la population.  En douze ans, les communes qui se sont équipées de caméras de surveillance sont passées de 434 à 6 000. Mais l'installation de ces gadgets continue de diviser les élus et les Français. Pour certains, c'est un moyen efficace de lutter contre les cambriolages, les dégradations et les incivilités. D'autres considèrent que cette technologie est à la fois intrusive et inutile. Reportage à Saint-Étienne dans la Loire et dans les Landes. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"La vidéosurveillance dans les rues, un dispositif qui séduit et divise en même temps","url":"https://www.tf1info.fr/societe/video-la-videosurveillance-dans-les-rues-un-dispositif-qui-seduit-et-divise-en-meme-temps-2144092.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Parmi les milliers de Français présent à Wuhan, certains souhaitent être rapatriés au plus vite et d'autres préfèrent rester. Leur liberté de mouvement est très réduite. Sébastien Ricci, journaliste Agence France-Presse nous donne des détails.  C'est dans une ambiance anxiogène qu'une partie de la communauté française attend des nouvelles du rapatriement en France. Les informations qui leur arrivent sont très floues pour le moment. Une autre partie de cette communauté a en revanche décidé de rester à Wuhan, car elle ne souhaite pas passer quatorze jours en quarantaine dans l'Hexagone. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Coronavirus : le témoignage d'un journaliste à Wuhan","url":"https://www.tf1info.fr/sante/video-coronavirus-le-temoignage-d-un-journaliste-a-wuhan-2144088.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Le ministère du Budget vient de publier la première liste des 50 villes qui accueilleront bientôt des fonctionnaires de la direction générale des finances publiques. Au total, 2 500 agents sur 100 000 devraient quitter Bercy.  Pour 1 500 d'entre eux, les agents viendront d'Île-de-France, les autres de Marseille, de Lyon ou de Lille. Des fonctionnaires des centres d'appel, des ressources humaines, les postes restent à définir. Ces mutations se feront uniquement sur la base du volontariat. Pour atteindre l'objectif de 2 500 postes, Bercy parie beaucoup sur les futurs recrutements, sans compter une incitation financière. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Délocalisation des finances publiques : ces 50 villes qui accueilleront les 2 500 agents de Bercy","url":"https://www.tf1info.fr/societe/video-delocalisation-des-finances-publiques-ces-50-villes-qui-accueilleront-les-2-500-agents-de-bercy-2144084.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel COMPARATIF - De nombreuses solutions permettent aux automobilistes de rouler en étant à peu près respectueux de l'environnement. Mais entre un modèle électrique ou hybride, lequel est le plus rentable sur le long terme ?  Superéthanol, électrique et hybride d’un côté pour les \"propres\", essence et diesel de l’autre pour les \"polluantes\". Quand un automobiliste soucieux d’écologie choisit sa voiture, il a plusieurs choix. Mais s’il regarde son portefeuille, que vaut-il mieux acheter ? Pourtant, malgré ces chiffres, les voitures dites \"vertes\" ne représentent seulement que 2% du marché français. Une situation qui s’explique essentiellement par le problème de recharge : certes, on compte 28.000 bornes dans l’Hexagone, mais elles sont mal réparties sur le territoire et pas assez puissantes, d’où un temps de charge long. Et si vous penchez du côté du Superéthanol, seule deux stations-services sur dix le proposent. De leur côté, les hybrides sont surtout intéressantes d'occasion puisque que neuves, aucun bonus ne vient compenser leur prix plus élevé, à la différence de l'électrique.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Voiture électrique ou hybride : quel modèle propre revient moins cher ?","url":"https://www.tf1info.fr/transports/voiture-electrique-ou-hybride-quelle-voiture-propre-revient-moins-cher-diesel-essence-superethanol-2144003.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Air France poursuit ses vols vers Pékin et Shanghai. La compagnie se conforme aux recommandations du ministère des Affaires étrangères français. Des voyages déconseillés, mais pas interdits pour les voyageurs ne se rendant pas à Wuhan.  British Airways, Lufthansa, ... Plusieurs grandes compagnies aériennes ont pris la décision de supprimer tous leurs vols commerciaux vers la Chine à cause du coronavirus. Dans notre pays, le ministère des Affaires étrangères n'a donné aucune consigne, et Air France assure toujours ses liaisons vers Pékin ou Shanghai. Comment expliquer des politiques aussi différentes ? Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Coronavirus : peut-on encore aller en Chine ?","url":"https://www.tf1info.fr/sante/video-coronavirus-peut-on-encore-aller-en-chine-2144090.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel ENJEUX ÉCOLOGIQUES - Depuis le 23 janvier, la CGT Énergie bloque trois des plus grands incinérateurs d'Île-de-France. La gestion des déchets s'avère difficile avec les conséquences que cela implique, notamment sur l'environnement.  Depuis une semaine, les trois sites d'incinération d'Île-de-France sont en grève contre la réforme des retraites. Il devient de plus en plus compliqué de gérer les déchets à Ivry-sur-Seine dans le Val-de-Marne, d'Issy-les-Moulineaux dans les Hauts-de-Seine et Saint-Ouen en Seine-Saint-Denis. En temps normal, ils brûlent 6 000 tonnes de déchets. Désormais, tout est acheminé à plus de 50 km de la capitale, mais ce n'est qu'une solution d'urgence qui coûte 400 000 euros par jour. Une alternative qui ne peut plus durer pour les responsables. C'est à Claye-Souilly que sont transportés les déchets, dans une décharge. Là-bas, les ordures sont enterrées dans des bacs étanches. Mais pour parvenir à cette solution d'urgence, il a fallu débourser la somme de 400 000 euros par jour. Pour les responsables des agences de déchets, il faut trouver une solution d'urgence. Pendant ce temps-là, les 70 grévistes ont voté la poursuite du mouvement jusqu'à lundi prochain.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève dans les incinérateurs de déchets franciliens : que deviennent désormais nos ordures ?","url":"https://www.tf1info.fr/societe/greve-dans-les-incinerateurs-de-dechets-franciliens-que-deviennent-desormais-nos-ordures-2144091.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Les titres du JT de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la délocalisation de 2 500 fonctionnaires des finances en région, la réunion des autorités sanitaires autour de la ministre des Solidarités et de la Santé Agnès Buzyn sur la question du rapatriement des Français à Wuhan, le palmarès des villes les plus embouteillées de l'Hexagone, la redécouverte des légumes oubliés et la beauté pure des paysages de Normandie photographiée depuis un paramoteur. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les titres du JT de 20H","url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-2843-2144082.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2020-01-29T00:00:00.000+01:00","description":"L'essentiel Le directeur des programmes d'urgence de l'OMS a appelé ce soir le monde entier à agir face à l'épidémie de coronavirus. C'est le cas dans l'Hexagone même si aucun mort n'est à déplorer pour l'instant.  Même si le virus actuel provoque moins de morts, l'Organisation mondiale de la santé appelle ce mercredi soir, par la voie de son directeur, le monde entier à agir. En Chine, le cap de 6 000 contaminations est en passe d'être franchi. Dans notre pays, il est encore difficile de prédire combien de personnes ont été contaminées à l'heure où l'épidémie s'étend à travers le monde. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Coronavirus : l'épidémie s'étend","url":"https://www.tf1info.fr/sante/video-coronavirus-l-epidemie-s-etend-2144085.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/59.html"}
