{"title":"Coronavirus : quinze millions d'habitants en quarantaine dans le nord de l'Italie","description":"À l'issue d'une réunion de crise, la nuit dernière, le Premier ministre italien a annoncé le placement de plusieurs provinces de l'Italie en quarantaine. Un quart de la population du pays est concerné.  C'est une mesure sans précédent en Europe. Les autorités italiennes ont décidé de placer en quarantaine quinze millions de personnes dans le Nord de la péninsule dans la nuit de samedi. À l'origine de cette zone rouge, une accélération de la propagation du coronavirus ces dernières 24 heures, avec 1 492 cas et 133 morts supplémentaires. De Milan à Venise, les lieux habituellement très fréquentés étaient presque déserts ce dimanche. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-quinze-millions-d-habitants-en-quarantaine-dans-le-nord-de-l-italie-2147459.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Municipales 2020 : quand les candidats rivalisent d'imagination pour verdir leurs villes","description":"À une semaine du premier tour des élections municipales, découvrons combien l'écologie s'est invitée dans les programmes de nombreux candidats, avec des propositions plus déconcertantes les unes que les autres.  \"Rue-jardin\" dans chaque quartier pour les uns, promenade plantée pour les autres, ... Pour attirer l'attention des électeurs, certains candidats mettent l'écologie et la préservation de l'environnement au centre de leur programme. Comme preuve, la course aux arbres est lancée dans toutes les métropoles. Tous ces projets sont ambitieux, mais qu'en est-il de leur réalisation ? Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-municipales-2020-quand-les-candidats-rivalisent-d-imagination-pour-verdir-leurs-villes-2147468.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Comment les Mulhousiens vivent-ils l'épidémie de coronavirus ?","description":"Ce dimanche matin à Mulhouse (Haut-Rhin), tous les cultes et les messes ont été annulés. Mais malgré les restrictions, les Mulhousiens ne cèdent pas à la panique.  Compte tenu de la progression du coronavirus, aucun confinement de ville n'a été décrété pour l'instant dans l'Hexagone. Mais ce dimanche matin, le Haut-Rhin est beaucoup plus calme que d'habitude. Tous les cultes et les messes ont été annulés. Pour s'adapter à la situation, certaines églises de Mulhouse ont diffusé la cérémonie sur Internet. Face à cette épidémie, les Mulhousiens continuent de vivre et privilégient les activités extérieures. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-les-mulhousiens-vivent-ils-l-epidemie-de-coronavirus-2147435.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"France - Italie : deux stratégies différentes face au coronavirus","description":"Depuis le début de la crise du coronavirus, la France et l'Italie ont adopté des plans d'action très différents face à l'épidémie, sur le confinement, mais aussi sur l'usage des tests de dépistage. Nous avons comparé la situation dans les deux pays.  L'Italie a mis en place des mesures draconiennes face au coronavirus et vient d'être félicitée par le chef de l'OMS. Notre pays a choisi une autre méthode consistant à rechercher le premier malade et ceux avec qui il a été en contact, plutôt que de confiner. Dans l'Hexagone, on effectue des analyses uniquement sur ceux qui ont des symptômes. De l'autre côté des Alpes, on teste de manière beaucoup plus large, même les personnes contaminées, mais qui n'en sont pas souffrantes. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-france-italie-deux-strategies-differentes-face-au-coronavirus-2147462.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"En immersion totale au chantier de la cathédrale Notre-Dame","description":"À quelques semaines du premier anniversaire de l'incendie de Notre-Dame, nous vous proposons une immersion en exclusivité au cœur de l'édifice.  Nos journalistes ont été autorisés à pénétrer sur le site de Notre-Dame. Les travaux de sauvegarde prendront encore plusieurs mois. Ils sont ralentis par des mesures de sécurité très strictes. La reconstruction elle-même ne devrait pas pouvoir débuter avant 2021. Alors, où en est ce chantier colossal ? Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-en-immersion-totale-au-chantier-de-la-cathedrale-notre-dame-2147470.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : pourquoi le gouvernement italien a-t-il placé le nord du pays en quarantaine ?","description":"Notre correspondante Natalia Mendoza était en direct de Rome ce dimanche soir pour nous expliquer la décision du gouvernement italien de placer en quarantaine le nord du pays.  Le nord de l'Italie a été placé en quarantaine ce dimanche pour tenter d'endiguer la propagation du coronavirus. \"Le gouvernement italien veut à tout prix éviter que l'épidémie se propage dans les régions du sud du pays, qui ont beaucoup moins de moyens et d'infrastructures sanitaires. La stratégie est de renforcer le système de santé italien, notamment dans les régions du nord, les plus durement frappées par l'épidémie\", explique notre correspondante Natalia Mendoza en direct de Rome. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-pourquoi-le-gouvernement-italien-a-t-il-place-le-nord-du-pays-en-quarantaine-2147460.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment s'organisent les parents face à la fermeture des établissements scolaires ?","description":"Dans le Haut-Rhin et l'Oise, les élèves sont contraints de rester chez eux après la fermeture de leurs écoles. Pour s'occuper d'eux, leurs parents peuvent théoriquement poser un arrêt-maladie. Mais ce n'est pas forcément la solution privilégiée.  Dans le Haut-Rhin et l'Oise, les régions les plus touchées par le coronavirus, les écoles, collèges et lycées, sont tous fermés, au moins jusqu'au 23 mars prochain. Les parents des 165 000 élèves du département de l'Oise ont eu moins de 48 heures pour trouver une solution de garde. Et avec eux, 13 200 enseignants vont devoir donner des cours à distance, tout en s'occupant, eux aussi, de leurs enfants. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-comment-s-organisent-les-parents-face-a-la-fermeture-des-etablissements-scolaires-2147463.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les conséquences du placement en quarantaine du nord de l'Italie sur l'économie","description":"Au-delà du bilan humain, l'épidémie de coronavirus risque aussi de coûter cher à l'économie mondiale. Le confinement de la Lombardie et des provinces septentrionales de l'Italie pourrait faire tourner l'Europe au ralenti.  Les régions italiennes placées en confinement cette nuit réalisent 40% du PIB du pays. Pour la France par exemple, le risque est de voir interrompus les liens avec son second partenaire commercial, mais aussi de subir la contagion financière. Chute de la Bourse, raréfaction des prêts... Toutefois, il existe des solutions à ce mal économique. Les explications de François Lenglet. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-les-consequences-du-placement-en-quarantaine-du-nord-de-l-italie-sur-l-economie-2147466.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'épidémie marque le pas en Chine mais continue de s'étendre dans le monde","description":"Le coronavirus continue de se propager dans le monde alors que l’épidémie ralentit en Chine où le nombre de personnes hospitalisées est en baisse constante depuis deux semaines.  Elle est le foyer de l'épidémie et reste la plus touchée par le coronavirus. La Chine compte plus de 80 000 cas et 3 000 décès. Si le Covid-19 peut être mortel, il n'est pas pourtant incurable. Dans l'Empire du Milieu, les guérisons sont en augmentation et le nombre de personnes hospitalisées est en baisse constante depuis deux semaines. Le virus semble marquer le pas dans le pays, mais il continue de se propager ailleurs dans le monde. Le point sur sa progression. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-l-epidemie-marque-le-pas-en-chine-mais-continue-de-s-etendre-dans-le-monde-2147465.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le nord de l'Italie placé en quarantaine","description":"Ce dimanche matin, l'Organisation Mondiale de la Santé a salué \"les mesures courageuses et le sacrifice de l'Italie\". Son gouvernement a mis en place plusieurs mesures drastiques pour contenir le coronavirus.  Le gouvernement italien veut éviter que l'épidémie de coronavirus ne s'étende au sud du pays. Une zone moins prospère avec un système de santé beaucoup moins développé. Parmi les mesures prises dans le nord, l'appel des médecins à la retraite à reprendre du service, faute de soignants. Les hôtels peuvent également être réquisitionnés pour placer les malades en quarantaine. À savoir que les zones mises en quarantaine produisent près de 40% de la richesse de ce pays. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-le-nord-de-l-italie-place-en-quarantaine-2147434.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : 15 millions d'habitants placés en quarantaine dans le nord de l'Italie, les agriculteurs paralysés par l'eau en Charente-Maritime, le prix délirant de l'immobilier à Londres, puis zoom sur Saint-Pierre-et-Miquelon. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-3754-2147432.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/142.html","containsWordGlobalWarming":false}
{"title":"Melha Bedia et Valérie Lemercier nous parlent du film \"Forte\"","description":"Melha Bedia et Valérie Lemercier étaient les invitées du 20 Heures de TF1 ce dimanche 8 mars 2020 pour faire la promotion de leur film intitulé \"Forte\".  Réalisé par Katia Lewkowicz, \"Forte\" raconte l'histoire d'une jeune fille ronde qui se met au pole dance pour séduire des hommes, d'abord, et ensuite trouver sa féminité. Sa sortie est prévue le 18 mars 2020. L'actrice principale, Melha Bedia, et son coach dans le film, Valérie Lemercier, étaient venues sur notre plateau ce soir pour en parler. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-melha-bedia-et-valerie-lemercier-nous-parlent-du-film-forte-2147474.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"La pole dance se démocratise de plus en plus en France","description":"Longtemps associée au monde de la nuit, la pratique de la pole dance se démocratise aujourd'hui en France. Environ 230 écoles enseignent cette discipline sportive.  La pole dance était associée au monde de la nuit. Mais depuis quelques années, elle séduit des femmes de tous horizons et des hommes pour sa sensualité et son exigence physique. Preuve de sa démocratisation, cette discipline sportive enseignée dans environ 230 écoles est au cœur du film \"Forte\" qui sort en salles le 18 mars prochain. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-la-pole-dance-se-democratise-de-plus-en-plus-en-france-2147473.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Zoom sur Saint-Pierre-et-Miquelon, un archipel proche des côtes canadiennes","description":"Saint-Pierre-et-Miquelon est un archipel de 242 km2 qui se trouve près du Canada. C'est le seul endroit du pays où les blasons normands, basques et bretons sont ensemble sur un même drapeau.  Pendant deux siècles, des Bretons, des Normands et des Basques se sont installés sur l'archipel de Saint-Pierre-et-Miquelon pour la pêche. Aujourd'hui, il n'y a pratiquement plus de pécheurs parmi les 5 500 habitants, mais le fronton centenaire demeure au cœur de la ville. En face se trouve l'Île-aux-Marins, qui abrite une cinquantaine de maisons construites sur les ruines d'un village fantôme. Elle a été abandonnée par ses habitants dans les années 60 quand la morue séchée ne leur faisait plus vivre. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-zoom-sur-saint-pierre-et-miquelon-un-archipel-proche-des-cotes-canadiennes-2147441.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les habitants de San Remo ne cèdent pas à la panique","description":"Sur la totalité du territoire italien, le gouvernement a décidé la fermeture des musées, des théâtres, des cinémas et des salles de spectacle. À San Remo, les habitants vivent normalement et s'informent régulièrement sur l'évolution de l'épidémie.  À San Remo (Milan), il n'y a pas grand monde dans la rue la plus commerçante de la ville, qui vit principalement du tourisme. Comme dans tout le pays, les lieux publics sont fermés. Ici, les mesures exceptionnelles de mise en quarantaine d'une partie de l'Italie du Nord sont largement commentées. Certains estiment qu'il fallait le faire avant, d'autres s'inquiètent surtout des conséquences économiques de cette crise sanitaire sans précédent. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-les-habitants-de-san-remo-ne-cedent-pas-a-la-panique-2147437.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Pluies et inondations : les agriculteurs de Charente-Maritime s'inquiètent pour leur récolte","description":"En Charente-Maritime, il est impossible de démarrer les cultures, tant les sols sont imbibés d'eau. Un paradoxe, après un été de sécheresse.  En Charente-Maritime, il est tombé près de 900 mm d'eau depuis septembre, soit 51% de plus qu'une année normale. Des céréaliers de Saint-Jean-de-Liversay n'ont pu semer que 20% de leur blé. Les 150 vaches, quant à elles, ne sont pas sorties de l'étable depuis cinq mois. Puisqu'il n'y a pas d'herbes à brouter, les stocks de nourriture diminuent rapidement. Les prévisions font état d'un mois de mars encore très pluvieux. Plusieurs semaines seront donc nécessaires pour assécher les sols. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-pluies-et-inondations-les-agriculteurs-de-charente-maritime-s-inquietent-pour-leur-recolte-2147438.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"DEMAIN EN 3D - Découvrez comment la technologie va révolutionner notre pratique du sport","description":"INNOVATION - D'ici quelques années, grâce à notre téléphone portable ou à des lunettes en réalité augmentée, chacun aura un entraînement sportif spécifique à sa morphologie et à son anatomie.  Qui a dit que sport et high-tech ne faisaient pas bon ménage ? 6 millions de Français sont inscrits dans une salle de gym. Mais pour beaucoup d'entre eux, notamment pour les novices, il difficile de savoir par quels appareils commencer. Quel programme me convient ? Quel mouvement dois-je faire ? À quelle intensité et à quelle fréquence ? Quels sont les bons gestes à suivre et les mauvais gestes à éviter ? Hormis notre téléphone, d'autres appareils pourraient nous prêter main-forte dans ces exercices. C'est le cas des lunettes en réalité augmentée. Encore peu développées, celles-permettraient de faire apparaître un coach virtuel généré par une intelligence artificielle, sous la forme d'un hologramme. Comme un-e véritable entraîneur-euse, l'hologramme nous montre alors les mouvements à effectuer. De son côté le géant américain Apple pourrait annoncer - et lancer par la même occasion - au cours de l'année ses propres lunettes connectées. Si elles permettraient notamment d'utiliser des applis de géolocalisation ou de jouer à des jeux vidéo sans smartphone, nul doute qu'elles pourraient se connecter avec l'Apple Watch, la montre connectée plébiscitée par les clients sportifs de la marque.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-demain-en-3d-decouvrez-comment-la-technologie-va-revolutionner-notre-pratique-du-sport-2147469.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Le coup d'envoi du Paris-Nice bouleversé par des mesures préventives","description":"Le coup d'envoi du Paris-Nice a été donné avec un public tenu à distance et un peloton qui a connu des défections. Plusieurs mesures d'urgence ont été mises en place dont la suppression de l'émargement avant le démarrage.  À Paris, le départ de la course cycliste mythique a été quelque peu bouleversé ce dimanche matin. Des barrières ont été placées à l'entrée du parking, limitant l'accès des passionnés près de leurs idoles. Il a été impossible pour eux de les toucher. Par mesure de précaution, sept équipes sur vingt-cinq ont même renoncé à participer à ce Paris-Nice. Toutefois, les mesures de sécurité sont restées discrètes afin de conserver l'esprit de fête. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-le-coup-d-envoi-du-paris-nice-bouleverse-par-des-mesures-preventives-2147436.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la mise en quarantaine du nord de l'Italie, comment les familles s'organisent face à la fermeture des écoles, les propositions des candidats aux élections municipales en matière d'écologie, immersion au cœur du chantier de la cathédrale Notre-Dame, puis interview de Melha Bedia et Valérie Lemercier à l'affiche du film \"Forte\". Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8443-2147456.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Grandes entreprises : pourquoi n'y a-t-il pas plus de femmes au sommet ?","description":"À l'occasion de la journée des droits des femmes, nous vous proposons de découvrir la réussite professionnelle de deux femmes d'exceptions à la tête de deux grandes entreprises.  Des progrès sur la représentativité des femmes dans la vie publique ont été constatés ces dernières années. Ceci grâce notamment au quota sur les listes électorales, auquel le gouvernement songe de plus en plus pour les comités exécutifs de grandes entreprises. Aujourd'hui, les femmes ne sont que 17% dans ces instances diligentes. Tina Schuler, directrice générale des enseignes Casino et Leader Price et Fabienne Dulac, directrice générale adjointe d'Orange nous témoignent de leur parcours professionnel. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-grandes-entreprises-pourquoi-n-y-a-t-il-pas-plus-de-femmes-au-sommet-2147467.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'Italie place en quarantaine plus de 15 millions d'habitants","description":"En Italie, 1 247 nouveaux cas ont été recensés et 36 personnes contaminées par le coronavirus sont décédées. Le gouvernement a donc décidé de placer en quarantaine quatre villes du nord du pays.  La propagation du coronavirus s'est accélérée en moins de 24 heures. Ce dimanche matin, le Premier ministre italien Giuseppe Conte a annoncé la mise en quarantaine de Milan, Padoue, Venise et Rimini. Au total, 15 millions de personnes sont concernées par la mesure. Dans la gare de Milan, de nombreuses personnes ont tenté de quitter le pays avant la mise en place de l'interdiction. Celles qui sont restées se préparent déjà à une longue assignation à résidence. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-l-italie-place-en-quarantaine-plus-de-15-millions-d-habitants-2147433.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/142.html","containsWordGlobalWarming":false}
{"title":"Coronavirus en Italie : une mise en place progressive de la quarantaine dans la région de Lombardie","description":"Malgré l'accélération de la contamination au coronavirus en Italie, la mise en place des mesures de confinement prend visiblement du temps, notamment en Lombardie. Les Italiens comprennent et acceptent pourtant cette mesure sanitaire.  Même si le gouvernement italien veut renforcer les mesures pour endiguer la propagation du coronavirus, leur mise en place semble très progressive. Par exemple, sur l'autoroute entre Gênes et la Lombardie, l'une des régions les plus touchées par l'épidémie, aucun contrôle ni de barrage n'a été constaté ce dimanche soir. Aux abords de la zone rouge, les habitants sont plutôt résignés. Ce sujet a été diffusé dans le journal télévisé de 20H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-en-italie-une-mise-en-place-progressive-de-la-quarantaine-dans-la-region-de-lombardie-2147461.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix du logement à Londres : les habitants traquent le moindre mètre carré","description":"Les prix du logement coûtent cher à Londres. Là-bas, des habitants cherchent des endroits pour se loger à moindre prix.  À Londres, le loyer moyen pour une simple chambre en colocation a atteint des niveaux stratosphériques en trois ans avec plus de 1 000 euros par mois. Une maison à trois pièces au sous-sol se loue à 15 000 euros par mois. Plus délirant, l'un des immeubles les plus chers au monde coûte 80 000 euros le mètre carré. Pour y faire face, les Londoniens font la course au mètre carré le moins cher, parfois dans des lieux étonnants. Ce sujet a été diffusé dans le journal télévisé de 13H du 08/03/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 8 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-hausse-des-prix-du-logement-a-londres-les-habitants-traquent-le-moindre-metre-carre-2147440.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/141.html","containsWordGlobalWarming":false}
