{"title":"Jean d'Ormesson : hommage à un \"génie national\"","description":"Un écrivain de droite attiré par la gauche. Trois présidents, ensemble, rendent hommage à Jean d'Ormesson. Drapeau tricolore pour l'homme de plume à la Française. Éloge funèbre d'Emmanuel Macron à l'auteur qui, selon lui, était la clarté : \"Cette grâce lumineuse, contagieuse a conquis ses lecteurs qui voyaient en lui un antidote à la grisaille des jours. Jean d'Ormesson fut ce long été auquel, pendant des décennies, nous nous sommes chauffés avec gourmandise et gratitude. Il semblait fait pour donner aux mélancoliques le gout de vivre, et aux pessimistes, celui de l'avenir\", a déclaré le président de la République. 41 livres Sa femme et sa fille au premier rang, tous les académiciens en costume. Des personnalités politiques de tous bords : la droite, l'extrême droite, et la gauche. \"Il apportait toujours beaucoup de joie à la nostalgie. Il regardait le passé, mais il le regardait comme un élément qui permettait d'ouvrir vers l'avenir\", analyse François Hollande. Le président de la République a déposé le simple crayon que Jean d'Ormesson souhaitait sur son cercueil. L'écrivaint avait publié 41 livres, dont le dernier paraîtra bientôt.","date":"2017-12-08T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/mort-de-jean-d-ormesson/jean-d-ormesson-hommage-a-un-genie-national_2505779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jérusalem : une journée de prière sous tension","description":"\"Des tirs de roquette ont été signalés depuis la bande de Gaza vers Israël, des tirs qui, nous dit-on, n'ont pas fait de blessés\". Franck Génauzeau, en direct depuis Jérusalem, fait le point sur une situation tendue. Toutefois, précise-t-il, \"on ne peut pas dire pour le moment que la mobilisation de la rue palestinienne est massive\". Malgré la grande prière sur l'esplanade des Mosquées à Jérusalem, les \"violences ont été contenues\". La colère gronde Une journée de prière et de colère. Drapeaux palestiniens brandis, les fidèles palestiniens quittent vendredi 8 décembre le sanctuaire d'Al-Aqsa à Jérusalem. Aux portes de la vieille ville, le face à face est très vite tendu avec la police israélienne. Plusieurs manifestants sont arrêtés, suspectés d’avoir lancé des projectiles ou de porter une arme blanche. La police montée intervient, les violences resteront limitées. \"Je suis en colère, et pas seulement moi, c'est le monde tout entier qui est en colère, et les Américains aussi devraient l'être\", témoigne une femme au micro de France 2. En Cisjordanie, des affrontements ont également éclaté, notamment à Bethléem. L'armée israélienne a dénombré plusieurs milliers d'émeutiers, et une soixantaine de blessés.","date":"2017-12-08T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/jerusalem-une-journee-de-priere-sous-tension_2505775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : un accord pour le divorce a été trouvé","description":"Six mois de négociations tendues et un accord arraché en plein milieu de la nuit de jeudi à vendredi 8 décembre. Theresa May arrive à l'aube pour tenir une conférence de presse avec Jean-Claude Juncker, le président de la Commission européenne. \"Nous avons pu faire les progrès suffisants pour que nous puissions entrer en deuxième phase\", a-t-il annoncé. L'accord règle les trois principales clauses de divorce. Un montant du divorce pouvant aller jusqu'à 45 milliards d'euros D'abord : le montant de la facture. Le Royaume-Uni cède et accepte de payer tout ce sur quoi il s'est engagé, même une fois sorti de l'Union européenne. Pas de montant officiel, mais entre 40 et 45 milliards d'euros selon le gouvernement britannique. Ensuite le statut des expatriés : les trois millions d'Européens vivant aujourd'hui au Royaume-Uni conserveront leurs droits actuels. Enfin, en ce qui concerne la frontière entre l'Irlande du Nord et l'Irlande, pas de garantie concrète, mais Theresa May garantit qu'il n'y aura pas de frontière physique.","date":"2017-12-08T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/brexit-un-accord-pour-le-divorce-a-ete-trouve_2505783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : l'économie britannique en berne","description":"Quel sera l'avenir économique du Royaume-Uni après sa sortie de l'Union européenne ? \"Il n'y a pas eu de catastrophe, mais l'économie britannique ralentit très clairement pour deux raisons principales : l'inflation d'abord, qui a fait monter les prix, et les salaires ne suivent pas, donc ça fait baisser le niveau de vie et le pouvoir d'achat des Britanniques\", décrypte depuis Londres, Loic De la Mornais. \"Puis, les étrangers, très importants ici pour l'économie, commencent à faire leurs valises et cela va aussi avoir un impact.\" L'accord avec Bruxelles permet donc d'avancer, mais ne lève pour autant pas toutes les inquiétudes. Il reste toujours quelques nuages noirs au-dessus de la City. Perte de passeport européen L'accord conclu à Bruxelles ne change pas une certitude : les banques et entreprises financières basées à Londres vont perdre leur passeport européen, soit leur capacité à vendre des produits financiers sur le continent. Une conséquence déjà bien concrète pour ce patron français d'une société de gestion de fortune. \"C'est la confirmation que nous devons déménager\", dit-il. Pour l'heure, le Brexit a déjà une conséquence très concrète : la chute de la livre sterling, qui a perdu près de 15 % de sa valeur. Résultat : tous les produits d'import, dont dépendent beaucoup les Britanniques, sont plus chers. À l'approche des fêtes, les médias britanniques ont calculé que le repas de Noël coûtera 20 euros de plus que l'an dernier.","date":"2017-12-08T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-l-economie-britannique-en-berne_2505885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Californie : dans les flammes de Los Angeles","description":"Ce vendredi 8 décembre au soir, c'est l'un des plus vigoureux incendies de Californie qui fait rage. Au nord de San Diego, il ravage depuis 24 heures des lotissements. L'eau, venue du ciel, des hélicoptères, ne parvient toujours pas à maîtriser les flammes. Au sol et sur un autre front de feu, les pompiers ont choisi de laisser brûler la foret. Ils se concentrent avec leurs hommes autour des maisons et tentent de les protéger en allumant eux-mêmes des incendies. \"Ça, c'est une torche. À l'intérieur, il y a un mélange d'essence et de gaz. On l'allume pour créer des contre-feux tout autour des maisons. Ça empêche l'incendie de s'approcher, ça le repousse\", explique un pompier. \"On n'a pas eu une goutte de pluie cette année\" Les foyers se ravivent au gré du vent, et la trajectoire du feu est incontrôlable. Marie-Virginie Snyder est française; elle ne sait pas encore si sa maison a brulé. Ce qui l'inquiète, ce sont les sécheresses à répétition. \"On n'a pas eu une goutte de pluie cette année. Normalement, il commence à pleuvoir en septembre-octobre. Alors c'est extrêmement sec\", témoigne cette résidence d'Ojay (Californie). Aucun habitant ne franchira le mur de feu. La Californie brule depuis 5 jours maintenant, et les nuages de fumée rougissent son soleil légendaire.","date":"2017-12-08T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/californie-dans-les-flammes-de-los-angeles_2505815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un hommage exceptionnel se prépare pour Johnny Hallyday","description":"C'est un long trajet qui a été défini pour rendre hommage à Johnny Hallyday. \"C'est une cérémonie d'une envergure absolument inédite qui se prépare pour ce samedi 9 décembre. Le cortège, avec la dépouille de Johnny Hallyday, partira de l'Arc de triomphe pour descendre cette avenue des Champs-Élysées, escorté par des centaines de motos. 45 minutes de descente sont prévues au plus près de la foule qui pourra presque toucher le cercueil. Si les conditions de sécurité le permettent, les fans pourront même marcher derrière les motos pour accompagner Johnny jusqu'à l'église de La Madeleine\", explique la journaliste Samah Soula, présente place de la Concorde. Une cérémonie rock and roll Pour l'office religieux, Johnny Hallyday y sera accueilli par ses musiciens qui joueront ses standards. \"Une cérémonie qui s'annonce rock and roll et en musique comme le souhaitait le chanteur\", poursuit la journaliste.","date":"2017-12-08T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/un-hommage-exceptionnel-se-prepare-pour-johnny-hallyday_2505819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mort de Johnny Hallyday : \"Niveau émotion, ça va être assez lourd\" : un motard qui sera dans le cortège termine ses préparatifs","description":"Ils honorent plus qu'un chanteur. Mais un style, un mode de vie. \"Demain, on va être avec Johnny pendant tout le trajet\", se réjouit un motard. Chacun sur sa cylindrée américaine, ce couple se prépare à l'\"hommage populaire\", qui doit avoir lieu, samedi 9 décembre, à Paris. Une cérémonie qu'ils espèrent hors normes, comme les spectacles de leur idole. \"Je pense qu'au niveau émotion, ça va être assez lourd, néanmoins, je pense que ça va être un jukebox géant avec toutes les Harley, et tout le son de Johnny sur toutes les Harley\", confie Thierry Roche. Johnny Hallyday adorait les motos. Demain, ils seront 700 autour de lui, moteur hurlant, sur les Champs-Élysées. Des larmes pour une place Les candidats sont si nombreux pour une place au sein du convoi funéraire, que dans cette concession, le téléphone de la gérante n'arrête pas de sonner : \"Là, j'ai une personne qui est en pleurs parce qu'il ne s'attendait pas à avoir une place, et c'est du 'merci, merci, merci'\", témoigne Nathalie Sanniez, manager d'une concession Harley-Davdson à Paris. Vendredi soir, des motards de toute la France commencent à rejoindre Paris. Ils porteront un brassard noir demain dans le cortège.","date":"2017-12-08T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-des-adieux-rock-and-roll_2505791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mort de Johnny Hallyday : les hommages se succèdent","description":"Manifestement, non sans ironie, \"Allumez le feu\" semble être l'un des titres préférés des pompiers de Paris. Ils ont tenu à rendre hommage à la légende du rock. Pour eux, les paroles de Johnny résonnent comme un message. \"Envie d'avoir envie, allumez le feu, c'est clairement notre vocation, c'est avoir envie d'aller vers l'autre, aller vers le plus faible, l'envie de servir nos concitoyens\", rappelle le lieutenant-colonel Gabriel Plus, porte-parole de la brigade des sapeurs-pompiers de Paris. À chaque lieu sa chanson Tôt ce matin, devant le funérarium où repose Johnny Hallyday, ses plus grands fans sont venus se recueillir. Parmi eux, une personnalité très proche du chanteur. \"Johnny Hallyday, comme pour beaucoup de Français, c'est une partie de ma vie, depuis très jeune (..) et c'est un pan entier de nos vies qui disparaît\", affirme Nicolas Sarkozy. À chaque lieu sa chanson emblématique. Jeudi soir, à l'église Saint-Roch à Paris, c'est l’aumônerie des artistes. \"C'est important de lui rendre hommage de toutes les manières possibles et imaginables\", confie une femme au micro de France 2. Une ferveur populaire qui se retrouvera demain sur les Champs-Elysées.","date":"2017-12-08T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/mort-de-johnny-hallyday-les-hommages-se-succedent_2505805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : l'album inachevé","description":"Johnny en studio : quelques notes de rock, un avant-gout du prochain album qu'il était en train de préparer. Le rockeur avait commencé à travailler le 17 mars avec ses musiciens, l'occasion pour lui de faire un doigt d'honneur au cancer dont il souffrait. 20 chansons ont été enregistrées : quelques amis ont entendu des versions de travail. \"Je les ai entendues dans son bureau il y a de ça un mois, un mois et demi, très très fort, parce qu'il écoute toujours très très fort\", témoigne Pierre Billon, auteur-compositeur. \"C'était vraiment les grosses guitares, les énormes basses, très très gros son de batterie. Ca sonnait rock.\" \"Moi, ce que j'aurais aimé, c'est faire partie d'un groupe\" L'album a été réalisé avec les complices de Johnny Hallyday depuis quelques années : le compositeur Yodelice, et le directeur musical Yarol Poupaud, à qui le rockeur avait fait une demande bien précise. \"Le premier truc qu'il m'a dit quand je l'ai rencontré, c'était 'moi, ce que j'aurais aimé, c'est faire partie d'un groupe'. Je l'ai pris au mot, et ce que j'ai cherché, c'est à créer un groupe de rock autour de lui\", raconte le musicien. Retourner en studio entouré de ses musiciens, jouer du rock... Une façon pour Johnny Hallyday d'oublier la maladie.","date":"2017-12-08T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-l-album-inacheve_2505803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Ca fait bizarre que ces choses-là disparaissent\" : à bord du dernier train de nuit Paris-Nice","description":"Au petit matin, le soleil vient rosir la Méditerranée, comme pour souhaiter la bienvenue aux voyageurs du train bleu, quelque part entre Saint-Raphaël et Nice. La plus belle partie du trajet, après 11 heures de voyage, la fin d'une aventure pour certains. La fin d'un cycle surtout, pour les centaines d'habitués de ce voyage au bout de la nuit. Ce soir-là, la gare d'Austerlitz voyait partir l'un de ses tout derniers trains bleus, du nom de ce train de luxe qui desservait la Côte d'Azur au siècle dernier. La fin d'un rêve À bord des wagons de première classe, prêtés par les chemins de fer russe, le personnel est aux petits soins. \"Dès qu'on rentre, on sent qu'il y a beaucoup d'attention\", raconte un client. Pour un voyage rock'n'roll, direction les wagons de seconde classe. Ici, tous les voyageurs vous le diront, les trains de nuit sont aussi ces rencontres, le temps d'un voyage. Des rencontres parfois inattendues. Une nuit de voyage comme une parenthèse. \"Ca fait bizarre que ces choses-là disparaissent, parce que c'est un pan de l'histoire. C'est un rêve qui s'en va\", conclut un passager, déjà nostalgique.","date":"2017-12-08T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transport-a-bord-du-dernier-train-de-nuit-paris-nice_2505809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Erik Orsenna : \"Jean d'Ormesson a donné à tellement de monde\"","description":"Pour l'académicien Erik Orsenna, l'hommage qui a été rendu ce matin à Jean d'Ormesson aurait plu au principal intéressé. \"Quand on voit son ami rentrer dans cette cour, dans ce cercueil, forcément on a un pincement au coeur. Mais quand on voit ce drapeau français sur ce cercueil et la foule qui est là pour lui dire au revoir, vous vous dites à quel point il a tant donné à tout le monde. Bien sûr, j'ai mille souvenirs avec lui. Il a été de ceux qui m'ont permis de devenir celui que je suis aujourd'hui\", raconte-t-il. Jean d'Ormesson et Johnny Hallyday sont très proches Pour Erik Orsenna, la star du rock qui s'en est allée, Johnny Hallyday, et son ami Jean d'Ormesson sont pareils. \"S'ils sont aimés tous les deux, c'est parce qu'ils ont célébré tous les deux la vie. Ce qu'il y a de formidable avec Jean d'Ormesson, c'est qu'à chaque fois qu'il nous disait quelque chose, on apprenait. Il avait toujours le sourire, parce que le sourire c'est la musique de la vie. Ces deux disparitions en même temps me bouleversent. Je dis merci à ces deux hommes\".","date":"2017-12-08T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/mort-de-jean-d-ormesson/erik-orsenna-jean-d-ormesson-a-donne-a-tellement-de-monde_2505843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Téléthon : le combat de Lou","description":"A 4 ans, Lou est atteinte d'amyotrophie spinale, une maladie qui ronge ses muscles et l'oblige à se déplacer en fauteuil. Dans son école, tout a été fait pour prendre en compte la pathologie de la petite fille. L'espace a ainsi été réaménagé pour faciliter ses déplacements. \"Lou a été intégrée l'an dernier en petite section\", relate Mylène Bontemps, professeure des écoles. \"Finalement, sans trop se poser de questions, les enfants ont eu un regard bienveillant sur Lou. On a expliqué simplement que Lou était malade.\" Et si Lou peut compter sur sa maîtresse et ses copains de classe, elle bénéficie aussi de l'aide de l'auxiliaire scolaire. \"Elle ne se plaint jamais\" Pour combattre l'avancée de la maladie et la perte musculaire, aujourd'hui, Lou a rendez-vous après l'école chez sa kiné Maïté : \"On ne muscle pas des muscles malades dans les myopathies, mais on entretient au maximum les muscles qu'on a pour éviter qu'à long terme, ces muscles-là ne disparaissent\", explique Maïté Moreau. La kinésithérapie terminée, les soins s'enchaînent pour la petite Lou, qui doit maintenant rester debout pendant une heure dans son verticalisateur, un appareil qui permet de lutter contre les rétractions musculaires. \"C'est une enfant qui est mature, qui est battante, et qui nous donne des leçons de vie au quotidien\", témoigne sa maman. \"Elle ne se plaint jamais\", renchérit son père.","date":"2017-12-08T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/telethon-le-combat-de-lou_2505797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Téléthon : 2017 tournée vers des thérapies innovantes","description":"Le coup d'envoi du Téléthon, c'est ce vendredi soir. Pour suivre la progression des dons, Nagui et Sophie Davant sont en direct du pavillon Baltard à Paris, avec la marraine de ce Téléthon 2017, la chanteuse Zazie, pour qui cet événement est l'occasion de \"transmettre l'espoir, de le garder surtout. C'est vrai que le Téléthon, c'est en même temps l'occasion d'en savoir beaucoup plus sur ce qu'il se passe pour la recherche. Et ça c'est fondamental pour que les gens comprennent et arrivent à trouver palpables tous les dons qu'on foit faire. C'est aussi une fête pour les enfants et les familles\". 5 % des maladies trouvent des solutions Le Téléthon permet également de faire le point sur les avancées dans la recherche, comme le précise Sophie Davant. \"C'est mon 20e téléthon cette année, et je suis une sorte de grand témoin de ce qu'il s'est passé depuis 20 ans et je suis émue. Aujourd'hui, en 2017, on est aux portes de thérapies innovantes pour certaines maladies. On trouve des solutions pour 5 % des maladies, mais il reste 95 % des maladies génétiques pour lesquelles, aujourd'hui encore, on ne peut rien, mais on cherche\".","date":"2017-12-08T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/telethon-2017-tournee-vers-des-therapies-innovantes_2505813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-decembre-2017_2494813.html","containsWordGlobalWarming":false,"media":"France 2"}
