{"title":"Elysée : Valérie Trierweiler hospitalisée","description":"L. Delahousse : Ce matin, c'est le \"Journal du Dimanche\" qui a tenté de mesurer l'impact de cette affaire sur l'opinion. Pour 77% des Français, il s'agit d'une affaire privée qui ne concerne que François Hollande. A la mi-journée, Ségolène Royal était notre invitée dans le \"13h15\", elle est revenue sur cette affaire. La limite, c'est la protection de l'intimité, c'est aussi l'atteinte portée aux proches. Parfois, le voyeurisme fait beaucoup de dégâts sur les enfants. J'ai été victime souvent de harcèlement médiatique, cela faisait beaucoup de mal a mes proches. Je souffrais pour eux, même si je considérais qu'ayant un métier exposé, c'était une contrepartie que je voulais maîtriser le plus possible. L. Delahousse : Cette affaire n'est donc pas un fait politique. Il est évident qu'il faut tourner la page et se remettre au travail. L. Delahousse : Un épisode qui vient troubler un rendez-vous politique important, le président de la République doit dresser dans 48 heures à l'Elysée les futures lignes économiques de son action. On va en parler dans un instant avec vous, François, mais d'abord, que faut-il attendre de cette conférence de presse. Pour sa troisième conférence de presse, François Hollande a déjà donné une indication, avec sa main tendue aux entreprises. ","date":"2014-01-12T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elysee-valerie-trierweiler-hospitalisee_503303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vie privée de François Hollande : sondage en France","description":"moins de contraintes sur leurs activités, et en contrepartie plus d'embauche et de dialogue social. Le patronat veut que mardi, le président passe à l'acte et réclame 100 millions de baisse des charges en échange d'un million d'embauches sur cinq ans. ","date":"2014-01-12T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vie-privee-de-francois-hollande-sondage-en-france_503305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réaction de Ségolène Royal","description":"Nous attendons le mode opératoire des mesures présidentielle, pour avok avoir dans la prochaine loi de finances les premiers signaux de baisse de la pression fiscale et de coût du travail pour. les syndicats attendent aussi des précisions mais sur l'autre volet du pacte aux entreprises, avoir des garanties sur les promesses d'embauche et être associés aux discussions. Cela ne peut pas se faire sans contreparties réelles pour les salariés. Pourquoi pas, discutons. Mais pas de chèque en blanc aux entreprises. La classe politique, elle, attend une clarification. Y a-t-il un virage politique. Il doit avoir de la lucidité sur sa vision. Il doit annoncer des économies dans l'appareil d'Etat. ","date":"2014-01-12T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reaction-de-segolene-royal_503307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avant la conférence de presse de François Hollande","description":"Donc, quelles sont-elles. Même attente à gauche, mais avec la crainte pour certains que cette politique social-libérale se confirme. Peut-être serais-je appelé à le critiquer mais qu'au moins, je sache où il veut aller. Maintenant, comment va-t-il faire. 1h30 pour convaincre, la conférence de presse, un exercice que le Président affectionne. ","date":"2014-01-12T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/avant-la-conference-de-presse-de-francois-hollande_503309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pacte de responsabilité aux entreprises : attentes fortes","description":"L. Delahousse : Alors tournant ou retour aux sources pour François Hollande. F. Lenglet : Le discours des voeux était un discours social-démocrate tel qu'un Britannique ou un Allemand aurait pu tenir. On attend désormais François Hollande dans les actes et cela va se jouer mardi, quand le Président précisera ce fameux pacte de responsabilités aux entreprises. D'abord, le nombre de milliards d'euros que le Président mettra sur la table en allègements de charges, et l'endroit où il prendra l'argent. L. Delahousse : Est-ce que cela peut apporter des résultats rapides. F. Lenglet : L'impact des mesures de compétitivité, il faudra attendre un bon semestre, peut-être une année. Mais si François Hollande parvient a redonner confiance avec un programme clair, cela permettra d'accélérer la croissance au moins autant que les mesures elles-mêmes. L. Delahousse : Une conférence de presse à suivre évidemment sur France 2. Les 7 mineurs placés en garde a vue après l'assassinat du veilleur de nuit de leur centre éducatif ont finalement été remis en liberté aujourd'hui. Le mystère demeure. Du porte-à-porte dans l'espoir de recueillir davantage d'indices et de témoignages. Mais à Magnac-Laval, toujours aucune trace de l'arme du crime. Seule la garde à vue des pensionnaires du collège a été levée des hier soir. Nous continuons de a ete Ievee des hier soir. Nous continuons de travailler sur toutes les hypothèses. Il n'y a pas d'éléments permettant de penser qu'un de ces mineurs soit à l'origine de ce crime. Reste la piste de l'intrusion extérieure. Un témoignage vient aujourd'hui corroborer cette piste, celui d'un des mineurs du centre éducatif. Selon le directeur, le jeune garçon a été témoin de l'agression avant de donner l'alerte. Il a vu un individu agresser le veilleur de nuit, un homme en tee-shirt armé. Un individu qu'il ne connaissait pas. Dans les rues de la petite commune, ce meurtre suscite l'inquiétude. On n'a jamais vu cela ici. Ça peut être n'importe qui, quelqu'un qu'on a croisé hier. On est dans le doute et on a peur. ","date":"2014-01-12T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pacte-de-responsabilite-aux-entreprises-attentes-fortes_503311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Magnac-Laval : un meurtre au centre éducatif ?","description":"Demain et dans les jours à venir, près de 60 gendarmes resteront mobilisés. Une information judiciaire pour homicide volontaire devrait être ouverte en début de semaine. L. Delahousse : Et on retrouve Hélène Vergne en direct de Magnac-Laval. Les enquêteurs ne semblent pas disposer d'une piste. H. Vergne : C'est une affaire mystérieuse. Il y a le témoignage de ce jeune mineur faisant référence à un agresseur inconnu. S'agit-il de quelqu'un qui connaissait les lieux ou d'un déséquilibré, il est trop tôt pour le dire. La victime, sans histoire, était employé dans l'établissement scolaire depuis 2001. Il a été tué de douze coups de couteau. A défaut de retrouver l'arme du crime, les enquêteurs espèrent que l'autopsie pratiquée demain permettra d'en savoir plus sur ce meurtre non élucidé. L. Delahousse : En bref, cette fusillade ce matin à Paris dans le 8e arrondissement. Un homme et une femme ont été blessés par balles après un différend dans un bar. Les auteurs des coups de feu sont toujours en fuite. 7 euros, ce sera demain le prix du paquet de cigarettes le plus vendu en France. Les tarifs du tabac repartent à la hausse. Changement d'étiquettes dans ce bureau de tabac parisien. Demain, le paquet le moins cher se vendra 6,50 euros. Pour certains, c'est l'augmentation de trop. On va arrêter de fumer. Pour ceux qui ne parviendront pas à se passer de nicotine, il reste le système D: acheter moins cher à l'étranger ou auprès d'amis qui reviennent de vacances. ","date":"2014-01-12T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/magnac-laval-un-meurtre-au-centre-educatif_503313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Magnac-Laval","description":"Après les vacances, on sent une baisse parce que les gens ramènent des cigarettes quand ils partent en voyage. Certains n'ont pas besoin d'aller bien loin. Les habitants de la région niçoise viennent faire le plein de cartouches dans une boutique italienne. On économise 2 euros sur un paquet. Ce n'est pas négligeable. A l'intérieur est affichée l'économie réalisée parlés acheteurs français. Les gérants ne veulent pas s'exprimer mais on devine que les affaires marchent bien. Ce n'est pas le cas côté français. A trois kilomètres, les bureaux de tabac de Menton vivotent. ","date":"2014-01-12T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-magnac-laval_503315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris : deux personnes blessées dans une fusillade","description":"On ne vend plus de cartouches, uniquement du dépannage. Bientôt, les gens ne voudront plus de tabac. ","date":"2014-01-12T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-deux-personnes-blessees-dans-une-fusillade_503317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prix du tabac : + 20 centimes d'euros","description":"La fuite des clients en Italie n'est pas nouvelle mais chaque augmentation accentue le phénomène. L. Delahousse : Virginie Fichet, il ne fait pas bon être fumeur pour la santé, et il faut maintenant ajouter la dimension économique. V. Fichet : Oui, cela ne paraît pas être un bon placement. Une hausse de 118% sur quelques années, cela signifie que le budget des fumeurs s'enflamme. En 2000, un fumeur qui fumait un paquet par jour dépensait 1.168 euros par an, l'équivalent d'un SMIC. Dès demain, il lui en coûtera 2.555 euros par an. L. Delahousse : Cette augmentation a-t-elle un impact sur la consommation. V. Fichet : C'est l'éternel débat. Si on prend un autre indicateur, les ventes de cigarettes, sur la décennie on est passés de 82,5 milliards vendus à 51,5 milliards. On se rend compte alors que cela coïncide probablement avec les hausses de prix les plus importantes. L. Delahousse : Dans l'actualité, une réunion des ministres des Affaires étrangères de onze pays soutenant l'opposition syrienne a eu lieu aujourd'hui à Paris. La conférence internationale de paix doit se tenir dans dix jours en Suisse. Israël est en deuil, une partie du pays a commencé à rendre hommage à l'ancien Premier ministre de l'Etat hébreu. ","date":"2014-01-12T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/prix-du-tabac-20-centimes-d-euros_503319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cigarettes : budget annuel d'un consommateur","description":"L'hommage de la nation israélienne à Ariel Sharon. En fin de journée, la foule se pressait toujours devant son cercueil, exposé devant la Knesset. En début de matinée, la dépouille d'Ariel Sharon a été portée par des soldats jusqu'à cette esplanade. La cérémonie est retransmise en direct à la télévision. Le président Shimon Peres est un des premiers à déposer une gerbe devant le cercueil. Au même moment, Benjamin Netanyahou fait observer une minute de silence à l'ouverture du Conseil des ministres. En fin de matinée, la foule est autorisée à approcher. De nombreux militaires, des familles, et des anciens de la même génération. A chaque fois, beaucoup d'émotion. Ariel Sharon était mon commandant quand j'étais dans l'armée. C'est un héros. Il va nous manquer. Il était bon avec les gens. Dans les Territoires palestiniens en revanche, à Gaza et en Cisjordanie, on a célébré la mort de celui qu'on considère comme un criminel. ","date":"2014-01-12T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cigarettes-budget-annuel-d-un-consommateur_503321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : conférence des ministres des Affaires étrangères","description":"Tous les prisonniers, les familles des martyrs, et les Palestiniens sont ravis de la mort de ce boucher. Demain auront lieu les funérailles officielles. Le vice-président américain et de nombreuses personnalités sont attendus. A sa demande, Ariel Sharon sera inhumé dans son ranch familial, aux côtés de sa deuxième épouse. ","date":"2014-01-12T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-conference-des-ministres-des-affaires-etrangeres_503323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Israël : l'hommage à Ariel Sharon","description":"L. Delahousse : Notre grand format ce soir: l'Europe connaît depuis plusieurs années le drame de l'immigration à répétition, notamment au large de Lampedusa. Aujourd'hui encore, 200 migrants ont été secourus par les gardes côtes italien. Une situation tout aussi dramatiques se déroule a la frontière entre le Mexique et les Etats-Unis. Bonsoir Jacques Cardoze. Voilà une épine dans le pied de Barack Obama qui perdure. J. Cardoze : Oui, et l'immigration sera l'un des thèmes majeurs de sa mandature .sa Le président souhaiterait qu'au bout de treize ans passés dans ce pays en tant qu'illégal, on soit en mesure de travailler légalement. L'autre réalité, c'est qu'il n'y a jamais eu autant de reconduites à la frontière que sous l'administration Obama. Les habitants l'ont surnommé le purgatoire. Un canal désaffecté à la frontière entre le Mexique et les Etats-Unis. L'eau est contaminée par les ordures, le soleil brûlant. L'odeur est pestilentielle. Le point de chute de ceux dont le rêve américain a tourné court. C'est ici que Julio a élu domicile. Une trappe à soulever, c'est la plus jolie maison du canal. Il se glisse avec précaution à l'intérieur. ","date":"2014-01-12T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/israel-l-hommage-a-ariel-sharon_503325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis et Mexique : les fantômes de Tijuana","description":"Après 27 ans passés clandestinement aux Etats-Unis, il a été expulsé il y a quelques mois. Je l'appelle \"le refuge\". Quand la police mexicaine nous court après, on se faufile sous terre comme des araignées. Comme lui, ils sont plusieurs centaines à s'être échoués ici au bord du canal, expulsés par les Etats-Unis ou indésirables dans leur famille au Mexique. On les appelle \"les fantômes de Tijuana\". Ici, il y a encore une petite entrée. Là, ils sont 2, et à côté, ils sont presque dans un motel!. ","date":"2014-01-12T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-et-mexique-les-fantomes-de-tijuana_503327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE * Illettrisme * Sports week-end * Bernard Pivot","description":"Cela ne va pas supplanter tous les autres modes, mais cela permet de professionnaliser notre mode de recrutement, et de recruter de façon plus rapide. Deux sites se partagent plus particulièrement ce marché: Viadeo et Linkedln. Pas question de prendre ces réseaux sociaux à la légère. Ici, un dérapage peut coûter cher. ","date":"2014-01-12T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-illettrisme-sports-week-end-bernard-pivot_503329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : le succès des réseaux professionnels","description":"Il ne faut pas franchir la ligne jaune du mensonge. Cela décrédibilise votre profil et cela tue votre carrière. L'inscription est gratuite, mais pour un accès plus large aux offres d'emploi, il faut payer un abonnement mensuel de quelques dizaines d'euros. ","date":"2014-01-12T00:00:00.000+01:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-le-succes-des-reseaux-professionnels_503331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Biarritz : 18 degrés de température","description":"L. Delahousse : Un rayon de soleil et des températures printanières sur la côte basque aujourd'hui. Il faisait 18 degrés à Biarritz! Au programme, promenade et planche de surf. Ilyaun Il y a un an, Pascal et Jean-Luc avaü avait entamé un combat contre l'illettrisme. Aujourd'hui âgés de 40 ans, ils n'ont jamais réussi à combler ce déficit. Ils ont décidé de vaincre tout cela jour après jour. C'est un acte banal pour la plupart des parents: lire une histoire à son petit. Mais a 42 ans, pour Pascal, c'est une victoire. Je suis fier de moi. Il y a un an. Ilyaunan,il. ","date":"2014-01-12T00:00:00.000+01:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/biarritz-18-degres-de-temperature_503333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Illettrisme : des progrès un an après","description":"Il y a un an, il déchiffrait tout juste. Pour aider son fils plus tard à l'école, il avait repris des cours de maths et de français. J'ai un petit garçon, je n'apprends pas pour rien. C'est important. Je sais que c'est difficile. Mais on va y arriver. Pascal a été malade cet été, il a donc interrompu sa formation. Mais il estime tout de même avoir fait des progrès. Je sais écrire un peu plus de mots, je sais à peu près lire. C'est les maths où j'ai du mal. Des progrès qu'il veut continuer à faire pour son fils de 2 ans. Aujourd'hui, il le garde à temps plein. Parce que maman travaille! Moi, je suis au chômage. Je le vis assez mal. Le boulot ne court pas les rues. Sans diplôme mais grâce à ses progrès en lecture et en calcul, il espère retrouver plus vite du travail dans le bâtiment. En France, ils sont près de 2,5 millions d'illettrés. Pourtant, un sur deux a un emploi. C'est le cas de Jean-Luc, agent de propreté à la mairie de Caen depuis quinze ans. Il y a un an, quand nous l'avions rencontré, il lisait difficilement. Depuis, il passe un jour par semaine sur les bancs de l'école des parents, un atelier de lutte contre l'illettrisme. Ses progrès sont importants. Pour remplir des papiers, je comprends un peu mieux. Jean-Luc évoque ses progrès en écriture, mais il progresse car il a repris confiance en lui. Ces gens ont des compétences, il suffit juste de le leur rappeler. Reprendre confiance après une scolarité difficile. Jean-Luc a quitté l'école à 16 ans sans aucun diplôme, alors il y a un an, certains mots lui échappaient. Quel mot vous cherchez. Autonome. Là, j'ai trouvé. Je suis plus autonome qu'avant. Je bosse beaucoup. J'arrive mieux à m'orienter. Dans quelques jours, il passera un test professionnel qui lui permettra d'être mieux payé. Mais les cours lui ont aussi donné de nouvelles envies. Quand j'ai fait de l'école, j'ai appris un peu à me servir de l'ordinateur. J'ai essayé de m'y mettre. Cela fait longtemps que j'en voulais un. Pour l'instant, il joue seulement, encore un peu intimidé par la machine. Mais il compte bien arriver à écrire et lire des e-mails comme tout le monde. ","date":"2014-01-12T00:00:00.000+01:00","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/illettrisme-des-progres-un-an-apres_503335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Actualité : paroles de Français","description":"L. Delahousse : Notre rendez-vous du dimanche avec le regard des Français sur l'actualité, ce soir le personnel d'une grande brasserie parisienne a accepté de réagir. Au 1er janvier, augmentation de la TVA. François Hollande l'a fait passer de 7 à 10%. Tout augmente, il n'y a pas d'injustice par rapport a la restauration, mais c'est énorme. Beaucoup de restaurateurs devront mettre la clef sous la porte. Il y aura sûrement des licenciements économiques. Le coût des matières premières n'est plus le même. Il faut trouver des solutions. On ne peut pas baisser la qualité des produits. C'est à nous aussi de faire la différence. Notre service doit aussi augmenter, on doit compenser par Ie par le savoir-faire qui s'améliore. En fait, je pense que la crise est là, on est en pleine récession. Les gens qui viennent au restaurant sont plus exigeants. Ils préfèrent prendre une carafe d'eau plutôt qu'une bouteille. Les gens font attention à chaque euro dépensé. Les gens se sont mis à la cuisine aussi. Même si les Français viennent moins, il y a beaucoup d'étrangers. Peu importe le prix, en général ils paieront. Il y aura toujours des clients dans notre secteur. Après, ils vont plus rechercher la qualité dans ce qu'ils mangent. Chacun donne son avis sur Dieudonné, sur la signification de sa quenelle. Ce serait parodier un salut nazi. Cela a pris des proportions énormes. Certains propos ont peut-être été mal compris. En cette période trouble, il y a des gestes et des mots à ne pas dire, à ne pas faire. On m'a toujours dit que la France était un pays assez ouvert, où on pouvait dire ce que l'on voulait. Aujourd'hui, interdire le spectacle d'un humoriste, je trouve cela bizarre. Il faut juger les propos antisémites ou racistes, condamnables par la loi. Après, il ne faut pas lui interdire de s'exprimer. Je ne suis pas d'accord, s'ils l'ont interdit, c'est pour faire un exemple. L. Delahousse : Voilà ces paroles de Français face à l'actualité. C'est une petite musique, quelques notes du Concerto No 1 de Rachmaninov qui sont comme une Madeleine de Proust télévisuelle. Le générique de l'émission \"Apostrophes\" qui a donné envie de lire à des millions de Français. A mes côtés, celui qui l'incarnait, Bernard Pivot. Merci d'être avec nous. On est très heureux de vous recevoir. Cela a été une belle surprise, ce cadeau. B. Pivot : Le premier cadeau, cela a été d'être élu à l'académie Goncourt! Et là, de me retrouver président. L. Delahousse : En même temps, cela vous interdit de rentrer l'Académie française. B. Pivot : Oui, l'académie Goncourt a été créée contre l'Académie. L. Delahousse : Cela vous aurait plu de porter votre regard sur le dictionnaire. B. Pivot : Oui, mais je n'aimais pas les pompes, le costard, l'épée. C'était un peu lourd. L. Delahousse : Le premier livre que vous avez lu, c'était vraiment le. B. Pivot : Oui, c'était pendant la guerre. L. Delahousse : Votre mot préféré est toujours le même. B. Pivot : Oui, \"aujourd'hui\". La matière de notre passion, c'est ce qui se passe aujourd'hui. L. Delahousse : Vous lisez toujours la presse au réveil. Que retenez-vous de cette nouvelle intrusion dans la vie privée, cette fois du plus haut personnage de l'Etat?. ","date":"2014-01-12T00:00:00.000+01:00","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/actualite-paroles-de-francais_503337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Invité : Bernard Pivot, nouveau président de l'académie Goncourt","description":"B. Pivot : Ce n'est pas la première fois. L. Delahousse : Jamais je n'aurais pu imaginer ouvrir le journal sur ce sujet-là ce soir. B. Pivot : J'y réfléchissais ce matin et dans cette affaire, il y a deux perdants. D'abord, Valérie Trierweiler. Vous imaginez ce que vit cette femme? Son infortune est dans tous les médias de France et du monde entier, c'est terrible! Et l'autre perdant, c'est vous et moi, nous les journalistes. Ce sont des confrères à nous, qui ont leur carte de presse, qui pratiquent ce que l'on peut appeler le journalisme \"de bidet\". Il faudrait prendre la bonde et la tirer. L. Delahousse : Vous aujourd'hui un regard sur l'actualité qui a évolué. Vous utilisez les réseaux sociaux, on y trouve le pire et le meilleur. 196.000 personnes vous suivent. Vous commencez le matin à l'heure du pain grillé. B. Pivot : Oui, parce que le matin, j'ai l'esprit clair. Alors, j'écris quelques tweets. L. Delahousse :140 signes, cela vous passionne. B. Pivot : Oui, parce qu'il faut faire court! Vous prenez une idée, un sentiment, un fait avec un peu d'humour et de clarté, c'est un exercice de style. L. Delahousse : Avec quelques nouveaux mots. Cela veut dire quoi, \"mélenchoner\". B. Pivot : J'en ai créé quelques-uns. Il y a aussi \"pouriner\". C'est obtenir un passeport en 24 heures. L. Delahousse : On va regarder quelques images d'archives, revenir en arrière sur Antenne 2. Le 10 janvier 1975. Chaque vendredi soir, vous officiiez en direct. Parfois, les esprits s'échauffaient. Tout cela dans un vaste nuage de fumée. Bonsoir à tous. Si nous parlions de quelques grands écrivains. Pendant quinze ans, jusqu'en 1990, Bernard Pivot a transmis au public son amour des livres et des écrivains chaque vendredi soir sur Antenne 2. Pour moi, \"Le nom de la rose\" est le meilleur roman publié en France. C'était un miracle, un magicien. Il arrivait a captiver l'audience avec parfois des livres qui jamais n'auraient dépassé les 3.000 exemplaires. Dans les librairies, l'émission avaü avait un vrai impact sur les ventes. Le lendemain, les gens demandaient le livre vu à \"Apostrophes\". Et Jean d'Ormesson, de l'Académie française. Jean d'Ormesson, Max Gallo, les auteurs les plus variés sont venus sur le plateau évoquer leur travail d'écriture en toute simplicité. Quand on écrit un livre, on a un déclic. On se sentait faire partie d'une assemblée. Vous voudriez que je fasse comme tous ceux qui n'ont rien à dire et qui le gardent pour eux? Eh bien non! Je veux qu'on le sache. \"Apostrophes\" a su faire aimer la langue française aux téléspectateurs. L. Delahousse : Et on en sortait un peu plus intelligent. Il était bon, cet animateur. B. Pivot : C'était un journaliste, très simplement. Georges Semprun m'a expliqué un jour la raison du succès d\"'Apostrophes\". Je ne pouvais pas parler d'égal à égal avec mes invités, j'étais fatalement modeste. Les universités que je n'ai pas faites, je les ai faites le vendredi soir sur Antenne 2. L. Delahousse : Il y avait aussi une synthèse entre les intellectuels et le grand public, qui avait accès à cette culture. B. Pivot : Culturellement, le premier bénéficiaire dé mon émission, c'était moi! J'avais déjà quinze ans d'expérience littéraire, je connaissais assez bien la littérature, mais dans les sciences humaines, j'étais un cancre. J'ai appris la linguistique, la sociologie, l'anthropologie, avec des gens extraordinaires. L. Delahousse : De l'humilité mais en même temps, vous étiez un homme d'influence. Finalement, un écrivain qui passait chez vous, qui était malmené, c'était compliqué pour lui. En revanche, un bon passage chez vous, c'était une garantie de vente le lendemain. B. Pivot : J'ai toujours préféré être un homme d'influence plutôt qu'un homme de pouvoir. L'influence est indirecte, subtile. Le pouvoir, c'est souvent une grosse voix qui parle, alors que l'influence, c'est une voix douce et feutrée. L. Delahousse : Après, il y a eu l'autre grand rendez-vous, \"Bouillon de Culture\". Vous aviez un questionnaire à la fin. Je me souviens de Woody Allen qui faisait semblant de ne pas comprendre pour ne pas répondre. Quelle est votre drogue favorite. B. Pivot : C'est la lecture. L. Delahousse : Combien d'heures par jour. B. Pivot : Quatre ou cinq heures, mais jamais la nuit. L. Delahousse : Quel est votre juron préféré. B. Pivot : Putain de merde. Très français. L. Delahousse : Le métier que vous n'auriez pas aimé faire. B. Pivot : Huissier. L. Delahousse : Celui que vous auriez aimé faire. B. Pivot : Un grand joueur de football, un pianiste. L. Delahousse : Le bruit que vous détestez. B. Pivot : La rumeur, la délation. L. Delahousse : Si Dieu existe, qu'aimeriez-vous l'entendre vous dire après votre mort. B. Pivot : Si Dieu existe et que je comparais devant lui: \"Ah, Pivot, je suis content de vous voir! Expliquez-moi la règle des participes passés des verbes pronominaux car je n'y ai jamais rien compris!. L. Delahousse : Pas mal. Merci Bernard Pivot. On va regarder un peu de football, l'OM et le FC Nantes ont gagné. Saint-Etienne fait plutôt une bonne saison. C'est votre équipé préférée! Franck Ribéry sera-t-il désigné Ballon d'Or? On le saura demain. Le titre s'est envolé mais dans la course au podium, il faut encore compter sur l'OM. Marseille s'est imposé pour la première fois cet après-midi face à Evian, 2 buts à 1. Le but de la victoire revient à Gignac. L'OM remonte à la 5e place. Plus tôt, Nantes avait arraché un succès précieux, 1 but à 0, face à Lorient. Des scènes de joie collective dignes des plus grandes heures de la Beaujoire. Toulouse rejoint Clermont et Toulon en finale de la Coupe d'Europe. Victoire sans effort face aux Anglais de Saracens. ","date":"2014-01-12T00:00:00.000+01:00","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-bernard-pivot-nouveau-president-de-l-academie-goncourt_503339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-janvier-2014_497812.html","containsWordGlobalWarming":false,"media":"France 2"}
