{"title":"Agriculture : récolte tardive des pommes de terre sur l'île de Ré","description":"La pomme de terre récoltée sur l'Ile de Ré est l'une des meilleures produites en France. En 2022, en raison des épisodes de gel, elles arrivent avec retard sur les étals des marchés.La pomme de terre de l'Ile de Ré se récolte à plein régime, dimanche 12 juin. Seize producteurs locaux ont été surpris, en début de récolte, par des températures qui ont frôlé les - 5 degrés. Impensable, sur une île dont la douceur assure en principe de bons rendements. \"Le début de saison a été compliqué, avec le gel du mois d'avril. Ça nous a fait perdre pas mal de temps. Et maintenant, les quantités et les rendements sont au rendez-vous\", rassure Romain Canteau, agriculteur. 60 tonnes de pommes de terre expédiées quotidiennement L'objectif des 2 000 tonnes de pommes de terre pour la saison sera sans doute revu à la baisse d'au moins 20 %, et le retard difficile à rattraper. Depuis quelques jours, les cadences sont toutefois soutenues. Les pommes de terre convergent chaque jour vers la coopérative du Bois-Plage-en-Ré (Charente-Maritime) : 60 tonnes y sont sélectionnées, lavées, conditionnées et expédiées quotidiennement. 25 personnes se relaient. Dans les camps, la cadence des 60 tonnes ramassées par jour sera encore maintenue durant deux semaines.","date":"2022-06-12T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["France 3 Poitou-Charentes","M. Millet","S. Poirier","M. Gimenez"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-recolte-tardive-des-pommes-de-terre-sur-l-ile-de-re_5193154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-12-juin-2022_5155693.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à Calais, les bars de plage séduisent les touristes","description":"La commune de Calais a cédé, comme de nombreuses communes du littoral, à la tendance des bars de plage. Situés sur le front de mer, ils attirent les touristes.À Calais (Pas-de-Calais), des bars de plage ont ouvert sur le sable. \"Ça annonce des beaux moments pour cet été, ça va être sympa\", se réjouit une cliente. \"Il y a dix ans, il y avait la jungle, on avait des problèmes pour monter des commerces (…). On n'avait pas une très bonne image\", explique quant à lui Xavier El Fassy, concepteur des bars de plage. À terme, trois établissements sont prévus, pour une période allant jusqu'à décembre 2029. \"C'est super, il y a du monde, les gens sont au rendez-vous\", constate Clément Gobert, manager d'un bar de plage. Le soleil attire les clients en terrasse Le beau temps prévu durant les prochains jours est de bon augure pour les professionnels, et promet d'attirer les touristes. \"C'est ensoleillé, on y voit la roche, on y voit la mer, c'est sympathique\", assure une cliente. \"Il y a ça à Malo, il y a ça au Touquet. Et Calais, au final, il manquait juste quelques bars comme ça pour qu'on soit totalement bien\", ajoute une autre.","date":"2022-06-12T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["O. Masure","L. Martin","R. Chartier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-a-calais-les-bars-de-plage-seduisent-les-touristes_5193151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-12-juin-2022_5155693.html","containsWordGlobalWarming":false}
{"title":"Musique : Johnny Hallyday célébré par ses fans le temps d'un week-end","description":"Samedi 11 et dimanche 12 juin, plus de 2 000 fans de Johnny Hallyday ont rendu hommage au chanteur lors d'un festival près de Bourges, dans le Cher.Les fans de Johnny Hallyday l'ont dans la peau. Dans le Cher, un festival leur offre l'occasion de lui rendre un nouvel hommage. \"Pour moi, ce n'était pas qu'un chanteur. C'était le grand frère que je n'ai jamais eu\", explique un admirateur. Les fans de la star sont venus de toute la France. C'est le cas d'Erik Mathieu, collectionneur et vendeur, qui a fait la route depuis Mont-de-Marsan (Landes) pour partager sa passion et vendre quelques pièces collector. Des retrouvailles entre habitués Les admirateurs du Taulier ont repris ses meilleurs tubes, le temps d'un week-end rempli de nostalgie. \"C'est plus pareil. Avant, c'était : \"Tu vas en concert là ? Quelle place tu as prise ?'. On se suivait tous, c'était une petite bande, et maintenant il n'y a plus ça\", commente Patrick Pennetier, organisateur de l'événement et président de l'association \"Les fans ont du cœur\".","date":"2022-06-12T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["R. Asencio","France 3 Centre-Val de Loire"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/musique-johnny-hallyday-celebre-par-ses-fans-le-temps-d-un-week-end_5193157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-12-juin-2022_5155693.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : une participation à la mi-journée plus faible qu'il y a cinq ans","description":"Dimanche 12 juin, la participation à la mi-journée au premier tour des élections législatives est de 18,43 %, en baisse par rapport à 2017. Le journaliste Jean-Christophe Batteria fait le point sur ce chiffre\"Le chiffre à la mi-journée, c'est 18,43 % [de participation], cela confirme une érosion qui s'est installée depuis 2012, où il y avait 21 % à 12 h. En 2017, c'était 19,2 %, là on perd donc encore 0,77 %\", indique le journaliste Jean-Christophe Batteria, en direct du ministère de l'Intérieur (Paris). En dix ans, l'érosion, si elle est faible, est pourtant bien réelle. Certains bureaux seront ouverts jusqu'à 20 heures \"Les disparités régionales sont importantes, c'est dans le Lot qu'on a le plus voté, avec 27,8 %. Ferment la marche, autour de Paris, les départements franciliens où l'on trouve la Seine-Saint-Denis, par exemple, avec 9,85 %\", poursuit Jean-Christophe Batteria. Cependant, la participation pourrait remonter dans ces départements franciliens, puisque le journaliste précise que ce sont ceux dans lesquels les électeurs votent traditionnellement plus tard. \"Certains bureaux resteront ouverts jusqu'à 20 heures\", conclut Jean-Christophe Batteria.","date":"2022-06-12T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["J-C. Batteria"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/abstention/legislatives-2022-une-participation-a-la-mi-journee-plus-faible-qu-il-y-a-cinq-ans_5192992.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-12-juin-2022_5155693.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : les votants se sont rendus aux urnes pour le premier tour des élections","description":"Le premier tour des élections législatives se tient en France métropolitaine, dimanche 12 juin. Ce rendez-vous est important pour certains votants.Dimanche 12 juin, le premier tour des élections législatives se tient dans les 36 000 communes françaises. Les bulletins sont contrôlés, les urnes sont fermées. \"C'est une vraie rencontre avec les électeurs et c'est un moment très fort\", confie Étienne Lengereau, maire de Montrouge (Hauts-de-Seine). Pour les habitants de la commune, il s'agit d'un moment de démocratie. \"Chaque élection, je vote, je pense que c'est un droit et il faut le garder surtout\", affirme une femme. Des bureaux de vote ouverts jusqu'à 18 h ou 20 h À Rennes (Ille-et-Vilaine) les votants mettent en avant l'importance des députés dans la vie politique française. \"Les députés, c'est le plus important, c'est l'équité, c'est l'égalité, c'est faire des choses de la vie concrète\", raconte une femme. Dans un bureau d'Amiens (Somme), un tiers des électeurs de moins que pour le dernier scrutin est allé voter. Les bureaux de vote fermeront à 18 h, sauf dans les grandes villes, où ce sera à 20 h.","date":"2022-06-12T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["B.Delombre","P.Montels","France 3 Régions","A.Canestraro"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-les-votants-se-sont-rendus-aux-urnes-pour-le-premier-tour-des-elections_5192986.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-12-juin-2022_5155693.html","containsWordGlobalWarming":false}
{"title":"Contrôle des armes aux États-Unis : des milliers de manifestants demandent un meilleur encadrement","description":"Des manifestations ont rassemblé plusieurs milliers de personnes aux États-Unis, samedi 11 juin. Après les tueries de Buffalo et d'Uvalde, les Américains demandent un encadrement des armes.À Washington, à New-York ou au Texas, des milliers de personnes ont manifesté, samedi 11 juin, pour demander un meilleur encadrement des armes à feu aux États-Unis. \"Je pense que c'est absurde qu'il y ait plus de fusillade que de jours dans l'année\", affirme Riley Devereaux, une collégienne. Les manifestants souhaitent faire savoir qu'ils sont nombreux à ne pas vouloir d'armes. 56 personnes meurent chaque jour d'une agression par arme à feu La tuerie dans une école primaire survenue le 24 mai à Uvalde (Texas) est encore présente dans tous les esprits. Lors de celle-ci, 19 écoliers et deux enseignantes avaient été tués. En moyenne aux États-Unis, 56 personnes meurent chaque jour d'une agression par arme à feu. \"Êtes-vous prêts, jeunes, seniors et entre les deux, à être les générations qui se font entendre par des bulletins de vote, pas par des balles ?\", a demandé Yolanda King, petite-fille de Martin Luther King Jr. Le président des États-Unis, Joe Biden, a soutenu ces manifestations, assurant que le port d'arme devait devenir un enjeu électoral. Aux États-Unis, près d'un adulte sur trois possède au moins une arme à feu.","date":"2022-06-12T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["E. Pelletier A. Tranchant"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/controle-des-armes-aux-etats-unis/controle-des-armes-aux-etats-unis-des-milliers-de-manifestants-demandent-un-meilleur-encadrement_5193148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-12-juin-2022_5155693.html","containsWordGlobalWarming":false}
