{"title":"Attaque à Tunis : \"J'ai vu le terroriste arriver du bout du couloir\", raconte une touriste","description":"Des rescapés se sont confiés à une équipe de France 2 après l'attaque du musée du Bardo, à Tunis, mercredi 18 mars.Blessés mais vivants. Très choqués, deux touristes français touchés aux jambes ont accepté de raconter l'attaque à Tunis (Tunisie), au musée du Bardo, mercredi 18 mars. Vingt-et-une personnes sont mortes dans l'attentat, dont dix-neuf touristes étrangers, selon Manuel Valls. \"La balle est rentrée de ce côté [de la jambe], et elle est ressortie de l'autre, décrit Maryline. J'ai eu beaucoup de chances car ça n'a pas touché l'articulation.\" \"Les gens devant moi m'ont protégée\" Ces deux personnes, interrogées par France 2, étaient en pleine visite du musée quand elles ont entendu les premières détonations. \"On était dans les étages, dans une des salles, et j'avais une vue sur le couloir, donc j'ai vu le terroriste arriver du bout du couloir, et il est arrivé d'un coup, en tirant de partout, continue la survivante. Il n'y avait rien pour nous protéger, alors il nous a tirés dessus. Et moi, par miracle, c'est les gens devant moi qui m'ont protégée, et qui malheureusement ont pris des balles.\"","date":"2015-03-19T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/attaque-a-tunis-le-temoignage-des-survivants_853227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Quatre mois avant les attentats, devant Charlie Hebdo : \"C'est bien ici qu'ils s'amusent à faire des caricatures du prophète ?\"","description":"Un témoignage recueilli par \"Envoyé spécial\", diffusé jeudi 19 mars, montre que quatre mois avant l'attentat du 7 janvier, la menace d'une attaque semblait bien réelle.Quatre mois avant l'attentat, on pouvait déjà supposer un risque d'attaque à Charlie Hebdo. C'est ce que montre un document diffusé, jeudi 19 mars, dans \"Envoyé spécial\", sur France 2 : un journaliste de l'agence Premières Lignes relate une situation vécue à l'été 2014. \"Devant le bâtiment, je vois une voiture qui avance tout doucement. Le conducteur me voit, il met les warning, et il vient se stationner juste à côté de moi, les vitres ouvertes. J'entends cette phrase : 'on va leur apprendre à critiquer le prophète'. Le conducteur se retourne vers moi et dit : 'c'est bien ici, les locaux de 'Charlie Hebdo' ? C'est bien ici qu'ils s'amusent à faire des caricatures du prophète ?' Ils cherchaient une confirmation.\" La menace identifiée Une fois la voiture partie, le journaliste note le numéro de la plaque d'immatriculation et parle de l'incident au garde du corps de Charb, le directeur de l'hebdomadaire satirique. Un rapport de police est ensuite envoyé au ministère de l'Intérieur, mais la menace n'est pas prise au sérieux.","date":"2015-03-19T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attentats-a-charlie-hebdo-des-signes-inquietants-quelques-semaines-plus-tot_853421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Attentat à Tunis : Jean-Claude Tissier et Christophe Tinois, deux victimes françaises","description":"L'attentat du musée du Bardo qui a eu lieu mercredi 18 mars a fait une vingtaine de morts, dont au moins deux Français. L'épreuve est dure pour leurs proches.Leurs proches sont émus après avoir appris la disparition de Jean-Claude Tissier et Christophe Tinois, les deux Français tués lors de l'attentat du musée du Bardo, qui a eu lieu mercredi 18 mars. Au moins 20 personnes sont décédées. Un troisième Français pourrait avoir été tué. Ses premières vacances à l'étranger Christophe Tinois était parti en croisière avec sa compagne. Cet éleveur de chevaux partait en vacances pour la première fois depuis de nombreuses années. \"Mon papa avait 59 ans, il avait travaillé toute sa vie, il commençait à lever le pied et pour tout vous dire, c'est la première fois qu'il partait en vacances à l'étranger\", explique sa fille, Marie Gallier, interrogée par téléphone sur France 2. Jean-Claude Tissier, ancien coiffeur, est décédé des suites de ses blessures dans un hôpital de Tunis. À 72 ans, il venait de prendre sa retraite. Il était parti avec sa compagne, dont on est toujours sans nouvelles.","date":"2015-03-19T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/tunisie-jean-claude-tissier-et-christophe-tinois-deux-victimes-francaises_853693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Y a-t-il un lien entre les attaques à Tunis et en France ?","description":"Les enquêteurs français s'interrogent sur une éventuelle relation entre l'attentat au musée du Bardo et les attaques à Paris début janvier 2015. Décryptage avec Dominique Derda.Boubaker el-Hakim est le nom de l'homme que les enquêteurs français suspectent d'être lié aux attentats terroristes de Paris en janvier 2015 mais aussi de Tunis ce mercredi 18 mars. Avec les frères Kouachi, auteurs des attentats de Charlie Hebdo, ce Franco-Tunisien faisait partie de la filière dite \"des Buttes-Chaumont\". \"D'après les services de renseignement, il est même un de leurs maîtres à penser. C'est ce même homme qui, à sa sortie de prison en 2011, deviendra l'ennemi public n° 1 de Tunisie et qui revendiquera les assassinats de Chokri Belaïd et Mohamed Brahmi, des anti-islamistes\", détaille Dominique Derda sur le plateau du 20 Heures. Les anciens d'Al-Qaïda Boubaker el-Hakim agirait aujourd'hui sous les ordres d'Abou Bakr Al-Baghdadi, le chef du groupe terroriste État islamique, \"qui voit désormais se réunir sous sa bannière tous les mouvements jihadistes qui avaient auparavant fait allégeance à Al-Qaïda\", complète le journaliste.","date":"2015-03-19T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/y-a-t-il-un-lien-entre-les-attaques-a-tunis-et-en-france_853705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Attentat à Tunis : l'ÉI revendique l'attentat","description":"L'attentat qui a fait au moins 20 morts mercredi 18 mars à Tunis a été revendiqué par le groupe État islamique.Le groupe État islamique a revendiqué l'attentat qui a fait au moins 20 morts, mercredi 18 mars au musée du Bardo à Tunis. Dans un enregistrement audio, il qualifie l'attaque de \"bénie\" et menace la Tunisie d'autres actions à venir. L'organisation jihadiste a-t-elle donné l'ordre directement aux terroristes et organisé la logistique ? Sur place, les enquêteurs continuent leurs investigations pour comprendre comment le commando a opéré. Neuf suspects interpellés Les deux assaillants sont des Tunisiens, ils ont été identifiés par un médecin légiste, Moncef Hamdoune, dans une morgue de Tunis. \"Ce sont des jeunes, de 25-30 ans\", explique-t-il au micro de France 2. L'un d'eux venait de Kasserine, dans l'ouest tunisien, l'autre d'une banlieue populaire de Tunis. Il était surveillé par les services de sécurité. Neuf suspects, soupçonnés d'être liés à l'attentat, ont été interpellés le 19 mars par la police.","date":"2015-03-19T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-en-tunisie-l-ei-revendique-l-attentat_853691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"À quand le rapatriement des victimes françaises de l'attentat de Tunis ?","description":"En direct de Tunis pour France 2, Arnaud Comte détaille les derniers éléments concernant les survivants de l'attaque du Bardo qui a fait 23 morts le 18 mars.47 blessés dont sept Français. C'est le bilan actuel des survivants de l'attentat du Bardo à Tunis mercredi 18 mars. S'ils sont aujourd'hui pour la plupart dans un état stable, il s'agit maintenant de savoir quand les touristes étrangers pourront rentrer dans leur pays. \"Il y a deux cas de figure, explique Arnaud Comte en direct de Tunis. D'abord, les blessés les plus légers, qui ont été blessés par balle mais se portent bien ce matin, leur rapatriement devrait donc intervenir assez rapidement, dans les heures prochaines\". Une Française encore dans un état grave \"En revanche, la situation est plus problématique pour une des victimes qui est grièvement blessée. Son état doit être stabilisé ici à l'hôpital tunisien avant qu'elle ne puisse être rapatriée en France.\" Le Quai d'Orsay doit également prendre en charge l'accompagnement des proches des deux Français morts dans l'attaque, dont certains étaient avec eux au musée du Bardo.","date":"2015-03-19T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/a-quand-le-rapatriement-des-victimes-francaises-de-l-attentat-de-tunis_853239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Sur les chantiers, la chasse au gaspillage des gravats","description":"Le secteur du BTP produit 73% des déchets en France. La récupération prend de plus en plus d'importance sur les chantiers. La chasse au gaspillage est lancée. \"Si on les démolit, on ne peut rien récupérer car tout est broyé, et la matière ne peut plus servir. À partir du moment où on déconstruit proprement, là on peut commencer à envisager le réemploi de matériaux pour reconstruire des bâtiments\", explique Julien Choppin, architecte à l'agence Encore heureux, au micro de France 2. 350 milions de tonnes de déchets Le recyclage des matériaux a notamment permis de construire une façade du Conseil européen à Bruxelles avec de vieux cadres de fenêtres, ou encore un centre culturel à Madrid avec des tuiles récupérées dans le quartier. Autre exemple, un immeuble en Iran, recouvert de chutes de pierres promises à la décharge. En France, 350 millions de tonnes de déchets sont générés par le secteur du bâtiment. ","date":"2015-03-19T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/sur-les-chantiers-la-chasse-au-gaspillage-des-gravats_853695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Le sentiment des touristes en Tunisie après l'attaque du Bardo","description":"France 2 est allée à la rencontre de vacanciers dans la cité balnéaire de Sidi Bou Saïd pour constater l'impact sur le tourisme de l'attaque du 18 mars à Tunis.Ici, la vie reste tranquille malgré le choc de la veille. Sidi Bou Saïd, le \"petit paradis bleu et blanc\" est situé à une vingtaine de kilomètres de la capitale tunisienne visée, mercredi 18 mars, par le terrorisme. Les touristes français interrogés refusent de céder à la panique. \"Ces événements, malheureusement, arrivent partout maintenant. On a pu le constater à Paris, à Copenhague, donc je pense que c'est la planète entière qui est peinée de ce qui se passe, et qui n'est plus en sécurité\", déclare un visiteur. 6 millions de touristes par an Les vacanciers ne veulent pas renoncer à leur séjour, mais beaucoup disent faire preuve de vigilance. Les commerçants locaux s'inquiètent de voir l'image de la Tunisie ternie par les attentats du 18 mars. Pas moins de 6 millions de personnes visitent le pays chaque année, et il y a \"20 à 25% des Tunisiens qui travaillent dans le tourisme\", explique le serveur d'un café. \"Et quand il n'y a pas de touristes, qu'est-ce qu'ils vont faire ?\" Si beaucoup de voyageurs n'ont pas annulé leurs vacances en Tunisie, la hausse des réservations attendue pour l'été 2015 risque d'être fortement remise en cause.","date":"2015-03-19T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/le-sentiment-des-touristes-en-tunisie-apres-l-attaque-du-bardo_853721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Attaque à Tunis : les deux terroristes ont été identifiés","description":"Envoyé spécial à Tunis, Marc de Chalvron présente le profil des deux assaillants du musée du Bardo le 18 mars, tués par les forces d'intervention tunisienne.On connaît désormais l'identité des deux hommes responsables de l'attaque du musée du Bardo mercredi 18 mars, qui a fait au moins 23 morts et 47 blessés. \"L'un est originaire de Kasserine, c'est dans l'ouest du pays, à la frontière avec l'Algérie, une zone où al-Qaïda est très bien implanté,\" nous informe Marc de Chalvron en direct pour France 2. \"L'autre est originaire d'un quartier de la capitale, à quelques kilomètres d'ici, et ce dernier faisait l'objet d'une surveillance rapprochée, ce qui n'a pas empêché le drame de se dérouler\", ajoute le journaliste de France 2. Deux ou trois complices recherchés Leur éventuelle affiliation à un groupe ou une organisation terroriste n'est cependant pas encore déterminée. \"La police tunisienne recherche activement des complices, complète le journaliste. Le premier ministre a parlé de 'deux ou trois complices' sans plus de précisions\".","date":"2015-03-19T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attaque-a-tunis-les-deux-terroristes-ont-ete-identifies_853377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"La baisse du prix du pétrole va générer une hausse du pouvoir d'achat","description":"La baisse du prix du pétrole va générer 10 milliards d'euros de pouvoir d'achat supplémentaire pour les ménages cette année, et autant pour les entreprises.Automobilistes, chauffeurs routiers, compagnies aériennes et industries chimiques, tous bénéficient de la chute du prix du pétrole. Le baril coûtait 115 dollars en juin 2014, aujourd'hui, il est deux fois moins cher, à 56 dollars. Une bouffée d'oxygène pour l'économie. \"Le pétrole est à 60 dollars le baril. Sur une année entière 2015, c'est, par rapport à l'année précédente, 20 milliards de dépenses en moins pour la France\", déclare Michel Sapin, le ministre des Finances. La consommation va-t-elle repartir à la hausse ? Le prix du gazole a baissé de 11 centimes depuis juin dernier, pour le plus grand plaisir des chauffeurs routiers. Autres grands bénéficiaires de cette baisse, les ménages. Les automobilistes profitent aussi de la baisse des prix à la pompe : - 0,16 centime pour le sans-plomb. Se chauffer coûte aussi moins cher. Ces baisses de prix vont générer près de 10 milliards d'euros de pouvoir d'achat en plus pour les ménages en 2015.","date":"2015-03-19T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/la-baisse-du-prix-du-petrole-va-generer-une-hausse-du-pouvoir-d-achat_853707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Les Tunisiens de France manifestent contre le terrorisme","description":"\"Je suis tunisien\" : en écho aux attentats survenus à Paris en janvier 2015, ce slogan s’est affiché dans de nombreuses villes françaises jeudi 19 mars. Les Tunisiens de France manifestent eux aussi.À Lyon, devant le consulat ce jeudi 19 mars, la communauté tunisienne est encore abasourdie. \"J’étais anéanti, je n’ai pas travaillé l’après-midi, j’ai pleuré\", explique un vieil homme au micro de France 2. Chez les Tunisiens de France, l’émotion est palpable. Dans les rues de Marseille, la diaspora tunisienne, forte 50 000 membres, s’est aussi réunie : \"Là, ils veulent mettre l’économie tunisienne à genoux, mais il faut que tout le monde agisse aujourd’hui et aille en Tunisie, faire du tourisme en Tunisie. Ce n’est pas ces barbares-là qui vont nous empêcher de vivre\", commente un homme. À Paris, Français et Tunisiens ensemble À Paris aussi, on s’est mobilisé. Français et Tunisien se sont unis dans le rassemblement, comme l’explique une femme dans la foule : \"Je suis française, mais j’ai le cœur tunisien.\" Un homme ajoute : \"C’est encore plus important pour nous, Français, parce qu’après les événements de début janvier, qu’on soit présents ici, cela me semble la moindre des choses.\"","date":"2015-03-19T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/les-tunisiens-de-france-manifestent-contre-le-terrorisme_853703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen contre la construction de nouvelles mosquées en France","description":"Dans le cadre de la lutte antiterroriste, ce jeudi 19 mars, Marine Le Pen a prôné le gel de la construction de nouvelles mosquées en France.À trois jours du premier tour des élections départementales, Marine Le Pen a prôné, ce jeudi 19 mars \"le gel de la construction de toute nouvelle mosquée en France dans l'attente de la vérification des origines des financements\". La présidente du Front national a également déclaré qu'il fallait \"s'attaquer au communautarisme et au développement du fondamentalisme islamiste dans notre pays\". Le financement des mosquées pointé du doigt par le FN Concernant la construction de nouvelles mosquées, Marine Le Pen met en cause le financement de celles-ci, insistant sur les origines inconnues de ce financement : \"Si on n’est pas capable de savoir quels sont les flux financiers qui construisent telle ou telle mosquée, le gouvernement peut démissionner et donner sa place à des gens qui savent faire\", a poursuivi la présidente du FN.","date":"2015-03-19T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/front-national/marine-le-pen-contre-la-construction-de-nouvelles-mosquees-en-france_853729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"L'attaque à Tunis est un coup dur pour l'économie du tourisme","description":"L'attentat du musée du Bardo ce 18 mars risque d'avoir des conséquences désastreuses sur le tourisme en Tunisie, principale force économique du pays.Les vacances sont réservées, reste à voir si on a envie de partir. Ce jeudi matin, au lendemain de l'attentat qui a touché Tunis, les vols vers la Tunisie en provenance d'Orly sont assurés. Et les touristes présents à l'enregistrement des bagages n'ont pas envie de renoncer à leur voyage. \"On ne va pas les laisser gagner justement, et on va partir, et on y est tous ensemble\", exprime une jeune femme. \"Il est important d'être avec eux aujourd'hui, on est tous Tunisien, comme on était tous Charlie\", ajoute une autre vacancière. Une reprise d'activité avortée La Tunisie, destination accueillante et bon marché, est une des plus prisées des Français. Néanmoins, certains voyageurs ont un peu d'appréhension avant de prendre leur vol, et le risque terroriste en Tunisie va sans doute avoir un impact sur le tourisme, qui représente 7% du PIB du pays. Le secteur était déjà en déclin suite au Printemps arabe de 2011, et les spécialistes espéraient une reprise pour cet été 2015. \"Là, on a encore un coup de massue, c'est catastrophique\", exprime une responsable d'agence de voyages.","date":"2015-03-19T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/l-attaque-a-tunis-est-un-coup-dur-pour-l-economie-du-tourisme_853415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Attentat du Bardo : les tarnais endeuillés par la disparition d’un des leurs","description":"Parmi les victimes françaises, Jean-Claude Tissier, un homme de 72 ans, très engagé dans le milieu associatif, à Aussillon, sa commune d’origine, ce tarnais était respecté de tous.Jean-Claude Tissier avait 72 ans. La disparition de cet habitant d’Aussillon, une commune située dans le département du Tarn , a choqué la population. Ici, il était connu de tous. Dans le quartier sensible de la commune, les activités de Jean-Claude Tissier étaient appréciées. Cet ancien coiffeur à la retraite était connu pour son engagement. Ancien conseiller municipal, le retraité s’investissait dans une association d’art et culture de la commune. Sa compagne, toujours portée disparue. Parti samedi d’Aussillon pour une croisière, la victime voyageait avec sa compagne Nadine. Cette dernière n’a toujours pas été retrouvée comme l’explique Didier Houles, ancien maire d’Aussillon au micro de France 2 : \"Cela me peine, ça touche des gens proches on ne sait pas ce que la compagne de Jean-Claude est devenue, j’ai vu sa fille tout à l’heure, elle a des nouvelles du Quai d’Orsay mais on ne sait pas où elle en est\", explique l'ancien élu.","date":"2015-03-19T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-du-bardo-les-tarnais-endeuilles-par-la-disparition-dun-des-leurs_853379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Le français, une langue aux racines très multiples","description":"Pour la semaine de la langue française, Elise Lucet reçoit sur le plateau du 13 heures de France 2, la linguiste Henriette Walter. L’occasion de revenir sur les nombreuses racines de la langue française.De nombreux mots de français trouvent leurs racines dans le latin mais saviez-vous que la langue française compte aussi dans son vocabulaire des mots venus d’Amérique du Sud ou encore de Turquie ? Ainsi, des mots comme caviar ou tulipe viendraient du turc. Le mot tomate quant à lui viendrait d’une langue indigène d’Amérique du Sud, le nawak. D’autres mots de la langue française trouvent leurs racines dans le germanique ancien ou encore les langues régionales comme le normand ou le picard. L’anglais et le français, des langues très liées \"On a beaucoup emprunté à l’Angleterre à partir de la révolution française. On admirait le système parlementaire britannique\" explique Henriette Walter. Et si les emprunts à l’anglais sont nombreux, l’inverse est aussi le cas. Le mot budget en anglais viendrait de l’époque de Guillaume le Conquérant avec le mot bougette. Ce dernier qui signifiait petite bourse aurait été adapté par les anglophones car ils n’arrivaient pas à le prononcer.","date":"2015-03-19T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/le-francais-une-langue-aux-racines-tres-multiples_853451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Les compagnies aériennes européennes font bloc face à la concurrence des pays du Golfe","description":"Air France et plusieurs compagnies européennes dénoncent la concurrence déloyale des compagnies aériennes du Moyen-Orient, qui bénéficient de subventions massives.Des avions flambant neufs, des services d'excellence et des aéroports luxueux. Depuis dix ans, Emirates, Qatar Airways, Etihad Airways, trois compagnies de pays du Golfe, ont bouleversé le monde du transport aérien. Mais la France et l'Allemagne viennent de saisir l'Union européenne. Elles dénoncent une concurrence déloyale, car ces compagnies recevraient des aides financières faramineuses de leurs pays respectifs. 40 milliards d'euros de subventions publiques Des accusations proférées également outre-Atlantique. Selon un rapport américain, sur les dix dernières années, Emirates aurait reçu 6 milliards d'euros de l'État, Qatar Airways 16,5 milliards et Etihad Airways 17 milliards. Au total, 40 milliards d'euros de subventions publiques. Des accusations réfutées en bloc par les compagnies concernées. Les compagnies du Golfe ont commandé à elles seules près de 600 avions à Airbus, pour une facture s'élevant à plusieurs dizaines de milliards d'euros.","date":"2015-03-19T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/les-compagnies-aeriennes-europeennes-font-bloc-face-a-la-concurrence-des-pays-du-golfe_853711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Le tiers payant généralisé : quels sont les avantages et inconvénients","description":"De nombreux médecins s'insurgent contre la généralisation du tiers payant. Leur critiques sont-elles fondées ? Nicolas Chateauneuf démêle le vrai du faux.Les principaux syndicats de médecins étaient reçus ce jeudi 19 mars à Matignon par Manuel Valls pour débattre du tiers payant généralisé. Ce dernier dispensera les patients de payer la consultation chez leur médecin, ceci dans le but de favoriser l'accès aux soins. \"Actuellement, le tiers payant s'applique aux plus défavorisés et pour le gouvernement, l'élargir à tous est un progrès social\", explique sur le plateau Nicolas Chateauneuf. Du pour et du contre Le tiers payant généralisé serait-il un pas vers l'étatisation de la médecine ? \"La Sécu paiera les médecins avec les mutuelles. Mais surtout, la loi permettra plus de contrôles de l'État sur les pratiques des médecins\", explique le journaliste de France 2. La mesure va-t-elle générer plus de consultations, et donc entraîner une augmentation des dépenses ? \"Le tiers payant, c'est vrai, entraîne une hausse des dépenses pour les plus bas revenus, mais d'un autre côté, il y a aussi des économies puisque le tiers payant permet de soigner plus tôt des maladies qui pourraient ensuite s'aggraver\", conclut Nicolas Chateauneuf.","date":"2015-03-19T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/le-tiers-payant-generalise-quels-sont-les-avantages-et-inconvenients_853723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"La communauté tunisienne de Marseille sous le choc","description":"A Marseille, la communauté tunisienne de la ville est abattue. L’attaque au musée Bardo a suscité une vive émotion.Dans la communauté tunisienne de Marseille, forte de 50.000 membres, la situation en Tunisie a provoqué une onde de choc. L’attentat dans la capitale tunisienne, survenu mercredi au musée du Bardo inquiète ces tunisiens installés de l’autre côté de la Méditerranée. \"On a tous mal dormi, ce qui est arrivé est malheureux\", confie un homme au micro de France 2. Dans un salon de thé tunisien de la ville, c’est l’incompréhension, Nabil Bourkiza, le gérant fait face à des clients déboussolés : \"Ils ont la haine contre ces gens, ils sont tristes pour les innocents, personne ne comprend, pourquoi ? Quelle est la motivation de ces gens ? \" Un rassemblement pour soutenir les familles des victimes Ici, l’heure est au recueillement. \"On n’est pas encore réveillé de ce coup terrible que les terroristes ont porté au pays, l’émotion est énorme\", explique Mouldi Sabri, avocat et engagé dans l’Association des Tunisiens de France. A Marseille, la communauté, forte de plus de 50 000 membres s’organise. Un rassemblement en hommage aux victimes est prévu cet après-midi. \"On a tous envie d’être là-bas, d’être au plus proche des tunisiens\", explique un homme au micro de France 2.","date":"2015-03-19T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/la-communaute-tunisienne-de-marseille-sous-le-choc_853411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Posséder une terrasse en ville, un luxe qui cherche à se démocratiser","description":"En région parisienne, les appartements avec terrasse s’arrachent à prix d’or. Et dans les immeubles neufs, les terrasses sont devenues la norme.Avoir une vue plongeante sur une voie ferrée et devoir supporter le bruit est un choix que certains propriétaires n'ont pas hésité à faire pour acquérir un bien avec terrasse. \"J’ai grandi à la campagne, je me voyais mal ne pas avoir un coin de verdure où faire mes petites plantations, mes barbecues et faire la fête\", explique Marc-Antoine Souty, propriétaire à Courbevoie. L'engouement est tel que certaines agences spécialisées ont décidé d’investir ce créneau. C’est le cas de Benoît Vitu, directeur de Terrasses et jardins, une agence qui ne vend que des biens avec jardin ou terrasse à sa riche clientèle. Les terrasses partagées Pour s’offrir ce qui apparaît encore comme un luxe, certains ont trouvé la parade. Se partager une terrasse, comme c’est le cas dans une résidence parisienne où vivent 400 familles. Il y a deux ans, ils ont aménagé une terrasse de 400 mètres carrés sur un toit. Jardin potager, parc pour les enfants, rien ne manque. Un luxe qui a néanmoins un prix, 400 euros par mois environ de charges pour un trois-pièces.","date":"2015-03-19T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/posseder-une-terrasse-en-ville-un-luxe-qui-cherche-a-se-democratiser_853709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Les traces de l'attaque au musée du Bardo","description":"France 2 a pu se rendre à l'intérieur du bâtiment où s'est déroulée l'attaque terroriste qui a fait au moins 21 morts et 47 blessés, mercredi 18 mars à Tunis.Les traces de l'attaque et de l'intervention policière sont bien visibles. Le musée du Bardo est en partie accessible, au lendemain de l'attaque terroriste qui, le 18 mars, a choqué le pays. C'est dans une des salles encore fermée et contrôlée par les forces de l'ordre que deux Français ont subi de plein fouet l'attentat. Hospitalisés, ils ont accepté de raconter ce qu'ils ont vécu. \"J'ai eu beaucoup de chance, parce que ça n'a pas touché d'articulation\", exprime cette femme qui a reçu une balle dans la jambe. \"[Le terroriste] est arrivé d'un coup, en tirant de partout\", continue la survivante. \"Il n'y avait rien pour nous protéger, alors il nous a tiré dessus. Et moi, par miracle, c'est les gens devant moi qui m'ont protégée, et qui malheureusement ont pris des balles.\" Une réouverture d'ici la semaine prochaine Un homme qui avait perdu trace de sa femme au moment de la fusillade a pu la retrouver au service réanimation du même hôpital. Elle est toujours hospitalisée mais son état est stable. \"J'ai fait ce que j'ai pu, j'ai dû choisir entre mon fils et ma femme\", exprime ce père encore choqué. \"Elle est en vie, c'est déjà ça.\" Le musée du Bardo devrait rouvrir d'ici mardi 24 mars au plus tard.","date":"2015-03-19T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/les-traces-de-l-attaque-au-musee-du-bardo_853671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"L'enquête avance après l'attentat du Bardo à Tunis","description":"Les enquêteurs tunisiens ont pu déterminer le déroulé de l'attaque du musée du Bardo le 18 mars. Les touristes étaient bien les cibles des assaillants.Après la collecte des premiers indices, la reconstitution de l'attaque terroriste peut commencer. La police technique et scientifique tunisienne a pu préciser de nombreux éléments sur le déroulé de l'attentat du musée du Bardo à Tunis, qui a fait 23 morts et 47 blessés mercredi 18 mars. Parmi les victimes, deux Français, des Espagnols, Italiens ou encore Japonais. Ils ont été tués par des hommes armés de kalachnikovs, qui leur ont tiré dessus alors qu'ils descendaient d'un car de voyage qui les amenait au musée. L'identification des corps a débuté Cette nuit a commencé le travail d'identification des victimes, qui va être effectué grâce à des photos des corps qui vont être envoyées, entre autres, à l'ambassade de France. Au moins une quinzaine de victimes de l'attentat participait à une croisière sur le paquebot MSC Splendida.","date":"2015-03-19T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/l-enquete-avance-apres-l-attentat-du-bardo-a-tunis_853375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Les entreprises françaises vont globalement mieux","description":"Sur le plateau de France 2, Magali Boissin présente les chiffres d'une étude sur la santé des entreprises en France.C'est une première depuis trois ans. Le nombre de faillites des entreprises françaises est en baisse : 62 600 en 2014, c'est -0,8% de moins que l'année précédente. \"C'est vrai qu'on sent un frémissement, mais ce n'est pas encore la fin de la morosité, indique Magali Boissin sur le plateau de France 2. Avant le début de la crise en 2008, on enregistrait 50 000 à 55 000 faillites par an, 10 à 20% de moins qu'aujourd'hui.\" Les TPE sont les plus fragiles Parmi ces entreprises en difficulté, ce sont les très petites entreprises qui souffrent le plus : \"Plus de 80 % des défaillances concernent des entreprises de moins de cinq salariés\". Les secteurs les plus atteints sont ceux du bâtiment, et du commerce, mais la situation pourrait s'améliorer, notamment car les PME ont plus accès au crédit. Mais la France reste en retrait de certains de ses voisins, notamment l'Allemagne, où pour un nombre équivalent d'entreprises, on a enregistré seulement 24 000 faillites en 2014.","date":"2015-03-19T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/les-entreprises-francaises-vont-globalement-mieux_853439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement tunisien active un plan de lutte contre le terrorisme","description":"Après l’attentat survenu à Tunis le mercredi 18 mars, le gouvernement tunisien annonce des mesures de lutte contre le terrorisme. Arnaud Comte, envoyé spécial à Tunis pour France 2, fait le point.Le gouvernement tunisien s’est mis en ordre de marche. Au lendemain de l’attaque terroriste qui a fait 21 morts au musée Bardo, l’État tunisien a mis en place une série de mesures. Parmi elles, le renforcement des patrouilles de police dans tous les lieux très fréquentés. Les zones touristiques bénéficieront elles aussi d’une surveillance accrue ainsi que les aéroports. Une politique ambitieuse à financer Autre mesure, émanant des plus hautes autorités du pays, le renforcement de l’armée pour surveiller les frontières poreuses du pays avec l’Algérie et la Libye. On sait déjà qu’au moins un des terroristes du musée Bardo a séjourné en Libye pour s’y entraîner. Conscientes qu’elles ne pourront agir seules, les autorités tunisiennes appellent également à la coopération. Ce vendredi 20 mars, le ministre de l’Intérieur français Bernard Cazeneuve est attendu dans la capitale tunisienne.","date":"2015-03-19T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/le-gouvernement-tunisien-active-un-plan-de-lutte-contre-le-terrorisme_853697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Saint-Malo se prépare à la \"marée du siècle\"","description":"La ville de Saint-Malo se prépare à la \"marée du siècle\" qui doit avoir lieu samedi 21 mars.L'heure est aux préparatifs à Saint-Malo, en attendant la marée du siècle qui doit avoir lieu samedi 21 mars. À tous les coins de rue, des panneaux préviennent du danger. De nombreux gros sacs orange sont posés sur les endroits sensibles pour servir de barrage provisoire. Trois ont été installés dans différents lieux. \"Ces barrages improvisés, ce sont des blocs de béton; des sacs de sable, chacun pèse environ une tonne, cela devrait suffire, du moins on l'espère pour empêcher la mer et surtout le sable de remonter sur les routes de Saint-Malo\", explique Pacome le Mat, journaliste de France 2. Les riverains se préparent Les riverains aussi se préparent à cette grande marée. \"Je me protège avec cette planche, avec ce joint là et tout ce qu'il faut derrière, et en principe ça ne rentre pas\", décrit une habitante, en montrant l'équipement devant sa porte d'entrée. Des troncs d'arbre ont également été plantés sur la plage pour casser les vagues.","date":"2015-03-19T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/grandes-marees/saint-malo-se-prepare-a-la-maree-du-siecle_853443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Bernard Cazeneuve en déplacement le 20 mars à Tunis","description":"Le ministre de l'Intérieur sera en Tunisie vendredi soir pour rencontrer son homologue, suite à l'attentat du musée du Bardo, où au moins deux Français ont été tués.La sécurité reste très élevée à Tunis après l'attentat qui a fait au moins 23 morts et 47 blessés mercredi 18 mars. \"Il y a beaucoup de policiers armés et de militaires devant les lieux publics, devant le musée bien sûr, où a eu lieu la fusillade, mais également devant et dans les hôpitaux où sont soignés les blessés\", rapporte Arnaud Comte en direct pour France 2. Soutenir le tourisme en Tunisie Deux croisiéristes français ont déjà annoncé qu'ils annulaient toutes les escales à Tunis pour le moment. Le ministre de l'Intérieur français, Bernard Cazeneuve sera présent dans la soirée du vendredi 20 mars dans la capitale tunisienne pour \"s'entretenir avec son homologue tunisien, et sans doute pour prendre des décisions pour protéger la manne principale de ce pays, qu'est le tourisme\", conclut le journaliste.","date":"2015-03-19T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/bernard-cazeneuve-en-deplacement-le-20-mars-a-tunis_853403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Le repas des bêtes du zoo de Thoiry","description":"France 2 continue sa visite de ce zoo où les bêtes sont en semi-liberté, avec un coup d'œil sur le menu qui est servi aux animaux.Des endives pour les gibons, des poissons pour les pélicans, viande rouge et volaille pour les panthères des neiges, de Chine, du lynx et des guépards des servages. Le petit-déjeuner n'est clairement pas le même pour tout le monde au zoo de Thoiry. Au total, c'est plus d'une tonne de nourriture qui est distribuée tous les jours aux animaux. Du poulet médical pour les ours Les ours vont d'ailleurs avoir un repas un peu spécial aujourd'hui : du poulet entier, mais au goût de traitement anti-parasite, que le soigneur-cuisinier attitré devra distribuer avec attention à chaque bête. Pendant ce temps-là, les fauves prennent leur goûter en pavanant devant les visiteurs, impressionnés de voir les bêtes d'aussi près. Et pour garder les bêtes calmes, il vaut mieux les occuper avec des morceaux de viande.","date":"2015-03-19T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/le-repas-des-betes-du-zoo-de-thoiry_853449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Dans l’Aisne, les électeurs tentés par un vote sanction","description":"Dans le département de l’Aisne, Marine Le Pen avait réalisé son meilleur score aux élections européennes l’an dernier. Pour les départementales, les électeurs semblent de nouveau tentés par le vote frontiste.A Marle, village de 1500 habitants, les départementales ne passionnent pas les foules. Dans cette commune où le chômage atteint les 14 %, les habitants se disent oubliés. \"On gagne trop pour avoir les aides sociales mais pas assez pour avoir une vie correcte, on se sent oublié\" explique une jeune mère de famille. La désaffection pour les partis traditionnels est profonde. Au micro de France 2, un jeune homme souligne : \" Voter droite ou la gauche ça ne change pas grand-chose donc j’en ai un peu marre d’aller voter\". Vote sanction Mais si certains souhaitent s’abstenir, pour d’autres habitants du canton, une autre solution semble possible. Ce rejet des partis traditionnels, le candidat Front National à Marle l’a bien compris. Peu expérimenté, Romain Dumand a décidé de concentrer le programme de sa campagne sur la fraude aux aides sociales. \"Il faut aller chercher ceux qui profitent et qui ont réussi à se faire une carrière de RSA.On vit du RSA, pourquoi aller travailler puisqu’on peut vivre du RSA, on vit parfois mieux que ceux qui travaillent\".","date":"2015-03-19T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/dans-laisne-les-electeurs-tentes-par-un-vote-sanction_853423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Rassemblement devant le musée Bardo pour dire non au terrorisme","description":"Depuis hier, les rassemblements spontanés se multiplient en Tunisie. Encore choquée par l’attentat du musée Bardo, la population a décidé de se réunir sur les lieux du drame.Après le choc, le recueillement. Depuis hier, les Tunisiens descendent dans la rue et les rassemblements spontanés se multiplient. Devant le musée Bardo où a eu lieu l’attentat qui a fait 21 morts, les traces de sang sont encore visibles mais la population est déjà là pour dire non au terrorisme. \"Nous ne sommes que des victimes, nous n’avons pas une spécificité terroriste en Tunisie et nous dénonçons le terrorisme avec la même énergie qu'il a été dénoncé à Paris ou Copenhague\", explique un homme au micro de France 2. Les Tunisiens déterminés à lutter Le choc provoqué par l’attentat le plus meurtrier de l’histoire tunisienne a soudé la population. \"Cet attentat a fait 21 morts, mais il a fait 11 millions de blessés, c’est le nombre de la population tunisienne\", souffle une jeune femme visiblement très émue. Très choqués, les Tunisiens ne veulent pas se laisser abattre et pour certains, la lutte contre le terrorisme a déjà commencé. En colère, un homme lâche : \"Nous sommes capables de les anéantir.\"","date":"2015-03-19T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/rassemblement-devant-le-musee-bardo-pour-dire-non-au-terrorisme_853681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Lutte contre le terrorisme : Manuel Valls réaffirme la fermeté de la France","description":"Manuel Valls a tenu ce matin une conférence de presse ce 19 mars sur la lutte contre le terrorisme. Jeff Wittenberg relate les faits pour France 2.Le Premier ministre présentait aujourd’hui lors d’une conférence de presse un nouveau plan pour lutter contre le terrorisme. Durant cette conférence, Manuel Valls est revenu sur l’attentat qui a touché la capitale tunisienne mercredi. \"C’est la liberté qu’on a voulu abattre hier à Tunis, nous sommes tous Tunisiens\" a-t-il déclaré. Une menace très forte Le Premier ministre a insisté sur la menace, \"elle n’a jamais été aussi forte, elle est protéiforme, en France et à l’étranger\". Selon Jeff Wittenberg, le Premier ministre a insisté sur le risque très fort d’autres attentats à venir : \"Le problème n’est pas de savoir s'il y aura un attentat, en France ou en Europe mais de savoir quand et où ?\" a souligné Manuel Valls avant de rajouter que \"cette menace est présente et nous avons pris toutes les dispositions pour y faire face\".","date":"2015-03-19T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/lutte-contre-le-terrorisme-manuel-valls-reaffirme-la-fermete-de-la-france_853413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Ces délais de paiement responsables de la faillite","description":"Les retards de règlement de certaines factures mettent de nombreuses PME dans des situations délicates, pouvant aller jusqu'à la faillite.La survie d'une entreprise se joue parfois à peu de choses : un trou de trésorerie causé par un règlement de factures tardif et la structure doit cesser son activité. France 2 a rencontré Cedric Alexandre, qui loue des voitures à des entreprises de toutes tailles et tous secteurs, et se retrouve parfois confronté à des délais de paiement. \"On a effectivement des clients qui payent avec du retard, et paradoxalement ce sont les clients les plus gros.\" Un gros frein à l'investissement Un phénomène qui a des conséquences sur cette entreprise de 12 salariés, où le comptable doit passer un tiers de son temps à relancer les clients pour obtenir les sommes dues. \"Nous constatons une créance client de 300 000 euros dont le délai est dépassé de plus de 30 jours, soit un quart de notre chiffre d'affaires\". Ces retards empêchent ainsi l'entreprise de réaliser des investissements, et par exemple d'embaucher. Face à des délais qui dépassent parfois la centaine de jours, les petites structures n'ont parfois pas d'autre choix que de faire appel aux tribunaux.","date":"2015-03-19T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/ces-delais-de-paiement-responsables-de-la-faillite_853445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"Le rassemblement spontané des Tunisiens face au terrorisme","description":"Pour rendre hommage aux victimes de l'attentat du musée du Bardo le 18 mars, et rappeler leur attachement à la démocratie, des milliers de Tunisiens se sont rassemblés sur l'avenue Bourguiba mercredi soir.Ils sont évidemment sous le choc mais ne comptent pas se laisser abattre. Des milliers d'habitants de Tunis se sont réunis spontanément sur l'avenue Bourguiba pour exprimer leur colère après l'attentat qui a fait au moins 23 morts et 47 blessés au musée du Bardo. \"Le peuple veut venger ses martyrs\", crient des centaines de manifestants. Une veillée nocturne de recueillement a ensuite eu lieu près du musée, qui jouxte le cœur du pouvoir tunisien, l'Assemblée nationale. Unis contre la terreur Aujourd'hui, jeudi 19 mars, les citoyens affichent une unité face au terrorisme, visible notamment dans la presse. Aux terrasses des cafés, on discute évidemment des évènements de la veille. \"Ce sont des gens qui exploitent la religion, exprime cet homme. Sous couverture de la religion, ils veulent changer le mode de vie des Tunisiens\". \"Nous sommes capables de les anéantir\", renchérit un autre. La Tunisie vient de subir l'acte terroriste le plus dramatique de son histoire.","date":"2015-03-19T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/le-rassemblement-spontane-des-tunisiens-face-au-terrorisme_853397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-mars-2015_847081.html","containsWordGlobalWarming":false}
{"title":"À la découverte de l'exposition Pierre Bonnard au musée d'Orsay","description":"Une rétrospective des tableaux de Pierre Bonnard est à découvrir jusqu'en juillet au musée d'Orsay, à Paris. Une équipe de France 2 a visité l'exposition.Le musée d'Orsay à Paris expose les tableaux du peintre Pierre Bonnard jusqu'au 19 juillet prochain. Né en 1867, l'artiste appartient à la génération qui a succédé aux impressionnistes. Toute sa vie, il a refusé d'être assujetti à un courant de l'art moderne, préférant naviguer en solitaire. Sa femme Marthe était sa muse. Les tableaux qui la représentent lors de sa toilette ou allongée dans une baignoire sont ses chefs-d'œuvre. Des jeux de couleurs et de lumières Comme Gauguin qu'il admirait, Bonnard était aussi un maître de la couleur : \"On voit bien que Bonnard travaille par couche. Il va superposer des nuances, des couleurs avec des laques transparentes, avec des couleurs qui parfois peuvent s'opposer violemment ou au contraire se fondre en douceur\", explique, au micro de France 2, Isabelle Cahn, commissaire de l'exposition. Pierre Bonnard s'est éteint au Cannet, dans les Alpes-Maritimes, en 1947, dans cette lumière méditerranéenne qui sublime ses derniers tableaux.","date":"2015-03-19T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/a-la-decouverte-de-l-exposition-pierre-bonnard-au-musee-d-orsay_853737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
{"title":"Attentat à Tunis : le groupe État islamique confirme sa responsabilité","description":"Depuis Tunis, Marc de Chalvron commente les réactions sur place après la revendication de l'attentat du 18 mars par le groupe État islamique.L'annonce n'a pas vraiment étonné les Tunisiens. L'attaque terroriste du musée du Bardo, le 18 mars, a été revendiquée par le groupe terroriste État islamique. \"Les Tunisiens le savent et ils le disent : la Tunisie est le premier pourvoyeur en combattants jihadistes partis se battre en Syrie ou en Libye\", explique Marc de Chalvron, en direct sur place pour France 2. Une cible inacceptable L'État tunisien avait d'ailleurs affirmé que le retour de ses combattants du jihad islamique était une menace majeure pour la sécurité du pays. \"Le groupe État islamique avait formulé des menaces très précises à l'encontre de la Tunisie\", continue le journaliste. \"Les Tunisiens ne sont pas surpris, mais ils sont choqués de voir la cible choisie. On ne s'attaque pas ici à l'État, ou à l'armée ou à une cible institutionnelle, mais au tourisme.\" Ce secteur est en effet un pilier de l'économie tunisienne, qui risque de fortement pâtir de cette attaque.","date":"2015-03-19T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attaque-a-tunis-etat-islamique-confirme-sa-responsabilite_853699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-mars-2015_847493.html","containsWordGlobalWarming":false}
