{"title":"Santé : quand l'animal vient au secours du malade","description":"Les animaux peuvent apporter beaucoup à leurs maîtres. En plateau, la journaliste de France 2, Valérie Heurtel, fait le point.En plus de leur apporter de l'attention et de l'affection, les animaux peuvent rendre de bons et loyaux services à leurs maîtres. Comme par exemple le chien, qui peut détecter des maladies, comme un cancer par exemple. \"Grâce à son flair, le chien est capable de détecter un cancer du sein, même à un stade précoce. Il repère les cellules cancéreuses parce qu'elles dégagent une odeur particulière\", explique en plateau la journaliste de France 2, Valérie Heurtel. Un ange gardien Le chien peut s'avérer dans certains cas être également un ange gardien pour les diabétiques. \"Rien qu'à l'odeur de notre haleine, le chien est capable de prévenir la crise\", poursuit la journaliste en plateau. D'autres animaux possèdent également d'incroyables capacités. L'animal peut servir de médiateur entre le malade et le thérapeute. \"Par exemple, le contact avec les dauphins fait faire des progrès chez les jeunes autistes, même chose avec le cheval\", ajoute Valérie Heurtel.","date":"2018-06-21T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-quand-l-animal-vient-au-secours-du-malade_2812835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"États-Unis : quel destin pour les enfants migrants séparés de leurs parents ?","description":"Les migrants enfants ne seront plus séparés de leurs parents. Donald Trump a signé un décret allant dans ce sens hier, mercredi 20 juin. Mais il ne s'applique pas aux 2 300 enfants déjà arrachés à leurs parents.Quel avenir pour les 2 300 enfants filmés à travers des cages et dont les images ont fait le tour du monde ? Comme ce fut le cas pour des dizaines de milliers avant eux, les enfants sont placés dans des centres de rétention, comme celui de Casa Padre. Ce centre pour garçons situé à la frontière mexicaine accueille des migrants arrivés ces derniers jours. L'établissement ressemble à n'importe quelle école américaine avec des salles de classe où l'on dispense des cours d'anglais, une cantine, un internat, et des salles de sport pour les activités physiques qui occupent au moins la moitié de la journée. Un casse-tête en perspective Habituellement, cette première étape n'est pas censée durer plus de 20 jours, mais la séparation avec les parents est une première qui pose question à tous les politiques. Le décret signé hier par le président américain constitue une première, car Donald Trump n'a pas assoupli la situation pour les parents. La Maison-Blanche semble perdue. Ce matin, Melania Trump, elle-même immigrée aux États-Unis, s'est invitée dans l'un de ces centres pour s'intéresser à leur sort. Le problème, c'est que les parents vont d'abord devoir passer devant un juge et s'il prononce l'expulsion, les retrouvailles avec son enfant ne pourront se faire, alors que le décret présidentiel est censé faire foi. Un vrai casse-tête en perspective.","date":"2018-06-21T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-quel-destin-pour-les-enfants-migrants-separes-de-leurs-parents_2813273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : dans les coulisses du zoo (4/5)","description":"Cette semaine, le feuilleton du journal de 13 Heures s'intéresse aux coulisses du zoo d'Amnévile, en Moselle. Ce type d'établissements permet de préserver des espèces animales en danger.Le zoo d'Amnéville (Moselle) est aux petits soins pour tous ses animaux. Chaque nuit, les veilleurs vérifient que tous les pensionnaires vont bien. Les risques d'intrusion augmentent d'année en année. Le trafic d'animaux peut atteindre des prix qui font des envieux. Certains braconniers n'hésitent plus à faire des tentatives dans les parcs animaliers, même surveillés. Un programme de reproduction pour des espèces menacées Pour pallier à la solitude de son éléphant mâle qui a récemment perdu sa compagne, le zoo d'Amnéville a fait venir deux éléphantes du Portugal. Elles avaient fini leur carrière dans un cirque. Le zoo mène aussi un programme de reproduction pour les rhinocéros blancs, une espèce menacée. L'établissement accueille aussi un ours blanc et des tigres qui, dressés par un spécialiste, participent à un spectacle de domptage devant les visiteurs.","date":"2018-06-21T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/feuilleton-dans-les-coulisses-du-zoo-4-5_2812829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Voies rapides : les plans des sociétés d'autoroutes","description":"Sur le plateau du 13 Heures de France 2, la journaliste Christelle Méral nous renseigne sur le futur des autoroutes françaises.Les automobilistes rêvent des autoroutes gratuites. Mais est-ce possible en France ? Quand les concessions arrivent-elles à échéance ? \"Ce n'est pas pour tout de suite. Il y a aujourd'hui sept concessions pour différentes sociétés d'autoroutes. La première arrive à échéance en 2031, dans 13 ans. L'arrivée à terme de toutes les concessions est pour 2036, dans 18 ans\", détaille la journaliste Christelle Méral. Prolonger les concessions Que proposent les sociétés d'autoroutes pour la suite ? \"Elles veulent étendre leur périmètre. Elles proposent de récupérer dans leur réseau les autoroutes périurbaines : les voies rapides entre les périphériques et les autoroutes sans péages qui sont mal entretenues, avec parfois des nids de poule. Au total, il y a 600 kilomètres de voies rapides en France. Les autoroutes veulent les récupérer, les remettre en état et obtenir en échange une prolongation de leurs concessions\", explique la journaliste.","date":"2018-06-21T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/voies-rapides-les-plans-des-societes-d-autoroutes_2812797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"La Thaïlande, l'autre pays de la pétanque","description":"En Thaïlande, la pétanque est une institution. C'est d'ailleurs la deuxième nation la plus titrée après la France. Une équipe de France 2 s'est rendue sur place pour comprendre cet engouement.Tout comme à Marseille, la pétanque à Bangkok est aussi un sport national. \"J'adore la pétanque, j'y joue depuis que j'ai cinq ans, à l'école, dans les temples, partout\", confie une jeune femme au micro de France 2. Au pays du sourire, la pétanque c'est sacrée. C'est la reine mère elle-même qui l'a importée d'un séjour sur la Côte d'Azur dans les années 50. Le royaume compte aujourd'hui plus de deux millions d'amateurs, et même des petits prodiges repérés à la télévision. Un engouement national Certains concourent dès le plus jeune âge dans des compétitions. D'ailleurs, le centre de Bangkok accueille le championnat national, et le public est toujours au rendez-vous. \"C'est la compétition la plus importante de toute la Thaïlande\", souligne un amateur. Et le champion a 29 ans. \"La pétanque m'a tout apporté. C'est ce sport qui a financé mes études. La pétanque m'a aussi offert une famille\", explique Sarawut Sriboonpeng, champion du monde de triplette. Pour ces petites boules d'acier, l'engouement est national. Pas étonnant que ce soit la Thaïlande aussi qui les fabrique.","date":"2018-06-21T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/la-thailande-l-autre-pays-de-la-petanque_2812859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Disparition : le roman noir du baron Empain","description":"Le baron Édouard-Jean Empain est mort jeudi 21 juin. Le nom de ce grand industriel est à jamais associé à un enlèvement qui a marqué les esprits à la fin des années 1970. L'homme d'affaires était resté 63 jours entre les mains de ses ravisseurs qui lui avaient coupé un doigt.Capitaine d'industrie au physique d'acteur et héritier riche, la vie du baron Édouard-Jean Empain bascule le 23 janvier 1978. L'homme est enlevé devant son domicile et séquestré pendant 63 jours. Il est mutilé par ses ravisseurs qui exigent une rançon. La phalange de son petit doigt gauche est coupée et déposée dans une consigne comme preuve de vie. Toute une vie jetée en pâture En 2012, 34 ans après cet épisode de sa vie, le baron Empain acceptait de se souvenir. \"Ils ont été très cruels, mais il ne faut pas oublier qu'ils ne m'ont pas tué\", déclarait-il alors. Ses ravisseurs furent finalement arrêtés. L'intéressé rencontrera même l'un d'eux après sa sortie de prison. Pendant toute sa détention, les dettes de jeu et les histoires privées du baron Empain sont largement médiatisées. Il ne se remettra jamais de toute cette vie jetée en pâture.","date":"2018-06-21T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/disparition-le-roman-noir-du-baron-empain_2813269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : la France à l'heure bleue","description":"La France a retenu son souffle et suspendu son activité cet après-midi, jeudi 21 juin, pendant près de deux heures. Partout en France, les rues se sont vidées, et les bars avec écran se sont remplis.Même un jeudi à 17 heures, ils n'auraient raté ce match pour rien au monde. Ce 21 juin, ils étaient des centaines devant l'écran géant de Dunkerque (Nord) pour suivre le deuxième match des Bleus face au Pérou. 90 minutes d'un match difficile et chez les supporters, la tension est palpable. À Toulouse (Haute-Garonne), le patron d'une entreprise a autorisé ses employés à regarder le match. Moment de joie entre collègues lors du but de Kylian Mbappé. \"Le fait que tout le monde participe et reste, c'est plutôt positif, ça contribue à l'esprit d'équipe\", se réjouit un salarié au micro de France 2. Soulagement général Dans un bar lyonnais (Rhône), les supporters tricolores sont soulagés, la France est en huitièmes de finale. Pour les Bleus l'essentiel est assuré, même si la manière laisse à désirer. \"Il va falloir encore un petit peu de travail, mais je pense que s'ils continuent sur cette lancée, ils peuvent aller loin. En tout cas, on y croit\", analyse un supporter. Une parenthèse sportive après laquelle la vie peut reprendre son cours, au moins pour quelques jours.","date":"2018-06-21T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-la-france-a-l-heure-bleue_2813237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Grève : la SNCF condamnée à payer les jours de repos","description":"En plein conflit à la SNCF, la société vient d'être condamnée jeudi 21 juin à payer les jours de repos des grévistes. La SNCF va faire appel.Une victoire pour les syndicats. La justice a tranché, la SNCF est condamnée à payer les jours de repos des grévistes entre deux périodes de mobilisation. Dans sa décision, le tribunal de Bobigny parle en effet de préavis déposés successivement par les organisations syndicales sans cumul possible de chaque période de grève. Satisfaction des syndicats À l'inverse, la SNCF considérait les différents épisodes comme un mouvement unique ce qui lui permettait de ne pas payer certains jours de repos. Ce matin, les syndicats sont satisfaits. \"C'était révoltant comme décision et la décision d'aujourd'hui nous rétablit dans la justice et nous redonne des forces pour continuer\", confie Jean Calvary, CGT Cheminots. La SNCF annonce dans un communiqué qu'elle fera appel, mais en attendant elle appliquera le jugement du tribunal de Grande Instance et régularisera la situation.","date":"2018-06-21T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-la-sncf-condamnee-a-payer-les-jours-de-repos_2812803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Argent : les Allemands préfèrent le cash","description":"Les Allemands n'ont jamais oublié le mark. S'ils ont adopté l'euro, c'est sous forme de pièces et de billets qu'ils le préfèrent. Ils sont les champions d'Europe de l'argent en liquide, avec en moyenne 103 euros dans leur porte-monnaie.Passer retirer de l'argent au distributeur, c'est un rituel pour les Allemands. Ils prennent rarement quelques dizaines d'euros, les sommes qu'ils retirent sont souvent plus importantes. Les Allemands ont en moyenne 103 euros dans leur porte-monnaie. C'est le record en Europe. Les Français n'ont en moyenne que 32 euros sur eux. Payer en liquide, c'est une tradition bien ancrée chez nos voisins d'outre-Rhin. Méfiance à l'égard de la dématérialisation Les Allemands sont rétifs à la dématérialisation de l'argent. Contrairement aux Suédois, grands adeptes du paiement par carte, sans contact ou via le téléphone portable. En Suède, 20% des transactions se font en liquide. En Allemagne, c'est 80%. Il y a peu, le patron de la Deutsche Bank faisait pourtant le pari que le liquide allait disparaître en Allemagne dans dix ans. Mais les statistiques ne jouent pas en faveur de ce pronostic.","date":"2018-06-21T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/argent-les-allemands-preferent-le-cash_2813267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Aides sociales : un rapport dresse un état des lieux","description":"Un rapport dresse un état des lieux des aides sociales que doivent financer les départements. Le journaliste Jean-Paul Chapel nous en dit plus sur le plateau du 20 Heures de France 2.Un état des lieux des aides sociales, voilà ce que dresse un récent rapport. Est-ce qu'on y consacre un pognon de dingue, pour citer le président ? Pour le journaliste Jean-Paul Chapel, \"ce qui est sur, c'est que c'est beaucoup d'argent : 57 milliards d'euros par an, pour tout ce qui est consacré à la lutte contre la pauvreté : le RSA, le minimum vieillesse, la prime d'activité, mais aussi les allocations logement et les allocations familiales. C'est beaucoup d'argent, mais rapporté à la richesse nationale, cela ne représente que 3%\". Un tiers de la richesse nationale Il y a d'autres dépenses sociales qui concernent tout le monde. \"Dans les dépenses sociales, le principal budget, c'est celui de l'assurance vieillesse, les pensions de retraite, 325 milliards d'euros, poursuit le journaliste. C'est six fois plus que les aides sociales consacrées à la pauvreté. Il y a également les dépenses de l'Assurance maladie : 250 milliards d'euros. Au total, toutes ces dépenses de protection sociale atteignent 714 milliards d'euros, soit un tiers de la richesse nationale, 32% précisément. Et avec ce chiffre, la France est championne du monde.\"","date":"2018-06-21T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/aides-sociales-un-rapport-dresse-un-etat-des-lieux_2813253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Enfants migrants : Donald Trump fait marche-arrière","description":"Volte-face surprise du président américain. Donald Trump a signé mercredi 20 juin un décret pour mettre fin à la séparation des familles de migrants.C'est un revirement aussi spectaculaire qu'inattendu. Face aux caméras, Donald Trump a signé mercredi 20 juin le décret qui met fin à la séparation des migrants aux États-Unis, et joue sur le registre de l'émotion. \"Cela tient beaucoup à ma femme, cela me tient beaucoup à coeur. Je pense que quiconque a un coeur, nous n'aimons pas voir des familles séparées\", a-t-il déclaré. Rassurer son électorat La volte-face du président américain intervient après le tollé provoqué par les images d'enfants migrants enfermés dans des cages et séparés de leurs parents, qui ont choqué l'Amérique et le monde. Dans un tweet, Ivanka Trump salue le choix de son père. Mais à quatre mois des élections de mi-mandat, Donald Trump veille à rassurer son électorat. Quelques heures après avoir signé le décret, en meeting dans le Minnesota, le président a martelé que la frontière entre le Mexique et les États-Unis \"sera toujours aussi solide\".","date":"2018-06-21T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/enfants-migrants-donald-trump-fait-marche-arriere_2812825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Autolib' : la fin d'un modèle","description":"Autolib' à Paris, c'est fini. La mairie et les communes partenaires ont mis fin au contrat qui les liait au groupe Bolloré. France 2 s'est rendue à Rome pour comparer le modèle Autolib' avec celui des Italiens.D'un côté, une voiture française électrique qui a roulé vers la faillite. De l'autre, une voiture italienne qui semble rencontrer son public. Toutes deux sont pourtant en autopartage. Alors, ce modèle a-t-il un avenir ? 60 000 euros par station À Paris, les voitures Autolib' peuvent se garer uniquement dans ses stations précises. Un système jugé peu pratique. À Rome, c'est tout l'inverse pour les voitures proposées. Dans la capitale italienne, la voiture peut être laissée sur n’importe quelle place de parking. Deux offres distinctes, avec des investissements différents : en Italie, les automobiles utilisent les parkings déjà existants, donc peu d'investissements, à part quelques bornes de recharge et les véhicules payés par les sociétés privées. À Paris, le service d'autopartage a été financé par un partenariat public-privé. Il a fallu par exemple installer 1 100 stations pour les véhicules. Coût de l'investissement : 60 000 euros par station.","date":"2018-06-21T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/autolib-la-fin-d-un-modele_2813271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Frais de notaire : le gouvernement fait marche arrière","description":"Les départements sont furieux. Ils ont découvert jeudi 21 juin que le gouvernement renonçait à leur accorder un fonds pour les aider à payer une aide sociale, qui aurait dû être alimenté par la hausse des frais de notaire.Les frais de notaire n'augmenteront pas. Les départements espéraient ainsi récupérer de l'argent, mais le Premier ministre a dit \"non\". Le projet était pourtant précis : faire passer les droits de mutation de 4,5 à 4,7%. Cela aurait rapporté 490 millions d'euros par an pour les départements. Une somme qu'ils jugent indispensable pour financer le RSA ou l'allocation d'autonomie. Le bras de fer continue Mais surprise hier soir, Matignon écarte cette augmentation des frais de notaire. Les départements dénoncent un revirement brutal. Si Matignon renonce à augmenter les frais de notaire, c'est qu'il y avait une condition : que les départements s'engagent à ne pas augmenter de plus de 1,2% par an leurs dépenses. Une contrainte trop forte selon beaucoup de conseils départementaux. Le bras de fer entre l'État et les collectivités locales va donc se poursuivre. Pour l'instant, aucune source de financement des départements n'est officiellement à l'étude.","date":"2018-06-21T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/frais-de-notaire-le-gouvernement-fait-marche-arriere_2813243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Tunisie : ces jeunes qui rêvent d'Europe","description":"En Méditerranée, la Tunisie est devenue le premier pays d'origine des migrants qui tentent de débarquer sur les côtes italiennes. L'ile de Kerkannah, près de Sfax, est leur point de départ.Ils trompent l'ennui en attendant de réaliser leur rêve : traverser la Méditerranée, quitter leur ville de Sfax, leur pays, la Tunisie, et rejoindre l'Europe, coûte que coûte. Ils ont 25 ans à peine, et c'est leur obsession. \"Avec ce qui se passe ici, la politique, la révolution, on sait que notre vie ici ne vaut pas plus que ce mégot de cigarette\", explique l'un d'entre eux. Embarquer vers l'inconnu, à la recherche d'un avenir, quel qu'il soit. Près de 2 000 Tunisiens ont pris la mer depuis le début de l'année Ici, on les appelle les \"Harga\", ceux qui prennent tous les risques pour rallier l'Europe, sur des barques de fortune. Beaucoup y laissent leur vie, comme le 2 juin dernier : 84 morts dans un naufrage, dont 54 Tunisiens. Leurs corps rapatriés ont choqué tout un pays. L'île italienne de Lampedusa n'est qu'à 150 km d'ici. Depuis le début de l'année, près de 2 000 Tunisiens ont pris la mer d'ici direction l'Europe. C'est désormais la première nationalité à débarquer clandestinement en Italie.","date":"2018-06-21T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/tunisie-ces-jeunes-qui-revent-d-europe_2813265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Professionnels de santé : vers une autorisation de la publicité en France ?","description":"Des professionnels de santé pourraient bientôt faire de la publicité. Cette recommandation du Conseil d'État a de fortes chances d'être suivie. À quoi faut-il s'attendre ?Il pourrait bientôt être possible de voir des spots publicitaires pour des traitements médicaux, des cliniques, des invitations à se faire soigner à l'étranger, des promotions sur des soins sur les réseaux sociaux. Jusque-là, ces publicités étaient interdites en France, mais autorisées chez certains pays voisins. Un rapport du Conseil d'État préconise d'assouplir les règles en vigueur dans notre pays. S'adapter à l'essor d'internet Si ces propositions sont entendues, les professionnels auront désormais le droit de faire connaître leurs diplômes et compétences reconnues, leurs types d'interventions et spécialités, leur adresse et leurs tarifs. En revanche, la publicité comparée, les avis de patients et les arguments promotionnels resteront interdits. Ces nouvelles règles permettraient de s'adapter à l'essor d'internet dans le domaine de la santé. Mais le Conseil d'État insiste également sur la nécessité d'harmoniser toutes les règles de la publicité médicale en Europe.","date":"2018-06-21T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/professionnels-de-sante-vers-une-autorisation-de-la-publicite-en-france_2812809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"France-Pérou : la fièvre monte à Iekaterinbourg","description":"À 17 heures jeudi 21 juin, la France va jouer son deuxième match de la Coupe du monde du foot en Russie face au Pérou à Iekaterinbourg. Sur place la fièvre monte.Iekaterinbourg avait ce matin, jeudi 21 juin, des allures de Lima, la capitale du Pérou. Des milliers de supporters à travers les rues, et au milieu de cette ferveur sud-américaines, quelques Français, bien esseulés. 2 000 Français face à 20 000 Péruviens, le match des supporters est largement perdu. Reste celui de cet après-midi, et là, les supporters bleus sont plus optimistes. \"On va gagner la Coupe du monde c'est sûr. On a confiance en vous les gars, allez-y, il va falloir se battre ce soir\", lance au micro de France 2 un supporter tricolore. Un papa attentif Tous confiants, à l'image du père de Thomas Lemar, milieu de l'équipe de France, qui espère que son fils va un peu jouer. \"Après, je pense que c'est déjà une belle aventure pour lui de faire partie du groupe, de voir comment ça se passe. On apprend aussi en regardant, on apprend aussi en évoluant à côté de joueurs un peu plus capés, un peu plus expérimentés\", explique Edwige Lemar.","date":"2018-06-21T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/france-perou-la-fievre-monte-a-iekaterinbourg_2812691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Espagne : renationalisation de certaines autoroutes","description":"L'Espagne souhaite renationaliser des autoroutes. Plusieurs tronçons vont donc repasser sous gestion publique et certains péages vont disparaître.Les péages seront bientôt rares sur les autoroutes espagnoles. Plus de 500 km de voies vont devenir gratuits dans le pays. De nombreux Espagnols sont heureux de cette nouvelle. Le nouveau gouvernement a décidé de ne pas renouveler les contrats de concession avec les entreprises qui gèrent ces autoroutes et supprime des péages. La gratuité aura un coût pour l'État En Espagne, une partie des autoroutes est déjà gratuite. Sur les tronçons payants, trois grands axes vont basculer. Dès la fin de l'année, l'autoroute qui relie San Sebastian à Burgos est concernée. L'année prochaine, ce sera celle entre Séville et Cadix. Il y aura ensuite la route entre Tarragone et Alicante. En France, si les autoroutes reviennent un jour entre les mains de l'État, il ne serait pour l'instant pas question de supprimer les péages. Côté espagnol, la gratuité aura un coût pour l'État : environ 450 millions d'euros.","date":"2018-06-21T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-renationalisation-de-certaines-autoroutes_2813257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Jours de repos : la victoire des cheminots","description":"La justice donne raison aux syndicats contre la direction de la SNCF : le TGI de Bobigny a condamné l'entreprise à payer les jours de repos des grévistes. La SNCF va faire appel de la décision.C'est la fin d'un bras de fer judiciaire, remporté par les syndicats. Le tribunal de grande instance de Bobigny condamne la SNCF à payer les jours de repos des grévistes, entre deux périodes de mobilisation. Une bonne nouvelle pour ce cheminot, qui a déjà perdu plus de 1 000 euros depuis le début du conflit. La direction, qui lui avait décompté des jours de repos, va devoir lui verser environ 150 euros par mois. L'entreprise \"appliquera le jugement du tribunal\" Dans sa décision, le tribunal donne raison aux syndicats, qui ont déposé 18 préavis de grève de deux jours. Il va donc à l'encontre de la SNCF, qui considérait ces différents épisodes comme un mouvement unique, une manière de ne pas payer certains jours de repos. L'entreprise a déclaré dans un communiqué qu'elle \"appliquera le jugement du tribunal de grande instance et régularisera la situation des agents concernés\", mais qu'elle compte faire appel. La CGT et Sud-Rail ont annoncé qu'ils allaient poursuivre la grève en juillet et en août.","date":"2018-06-21T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/jours-de-repos-la-victoire-des-cheminots_2813255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Iran : Renault défie les Américains","description":"Renault fait de la résistance en Iran : alors que presque toutes les entreprises françaises plient bagage, le constructeur automobile se dit prêt à rester, malgré les menaces de sanction des États-Unis.On reconnaît la silhouette de la machine, mais pas forcément son nom : la Tondar fait partie des 162 000 véhicules produits et vendus l'an passé en Iran par Renault, soit 10% du marché local. Et ce n'est pas le retour de l'embargo américain qui décourage le constructeur français de continuer. \"En fonction de ce dialogue, nous adapterons la voilure en Iran\" Le patron Carlos Ghosn a réaffirmé en Assemblée générale son intention de rester en Iran. Et pour éviter les mesures de rétorsion, il discute aussi avec l'administration américaine. \"En fonction de ce dialogue, nous adapterons la voilure en Iran, a-t-il expliqué. Ceci étant dit, nous n'abandonnerons pas, même si nous devons réduire la voilure très fortement, nous resterons, avec une voilure réduite, parce que nous sommes persuadés que dans un an, dans deux ans, dans trois ans, dans quatre ans, à un moment, ce marché rouvrira\". Stratégie différente pour PSA, qui fait savoir dans un communiqué le 4 juin dernier que \"le groupe a commencé le processus de suspension des activités (...) afin de se conformer à la loi américaine d'ici le 6 août 2018\".","date":"2018-06-21T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/iran-renault-defie-les-americains_2813261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : 450 décès liés à une surdose médicamenteuse dans un hôpital","description":"L'Angleterre découvre avec stupeur que dans les années 1990, plus de 450 patients sont morts dans un hôpital à cause d'une surdose de médicaments.C'est l'ancien évêque de Liverpool, James Jones, qui a mené une enquête indépendante. Dès la fin des années 1980, dans l'hôpital de Gosport, dans le sud de l'Angleterre, le taux de décès grimpe anormalement. L'enquête dévoilée aujourd'hui estime que 456 patients sont morts à cause de l'administration inappropriée d'antidouleurs opioïdes, et que la vie de 200 autres a été possiblement écourtée. Un scandale d'État ? Des visages, des avis de décès, et ce mot \"overdosed\", mort par overdose de médicaments. Les proches des nombreuses victimes de l'hôpital de Gosport sont venus se recueillir mercredi 20 juin, dans un mélange de colère et de soulagement. Près de 30 ans après les faits, ils estiment que la vérité est enfin dévoilée. Au Parlement, la première ministre s'est excusée pour ce qui pourrait devenir un scandale d'État. Une médecin à la retraite depuis sept ans, Jane Barton, est la suspecte numéro un dans cette enquête.","date":"2018-06-21T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-450-morts-lies-a-une-surdose-medicamenteuse-dans-un-hopital_2812827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Handicap : des chiens pour accompagner les sourds","description":"Si les chiens peuvent accompagner les personnes malvoyantes, on sait beaucoup moins qu'ils peuvent aussi accompagner les personnes sourdes. Ces chiens \"écouteurs\" sont formés par une association unique en France, près de Tarbes (Hautes-Pyrénées).Sourde de naissance, Agathe forme un duo fusionnel avec son chien \"écouteur\". Dressé, il est chargé de la protéger. En ville, lorsqu'elle s'arrête avant de traverser par exemple, le chien en alerte observe et écoute tout autour d'elle. Lorsqu'un vélo arrive par-derrière, le chien lui touche la jambe pour la prévenir. Si une poussette arrive d'un côté, il dévie doucement la trajectoire de sa maîtresse. Une association unique en France Ce chien a été formé près de Tarbes (Hautes-Pyrénées). Une association unique en France fait appel à des bergers australiens, des chiens de troupeau particulièrement observateurs. Ils peuvent réagir à la langue des signes. Le chien acquière 30 signes en formation et continuera d'apprendre la langue avec son futur maître. Les chiens apprennent aussi à reconnaître les sons du quotidien, comme la sonnerie du téléphone ou du réveil. Ces animaux permettent aussi un échange d'affection avec leur maître, en plus de leur utilité liée à leur adoption.","date":"2018-06-21T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/handicap/handicap-des-chiens-pour-accompagner-les-sourds_2812821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Procès : libérés faute de juges","description":"À Pontoise (Val-d'Oise), huit trafiquants de drogue présumés ont été libérés, mardi 19 juin. La magistrate qui devait les juger était malade, et personne ne pouvait la remplacer. L'affaire a été renvoyée au mois de mars 2019, bien trop tard pour garder les suspects en détention provisoire.Le procès d'un dossier de trafic de stupéfiants entre les Pays-Bas et la région de Bordeaux (Gironde) devait durer quatre jours à Pontoise (Val-d'Oise). Seulement, la magistrate qui devait présider les audiences a été hospitalisée. Faute d'effectifs suffisants, trois juges étant en arrêt maladie, elle n'a pu être remplacée. Huit des prévenus, qui comparaissaient en détention, ont été remis en liberté mardi 19 juin comme l'exige la loi. Certains ont été condamnés à plusieurs reprises, d'où l'agacement de la part des policiers. Placés sous contrôle judiciaire en attendant Ce manque d'effectifs chez les magistrats touche plusieurs tribunaux en France. Sur 8 071 postes de magistrats, 525 sont vacants. En conséquence, c'est le service de la justice qui en pâtit. Le procès en question a été renvoyé en mars 2019. D'ici là, les huit prévenus ont été placés sous contrôle judiciaire.","date":"2018-06-21T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/proces-liberes-faute-de-juges_2813241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Fort de Brégançon : une piscine pour le couple Macron ?","description":"Emmanuel Macron souhaite installer une piscine au Fort de Brégançon (Var). Un projet qui fait polémique.C'est à priori un lieu qui a tout pour faire rêver. Le Fort de Brégançon (Var), construit au XVIIe siècle, parfaitement sécurisé, est l'endroit idéal pour des vacances présidentielles. Sauf qu'en plein été, pour se rafraîchir, il n'existe qu'une solution : une petite plage en contrebas, protégée par une digue, mais pas des regards. Une nouvelle polémique Ce que veut éviter l'Élysée, c'est que des photos de cette plage du Fort se retrouvent dans tous les journaux comme ce fut le cas pour Nicolas Sarkozy en 2011. D'où l'idée d'Emmanuel Macron de construire une piscine. Elle sera hors-sol et validée par les architectes des bâtiments de France. Mais pour l'opposition, voilà une nouvelle polémique à l'horizon. \"Je pense que ce n'était pas la priorité. Je pense que le président de la République peut passer des vacances éventuellement sans qu'il y ait une piscine au Fort de Brégançon\", confie à France 2 Sébastien Huyghe, député LR du Nord. Le coût de cette piscine devrait être limité, rassure l'Élysée, et financé sur le budget annuel du Fort estimé à 150 000 euros.","date":"2018-06-21T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/fort-de-bregancon-une-piscine-pour-le-couple-macron_2812703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Espagne : des autoroutes redeviennent gratuites","description":"En Espagne, plusieurs autoroutes vont devenir gratuites. C'est une décision du nouveau gouvernement socialiste.Sur les autoroutes espagnoles, les péages seront bientôt de plus en plus rares. En tout, plus de 500 kilomètres d'autoroute vont redevenir gratuits. Une bonne nouvelle pour les automobilistes espagnols. \"Le fait qu'elles soient gratuites ça me parait bien, mais à condition que la qualité soit maintenue\", confie un automobiliste. Le nouveau gouvernement espagnol a décidé de ne pas renouveler les contrats de concession avec les entreprises privées qui gèrent ces autoroutes. Les transporteurs s'en réjouissent En Espagne, une partie des autoroutes est déjà gratuite. Sur les tronçons payants, trois grands axes vont basculer : dès la fin de l'année, l'autoroute qui relie la France à Burgos, l'année prochaine, le tronçon qui relie Séville à Cadix, ensuite la route entre Tarragone et Alicante. Une mesure très positive pour les transporteurs qui pensent pouvoir économiser 1 900 euros de frais de péage par an et par camion. En revanche, pour l'État espagnol, la facture pourrait être élevée. Les concessionnaires évaluent la gestion de ces autoroutes à 450 millions d'euros.","date":"2018-06-21T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-des-autoroutes-redeviennent-gratuites_2812819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-21-juin-2018_2801499.html","containsWordGlobalWarming":false}
{"title":"Turquie : des élections législatives et présidentielles sur fond de crise économique","description":"Le vote s'annonce plus délicat que prévu pour Erdoğan, à la tête du pays depuis 15 ans, car la situation économique s'est détériorée. L'inflation sévit et les investissements étrangers sont en baisse.Les Turcs votent dimanche 24 juin pour élire leurs députés et un président aux pouvoirs renforcés. Recep Erdoğan a bâti son succès et sa longévité sur l'impressionnante croissance turque. Pour une large partie de la population, le président est l'homme de la prospérité. Mais, dans le pays, on voit de plus en plus de magasins vides, de locaux commerciaux à louer. Cette situation était encore impensable il y a deux ans. La Turquie inspire moins confiance. Croissance et inflation Certes, la croissance reste élevée (7%), mais la situation politique inquiète les marchés. En un an, la livre turque a perdu 30% de sa valeur par rapport au dollar. Les Turcs sont touchés au porte-monnaie. Ils subissent l'inflation galopante. Elle était de 12% au mois de mai. La situation politique et économique fait douter les acheteurs. Certains préfèrent suspendre leurs commandes. Selon le président Erdoğan, ces difficultés sont passagères. Tout rentrera dans l'ordre, dit-il, s'il est réélu. Dimanche 24 juin, la Turquie lui dira si elle lui fait toujours confiance ou pas.","date":"2018-06-21T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-des-elections-legislatives-et-presidentielles-sur-fond-de-crise-economique_2813263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
