{"title":"Emploi : Heineken va quitter le site de Schiltigheim","description":"Mardi 15 novembre, la société spécialisée dans la bière Heineken a annoncé qu’elle allait quitter le site de Schiltigheim. 220 emplois sont menacés.Une bien mauvaise nouvelle est tombée mardi 15 novembre pour les 220 employés du site de Schiltigheim (Bas-Rhin) d’Heinekein. La marque de bière a en effet annoncé que le site devrait fermer ses portes d’ici trois ans. \"Je suis dégoûté, je suis anéanti. C’est une trahison de la part d’Heineken\", s’attriste l’un des employés du site. Pour la plupart des salariés, cette décision est perçue comme une trahison. La marque souhaite se concentrer sur les deux autres sites présents dans l’Hexagone. Des coûts de production trop élevés Pour expliquer cette décision, le PDG d’Heineken France, Pascal Gilet, a pris la parole. Il a déclaré : \"Nous mesurons l’émotion suscitée par le projet de cession ou de fermeture de la brasserie de Schiltigheim à laquelle nous sommes tous très attachés\". Il a ensuite invoqué les contraintes et les coûts de production trop élevés pour expliquer la fermeture du site. Pour le délégué CGT, Didier Deregnaucourt, plusieurs signes comme une baisse des investissements et l’augmentation des coûts de l’énergie faisaient émettre des doutes quant au futur du site.","date":"2022-11-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["France 3 Alsace","M. Demazure","D. Meneu","M. Kelhetter","M. Ruch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-heineken-va-quitter-le-site-de-schiltigheim_5478420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-novembre-2022_5440393.html","containsWordGlobalWarming":false}
{"title":"Énergie : la semaine de quatre jours mise en place par la marque Indiscrète","description":"Pour faire face à l’augmentation des coûts de l’énergie, la marque de lingerie Indiscrète a décidé de passer à la semaine de quatre jours.La marque Indiscrète a fait le choix de basculer sur une semaine à quatre jours afin de répondre aux problématiques énergétiques. Pour les employés comme Catherine Gabillon, ce condensé de 35 heures en quatre jours est difficile, bien qu’elle loue cette initiative : \"C’est dur, je vous avoue que le jeudi soir, il est temps que ça s’arrête\", explique la salariée de la marque. Pour pouvoir effectuer le même temps de travail avec une journée de moins, les journées de travail sont plus longues tandis que les pauses sont plus courtes. Un effort collectif Les employés sont conscients de l’effort collectif qu’ils doivent effectuer pour répondre à la demande de l’entreprise. \"On est quand même bien ici donc le but, c’est de tout faire pour que ça se passe bien\", réagit la couturière Mélanie Tranchant. Pour l’entreprise, cette journée en moins de travail représente une réelle économie d’énergie. \"C’est entre 14 et 16 % d’économie d’énergie pour nous (…) Sur le gaz, on a économisé 8 000 euros\", décrit le PDG d’Indiscrète, Michel Gouzon. L’objectif pour l’entreprise est également de garder son savoir-faire tout en n’augmentant pas les prix de vente.","date":"2022-11-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["France 3 Poitou-Charentes","M. Jacob","S. Heriaud","A.Rouy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-semaine-de-quatre-jours-mise-en-place-par-la-marque-indiscrete_5478417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-novembre-2022_5440393.html","containsWordGlobalWarming":false}
