{"title":"Édouard Philippe en Nouvelle-Calédonie : le programme de la visite du Premier ministre","description":"Ce samedi 2 décembre, le Premier ministre est en déplacement en Nouvelle-Calédonie à moins d'un an du référendum sur l'indépendance.En visite en Nouvelle-Calédonie, Édouard Philippe a multiplié les rencontres. \"Le Premier ministre souhaite s'engager au maximum sans prendre parti. Pour cela, il rencontre un maximum de Calédoniens. Une journée marathon commencée sur le marché de Nouméa et qui s'est poursuivie toute la journée par de nombreuses réunions avec les responsables politiques locaux\", explique Julien Gasparutto, envoyé spécial en Nouvelle-Calédonie. L'exécutif veut préparer le jour d'après L'objectif de cette visite est de prendre le pouls de la population calédonienne afin de préparer au mieux le référendum sur l'indépendance qui interviendra dans moins d'un an. \"'Les enjeux sont considérables', a souligné le Premier ministre. 'Il faut faire en sorte que le processus puisse se dérouler calmement et qu'il permette une solution durable et pacifique', dit-il. Une référence aux divisions qui demeurent ici encore, 30 ans après les accords de Matignon qui avaient mis fin au conflit sanglant entre indépendantistes et non-indépendantistes. Il s'agit pour l'exécutif de préparer le jour d'après pour que, quelle que soit l'issue du vote, il soit accepté par l'ensemble des Calédoniens\", conclut le journaliste.","date":"2017-12-02T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/edouard-philippe-en-nouvelle-caledonie-le-programme-de-la-visite-du-premier-ministre_2495765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Psychologie : la plongée pour aider les victimes du terrorisme","description":"Des spécialistes sont convaincus des vertus de la plongée. Il y a quelques jours, une trentaine de rescapés de l'attentat du Bataclan qui souffrent toujours d'angoisses sont partis en Guadeloupe pour participer à l'expérience.Le stress post-traumatique est une maladie lourde, fluctuante, handicapante. \"On pense que la plongée apporte quelque chose de spécifique\", explique un homme. \"C'est une détente absolue que j'arrive pas du tout à retrouver sur terre\", ajoute une jeune femme remontant de plongée. Ces 17 plongeurs souffrent de stress post-traumatique. Tous sont des rescapés des attentats du 13-Novembre. Ils ont vu la mort en face, certains ont été blessés, d'autres ont même perdu un conjoint. Dépasser son traumatisme et se jeter à l'eau Ils ont accepté de participer à cet essai clinique en Guadeloupe. Une équipe de chercheurs et de médecins est convaincue que la plongée peut soigner leurs pathologies. \"On aimerait prouver que cela permet un bien-être, mais surtout vérifier que cet effet perdure après les séances de plongée\", explique le Dr Mathieu Coulange, spécialiste de la médecine hyperbare au sein des hôpitaux de Marseille (Bouches-du-Rhône). La réserve Cousteau est le cadre de l'expérience. Il faut dépasser son traumatisme et se jeter à l'eau. Une heure de découverte et de sensations fortes. Par petits groupes, ils pratiquent la sophrologie et la méditation, assis sur le sable. Une parenthèse pour ces rescapés qui luttent depuis deux ans pour soigner leurs blessures invisibles.","date":"2017-12-02T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/victimes-des-attentats-a-paris/psychologie-la-plongee-pour-aider-les-victimes-du-terrorisme_2496097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-decembre-2017_2485403.html","containsWordGlobalWarming":false}
{"title":"Ingérence russe dans la présidentielle américaine : Mickael Flynn inculpé pour mensonge","description":"Donald Trump est de plus en plus en difficulté. Son ancien conseiller à la sécurité nationale vient d'être inculpé. Il a reconnu avoir menti au FBI au sujet de la dernière présidentielle américaine.Lorsqu'il quitte vendredi 1er décembre sous les huées la Cour fédérale, Michael Flynn est un homme désormais poursuivi par la justice américaine pour une éventuelle collusion avec la Russie. Juste auparavant, l'ancien général a reconnu face au juge avoir menti aux enquêteurs concernant ses liens avec des représentants russes. Il plaide coupable et accepte de coopérer avec la justice. L’ancien conseiller à la sécurité nationale de Donald Trump est accusé d'avoir caché ses contacts et le contenu de ses conversations avec l'ambassadeur de Russie aux États-Unis après l'élection de Donald Trump. 4e proche du président mis en cause Artisan de sa campagne, Michael Flynn est connu pour sa proximité avec les autorités russes. Son inculpation a mis en ébullition Washington et fait chuter Wall Street, déclenchant également la réaction de sénateurs. Visiblement plus préoccupé par sa réforme de la fiscalité adoptée cette nuit au Sénat, Donald Trump n'a pas réagi. Michael Flynn est pourtant le quatrième proche du président américain à être mis en cause. L'étau se resserre également sur son gendre qui pourrait être le très haut responsable évoqué par Michael Flynn comme le donneur d'ordre. Si le procureur spécial Mueller parvenait à établir une connivence avec la Russie, une procédure de destitution de Donald Trump serait théoriquement possible.","date":"2017-12-02T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/ingerence-russe-dans-la-presidentielle-americaine-mickael-flynn-inculpe-pour-mensonge_2495769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Mickael Flynn inculpé : Donald Trump nie toute collusion avec la Russie","description":"Donald Trump est de plus en plus dans la tourmente. Son ancien conseiller à la sécurité nationale vient d'être inculpé. Il a reconnu avoir menti au FBI dans l'enquête sur l'ingérence russe dans la dernière présidentielle américaine.Lorsqu'il quitte vendredi 1er décembre sous les huées la Cour fédérale, Michael Flynn est un homme désormais poursuivi par la justice américaine pour une éventuelle collusion avec la Russie. Juste auparavant, l'ancien général a reconnu face au juge avoir menti aux enquêteurs concernant ses liens avec des représentants russes. Il plaide coupable et accepte de coopérer avec la justice. L’ancien conseiller à la sécurité nationale de Donald Trump est accusé d'avoir caché ses contacts et le contenu de ses conversations avec l'ambassadeur de Russie aux États-Unis après l'élection de Donald Trump. L'étau se resserre autour du président américain Artisan de sa campagne, Michael Flynn est connu pour sa proximité avec les autorités russes. Son inculpation a mis en ébullition Washington et fait chuter Wall Street, déclenchant également les réactions de sénateurs. Interrogé ce samedi 2 décembre dans les jardins de la Maison-Blanche, Donald Trump préfère se satisfaire de l'adoption la nuit dernière de sa réforme de la fiscalité avant d'éluder rapidement les questions sur Michael Flynn. \"Il n'y a eu absolument aucune collusion\", a-t-il assuré. L'étau se resserre pourtant autour du président américain. Michael Flynn est pourtant le quatrième proche du président américain à être mis en cause. Si le procureur spécial Mueller parvenait à établir une connivence avec la Russie, une procédure de destitution de Donald Trump serait théoriquement possible.","date":"2017-12-02T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/mickael-flynn-inculpe-donald-trump-nie-toute-collusion-avec-la-russie_2495985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-decembre-2017_2485403.html","containsWordGlobalWarming":false}
{"title":"Automobile : les voitures françaises ont la cote","description":"Le marché automobile est en bonne forme cette année : les ventes de voitures neuves sont en hausse de plus de 5% et le mois de novembre y a bien contribué. Les constructeurs français s'en sortent particulièrement bien.C'est l'heure de la pose de plaque pour cette voiture, une parmi les 180 000 nouvelles immatriculations du mois de novembre. Les clients sont de plus en plus nombreux à passer commande. Depuis le 1er janvier, il s'est déjà vendu 1,92 million voitures neuves, soit une hausse de 5,3%. La reprise du marché profite surtout à Peugeot, qui progresse de 34% en novembre. Renault, +5%, a moins de succès. Mais globalement, les marques françaises ont la cote, comme le reconnaît ce propriétaire d'une Audi. Plus de 2 millions de voitures neuves vendues en 2017 Il y a aussi une nouvelle tendance : le recul de plus en plus marqué du diesel. Il se vend maintenant plus de modèles essence (47,8%) que de modèles diesel (46,7%). Les motorisations diesel, d'ailleurs, sont bradées en concession. \"Aujourd'hui, il y a de très grosses remises sur les véhicules diesel, qui ont parfois plus de mal à trouver preneur\", atteste Anthony Glotin, Directeur régional d'un site de vente automobile. Il se vendra cette année plus de 2 millions de voitures neuves en France.","date":"2017-12-02T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/automobile-les-voitures-francaises-ont-la-cote_2495809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Oise : une grotte redécouverte","description":"Une grotte oubliée a été redécouverte dans l'Oise. Elle était utilisée par les villages de Saint-Maximin pendant la Seconde Guerre mondiale.Pendant les bombardements de la Seconde Guerre mondiale, les habitants de Saint-Maximin (Oise) se cachaient dans une immense salle située à huit mètres sous terre. Le lieu était ensuite devenu inaccessible, mais jamais oublié. Des travaux ont finalement libéré l'entrée. Originaire de la commune, l'explorateur Claude Boufflet a été le premier à pénétrer dans la grotte : \"Il y a avait des lits, un pot de chambre\", détaille-t-il. Impossible d'accueillir des visiteurs Cette grotte a sauvé des vies et sa redécouverte est très émouvante pour les habitants, dont l'histoire personnelle est liée au lieu. Malheureusement, l'exploitant de la carrière va condamner l'accès. Les visites ne sont par ailleurs pas sécurisées pour accueillir du public. Heureusement, la Maison de la Pierre a récupéré les meubles afin de recréer l'ambiance de la grotte, dans les anciennes galeries des carrières de Saint-Maximin.","date":"2017-12-02T00:00:00.000Z","order":13,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/oise-une-grotte-redecouverte_2495833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : Édouard Philippe à la rencontre des habitants","description":"Le Premier ministre est actuellement en Nouvelle-Calédonie depuis ce samedi 2 décembre, un an avant le référendum sur l'indépendance.L'instant est solennel. Samedi 2 décembre, le Premier ministre Édouard Philippe a posé le pied pour la nouvelle fois à Nouméa, en Nouvelle-Calédonie. Face a lui, les représentants de l'identité du peuple kanak sont venus l'accueillir. Durant quatre jours, Édouard Philippe va partir à la rencontre des Calédoniens, un an avant le référendum sur l'indépendance. Les divisions toujours présentes L'arrivée du référendum ravive des tensions entre les habitants, que le Premier ministre souhaite apaiser. L'État veut notamment jouer son rôle en mobilisant les Calédoniens. Intronisés par le Premier ministre, des jeunes ambassadeurs sont chargés d'aller convaincre les habitants de l'importance du vote. Trente ans après les accords de Matignon, les divisions demeurent. Quelle que soit l'issue du référendum, la France va tenter de faire en sorte qu'il soit correctement accepté par les Calédoniens.","date":"2017-12-02T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/nouvelle-caledonie-edouard-philippe-a-la-rencontre-des-habitants_2496089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-decembre-2017_2485403.html","containsWordGlobalWarming":false}
{"title":"Noël : les tendances pour le repas du réveillon","description":"Pour préparer votre repas de fêtes, France 3 est allée repérer les dernières tendances sur un marché des Sables-d'Olonne (Vendée).Le marché n'a pas encore revêtu ses habits de fête aux Sables-d'Olonne (Vendée), les clients font leurs courses comme d'habitude, et le réveillon, ils n'y pensent pas encore. Certains habitués ont quand même déjà réservé leurs Saint-Jacques ou leurs bourriches d'huîtres chez leurs commerçants. Mais pas de panique, cette année, il y aura des huîtres à un prix abordable sur les tables pour les réveillons. Le chapon reste un classique Après les fruits de mer, il y a l'incontournable foie gras. Chez ce producteur, il n'y a plus de lobe pour cuisiner soi-même son foie gras. \"Pour Noël tout est complet, mais c'est tous les ans pareil\", assure Mélanie Puaud de la ferme de la Chédanière. Pour le plat de résistance, ça reste classique. \"Cette année on revient sur le gibier et la volaille et principalement le chapon fermier\", explique Jacques Perocheau, boucher. Noël, c'est dans 21 jours, à vos menus et à vos commandes.","date":"2017-12-02T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-les-tendances-pour-le-repas-du-reveillon_2495787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Var : circulation compliquée sur l'A8 entre Brignoles et Saint-Maximin","description":"La circulation est très difficile sur l'autoroute A8 en direction d'Aix-en-Provence entre les deux communes ce samedi 2 décembre.Après les fortes chutes de neige ce samedi 2 décembre, le trafic est perturbé sur l'A8 entre Brignoles et Saint-Maximin. \"Ici, la circulation ne peut se faire que sur deux voies, et encore au ralenti vu l'état de la chaussée très glissante. Derrière moi, la troisième voie de circulation est carrément impraticable, car recouverte de neige. Plusieurs kilomètres de bouchons sont comptabilisés depuis ce matin, notamment dans le secteur Brignoles-Saint-Maximin\", explique Alexandre Dequidt en direct de l'autoroute A8 dans le Var. L'alerte orange devrait être levée à partir de 15 heures Il est tombé entre 20 et 40 centimètres de neige. Les bouchons sont provoqués essentiellement par les camions. \"Malgré l'interdiction de circulation, certains se sont quand même engagés sur l'autoroute et ont fait des travers provoquant ces bouchons. Les déneigeuses sont en train d'essayer de les dégager pour permettre à la circulation de retrouver la normale. L'alerte orange devrait être levée à partir de 15 heures\", conclut le journaliste.","date":"2017-12-02T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/var-circulation-compliquee-sur-l-a8-entre-brignoles-et-saint-maximin_2495665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Obama à Paris : l'agenda chargé de l'ancien président","description":"Emmanuel Macron s'apprête à recevoir à l'Élysée l'un de ses modèles, l'ancien président des États-Unis, Barack Obama. En duplex depuis l'Élysée, la journaliste Laurence Ragon nous en dit plus sur cette rencontre.Si le déjeuner qui a lieu ce samedi 2 décembre entre Emmanuel Macron et Barack Obama est d'ordre privé, il est toutefois symbolique. \"C'est surtout le premier tête à tête Macron-Obama à l'Élysée\", indique la journaliste Laurence Ragon en duplex depuis l'Élysée. \"Pour éviter les impairs, Emmanuel Macron a prévenu personnellement Donald Trump que son prédécesseur serait reçu, non pas pour un dîner, mais pour un déjeuner, histoire de ne pas froisser l'actuel président américain. À l'Élysée, on affirme que ce déjeuner très privé ne donnerait lieu à aucune photo officielle\", explique-t-elle. Barack Obama va retrouver François Hollande La journaliste poursuit en précisant que l'agenda de cet Américain à Paris est très chargé. \"Ce matin, sa première visite était pour Anne Hidalgo, la maire de Paris, où il a été beaucoup question de dérèglement climatique. Cet après-midi, Barack Obama doit tenir une conférence devant des acteurs de la communication à la Maison de la radio. Une conférence ultra privée encore une fois. Le montant de sa prestation pourrait dépasser les 400 000 dollars. L'ex-président américain doit aussi rencontrer l'ancien président François Hollande. L'heure et le lieu de ce rendez-vous sont tenus secrets\".","date":"2017-12-02T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/investiture-d-obama/obama-a-paris-l-agenda-charge-de-l-ancien-president_2495791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":true}
{"title":"Insolite : un marcassin adopté par des vaches","description":"C'est une histoire dont on a beaucoup parlé sur les réseaux sociaux : en Mayenne, un agriculteur a eu la surprise de découvrir qu'un marcassin, orphelin, avait été adopté par ses vaches. Il fait maintenant partie du troupeau.Il était une fois un veau qui avait une drôle de tête. Normal, il s'agit d'un marcassin, un bébé sanglier, qui a vu sa mère tuée involontairement par un engin agricole. Alors il a trouvé refuge au milieu d'un troupeau de vaches, à Boulay-les-Ifs (Mayenne). Et après quelques clichés dans la presse, c'est devenu une star locale. Visiteurs, photos : impossible de passer dans le coin sans aller voir le phénomène. Les vaches ne se montrent pas du tout agressives Pour le fermier, installé ici depuis trois générations, c'est en effet la première fois qu'un sanglier s'invite au milieu de ses champs. Instinct maternel ou flegme naturel : les vaches ne se montrent pas du tout agressives. Alors quel avenir pour le jeune squatteur ? Peut-être finira-t-il par repartir dans son milieu naturel. En attendant, il est le bienvenu. Juste un détail : il n'a pas de nom. Si vous avez une idée, passez voir la famille recomposée.","date":"2017-12-02T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/insolite-un-marcassin-adopte-par-des-vaches_2495819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Drôme : la plus petite maternité de France va fermer","description":"La plus petite maternité de France, celle de Die, dans la Drôme, est condamnée à la fermeture. Les habitants se sont mobilisés par centaines ce samedi 2 décembre dans les rues de la commune en signe de protestation.Une manifestation pour sauver la maternité. 700 personnes ont défilé ce samedi 2 décembre au matin, en signe de résistance. Avec moins de 100 accouchements depuis le début de l'année, la maternité de Die (Drôme) est la plus petite de France. Elle devrait fermer le 22 décembre. Inquiète, une future maman craint de ne pas accoucher dans des conditions optimales. Un nouvel hôpital promis par l'État L'agence régionale de santé estime que la maternité n'offre pas toutes les conditions sanitaires de sécurité. Elle a décidé d'arrêter son activité. Les maternités les plus proches sont à plus d'une heure de route en voiture. C'est aussi un mauvais signe pour le rayonnement de cette petite commune de 5 000 habitants au pied du Vercors. En contrepartie de la fermeture, l'État s'est engagé à construire un nouvel hôpital à Die.","date":"2017-12-02T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/drome-la-plus-petite-maternite-de-france-va-fermer_2496115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-decembre-2017_2485403.html","containsWordGlobalWarming":false}
{"title":"Neige dans le sud-est : retour sur cette journée d'hiver précoce","description":"L'alerte orange a été levée, mais ce samedi 2 décembre a été difficile dans le sud-est de la France. Il y a eu jusqu'à 30 centimètres de neige dans le Var.Une descente en luge à quelques kilomètres à peine de Marseille (Bouches-du-Rhône) ce samedi 2 décembre. Une scène peu ordinaire pour la saison, mais qui fait sourire ses habitants. Si les flocons ravissent certains, ils sont aussi source de pagaille sur les axes routiers du sud-est. Cet après-midi, le trafic a été paralysé plusieurs heures sur l'autoroute A8 à cause des poids lourds, pourtant interdits à la circulation aujourd'hui. Des milliers de foyers toujours privés d'électricité Résultat : les autommobilostes se sont retrouvés en difficulté et même les déneigeuses étaient bloquées. L'île de beauté non plus n'a pas échappé au froid. La Haute-Corse est ensevelie par endroits par 15 centimètres de neige. Ce soir, seule la Corse est maintenue en vigilance orange, mais plusieurs milliers de foyers restent toujours privés d'électricité.","date":"2017-12-02T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/neige-dans-le-sud-est-retour-sur-cette-journee-d-hiver-precoce_2495987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-decembre-2017_2485403.html","containsWordGlobalWarming":false}
{"title":"Angoulême : un appel aux dons de couvertures pour les sans-abri","description":"Avec le froid, beaucoup de centres d'urgence affichent complet. Il n'y a plus de places pour les sans-abri. C'est notamment le cas à Angoulême (Charente). Une association a donc lancé un appel aux dons pour leur offrir des duvets et des couvertures.Des couvertures et des duvets par dizaines, suite à cet appel aux dons, l'association Omega, à Angoulême (Charente), s'avoue un peu débordée. Il y en a partout dans les locaux, le moindre recoin est utilisé. Mais cet appel à la générosité était nécessaire. \"On faisait des maraudes. On n'a plus d'hébergements d'urgence\", explique Laurent Mien, coordinateur du service de veille sociale de l’association Omega. Le 115 refuse en moyenne 30 demandes d'hébergement par jour Des maraudes la nuit quand tous les hébergements d'urgence comme ces chalets sont déjà complets. En journée, en liaison avec le 115, les médiateurs sociaux d'Omega font le tour des haltes de nuit. Le 115 refuse en moyenne 30 demandes d'hébergement par jour. Avec la chute des températures, il faut parer au plus urgent pour ceux qui restent dehors. Les locaux du 115 accueillent d'ailleurs une partie du stock de couvertures récoltées par Omega.","date":"2017-12-02T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/angouleme-un-appel-aux-dons-de-couvertures-pour-les-sans-abri_2495781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Gaspillage alimentaire : l'entreprise \"Les jardins de Solène\" récompensée","description":"L'entreprise \"Les jardins de Solène\" a reçu le prix de l'innovation sociale pour sa lutte contre la gaspillage alimentaire. France 3 s'est rendue dans le Vaucluse, à la rencontre des salariés.Solène Espitalier donne une seconde vie aux fruits et légumes aux formes imparfaites. L'entreprise située dans le Vaucluse collecte les produits dans les exploitations agricoles locales. L'entreprise \"Les jardins de Solène\" développe ainsi des circuits courts antigaspillage. Elle mène également des actions d'insertion, puisque tous les salariés sont en situation de handicap. Des aliments destinés à la restauration collective Les activités de l'entreprise sont fondées sur un principe de solidarité et d'utilité sociale. Le modèle est un secteur d'emploi au sein de l'ensemble de la région Provence-Alpes-Côte d'Azur. Destinés à la restauration collective, les fruits et légumes sont prêts à être cuisinés. Ils seront servis dans les cantines d'Avignon (Vaucluse). Cette ultime étape complète l'ancrage territorial des \"Jardins de Solène\".","date":"2017-12-02T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/gaspillage-alimentaire-l-entreprise-les-jardins-de-solene-recompensee_2495821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : le trafic routier perturbé dans le sud-est de la France","description":"Cet hiver est décidément précoce. Les chutes de neige ont été importantes en Provence ce samedi 2 décembre avec des conditions de circulation très difficiles.Saint-Vallier-de-Thiez (Alpes-Maritimes) est un village provençal aux allures de pôle Nord ce samedi 2 décembre. Dès l'aube, si certains s'en donnaient à coeur joie, la plupart s'affairaient déjà à déblayer les rues enneigées. Pour ceux qui doivent prendre la route, la circulation est rendue difficile par les chutes de neige. Les automobilistes surpris par les flocons Par endroits, jusqu'à dix centimètres de neige sont tombés. Ce matin, entre Marseille (Bouches-du-Rhône) et Toulon (Var), les flocons ont surpris les automobilistes peu habitués à cet épisode climatique exceptionnel pour la saison et surtout pour la région. Les chauffeurs poids lourds interdits de circulation et piégés par la neige patientent sur des aires de stockages aménagées. Toute la journée les opérations de salage vont continuer, seuls les Bouches-du-Rhône et le Var sont encore placés en vigilance orange neige et verglas.","date":"2017-12-02T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-et-verglas-le-trafic-routier-perturbe-dans-le-sud-est-de-la-france_2495663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Spectacle : \"Bosch Dreams\", fruit du mariage du cirque et de la peinture","description":"La troupe québécoise \"Les 7 Doigts de la Main\" rend hommage à Jérôme Bosch, ce peintre flamand du Moyen Âge qui a notamment inspiré Salvador Dali. Une féérie acrobatique à découvrir à la Villette, à Paris.Des artistes de cirque se sont immergés dans l'univers un tantinet psychédélique de Jérôme Bosch, étonnant peintre flamand du Moyen Âge. Il y a 500 ans, l'artiste participe au courant primitif. Sa peinture influencera des siècles plus tard des artistes surréalistes comme Salvador Dali. Le spectacle rend hommage au maître précurseur et fait dialoguer la peinture et le cirque. Utiliser un art pour en faire briller un autre Entre projections et numéros virtuoses, cette féérie est une nouvelle expérience pour les artistes. \"On est vraiment au service d'un concept et non pas le centre du concept, donc il faut vraiment mettre son ego à côté et simplement servir le propos artistique\", explique l'acrobate Héloïse Bourgeois. \"Bosch Dreams\" est un bel exemple de cirque d'aujourd'hui. Un mariage réussi entre une esthétique poétique et une performance technique.","date":"2017-12-02T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/spectacle-bosch-dreams-fruit-du-mariage-du-cirque-et-de-la-peinture_2496111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-decembre-2017_2485403.html","containsWordGlobalWarming":false}
{"title":"Noël : La Poste écoule les colis abandonnés aux enchères","description":"Chaque année, avant Noël, La Poste vend aux enchères tous les colis non réclamés durant l'année. L'occasion de faire de bonnes affaires.Ils sont venus décrocher la bonne affaire. Dans cette vente aux enchères, 300 lots sont proposés. Électroménager, informatique, sport : ce sont tous des colis non réclamés de La Poste. Les frais de vente, à hauteur de 25%, sont systématiques lors des enchères. Il faut alors bien calculer pour être sûr de s'y retrouver. Des enchères ouvertes aux non-initiés Il y a ceux venus chercher les cadeaux pour le sapin, d'autres acheteurs, plus habitués, sont là pour le frisson de rafler la mise. \"Ça fait quatre, cinq ans que je viens\", assure un homme. \"On dit souvent que les gens n'osent pas passer la porte des salles des ventes parce qu'ils pensent que c'est réservé à des initiés\", déplore Juliette Jourdan, commissaire-priseur. \"Je trouve que c'est important, parce qu'elles nous font toucher le grand public\". Ce jour-là, tous les lots ont trouvé preneurs. La vente des colis de La Poste se poursuit ce samedi. Des jeux et des jouets seront aux enchères pour que chacun trouve son bonheur avant Noël.","date":"2017-12-02T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-la-poste-ecoule-les-colis-abandonnes-aux-encheres_2495815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Isola 2000 : les chutes de neige font le bonheur des amateurs de glisse","description":"La neige qui tombe en abondance fait le grand bonheur des skieurs. Plusieurs stations ont pu ouvrir en avance sur le calendrier, comme Isola 2000 dans le Mercantour ce samedi 2 décembre au matin.La neige est tombée toute la nuit à Isola 2000 (Alpes-Maritimes). La station se réveille ce samedi 2 décembre sous une hauteur impressionnante de poudreuse, la neige préférée des fondus de la glisse déjà là dès l'ouverture. Mais ce matin, il y a trop de vent pour mettre en route les télésièges. Seuls deux téléskis amènent les visiteurs sur le domaine. Un paradis blanc Sur les pistes, les skieurs sont nombreux. \"C'est top, c'est des super conditions super pour de la super neige\", se réjouit un snowboarder. Tous ont déjà étudié la météo de demain, ils ont pour la plupart dormi sur place. Les autres sont encore à quelques kilomètres de là en train d'équiper leur voiture pour arriver jusqu'à ce paradis blanc. La saison est définitivement bien lancée à Isola 2000 au beau milieu du Mercantour.","date":"2017-12-02T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/isola-2000-les-chutes-de-neige-font-le-bonheur-des-amateurs-de-glisse_2495799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-2-decembre-2017_2485123.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : la vitesse bientôt limitée à 80 au lieu de 90 km/h ?","description":"Le gouvernement semble déterminer à abaisser la vitesse sur les routes nationales et départementales à 80 km/h. Pour cause, depuis trois ans, le nombre de morts sur les routes est reparti à la hausse.Voilà le panneau qui sera peut-être d'ici quelques mois sur le bord de nos routes. 10 km/h de moins sur la plupart des routes nationales et départementales pour les rendre moins dangereuses. La mesure laisse les automobilistes perplexes. En France, ce sont les départementales et les nationales qui enregistrent le plus grand nombre d'accidents. En 2016, 2 188 personnes y ont perdu la vie. Les associations de sécurité routière militent depuis longtemps pour cet abaissement de la vitesse. \"Si on baisse de 1% la vitesse, ça fait baisser de 1% le nombre d'accidents, de 2% le nombre de blessés et de 4% le nombre de tués, explique Anne Lavaud, de l'association Prévention Routière. Donc ça veut dire que cette mesure pourrait avoir un impact de moins 400 tués sur la route en France.\" Les associations d'automobilistes dénoncent un intérêt financier pour l'État L'expérience de la limitation à 80 km/h a déjà a été menée sur trois tronçons en France. Deux ans de test sur 100 kilomètres, et à ce jour aucun bilan officiel. Mais déjà, l'association 40 Millions d'automobilistes se mobilise et vient de lancer une pétition contre cette mesure qui, selon elle, n'a qu'un objectif financier. \"Ils ont juste trouvé la recette pour faire jackpot, entre d'un côté la privatisation des radars et de l'autre côté la baisse des vitesses\", déplore Pierre Chasseray, membre de l'association. \"C'est un cocktail qui devrait marcher pour les recettes de l'État\". Pour l'instant, rien n'est encore fait. Le gouvernement devrait trancher le mois prochain.","date":"2017-12-02T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-la-vitesse-bientot-limitee-a-80-au-lieu-de-90-km-h_2496117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-2-decembre-2017_2485403.html","containsWordGlobalWarming":false}
