{"title":"Présidentielle 2017 : François Hollande annonce qu'il ne sera pas candidat","description":"François Hollande a annoncé jeudi 1er décembre qu'il renonçait à briguer un second mandat. Une décision inédite sous la Ve République.Depuis l'Élysée, François Hollande aura pris tout le monde de court. Jeudi 1er décembre à 20 h, il annonce sa décision, la voix blanche et l'air grave : \"Aujourd'hui, je suis conscient des risques que ferait courir une démarche, la mienne qui ne rassemblerait pas largement autour d'elle. Aussi, j'ai décidé de ne pas être candidat à l'élection présidentielle.\" \"Je ne peux me résoudre à la dispersion de la gauche\" Quelques heures auparavant, rien ne laissait présager une telle décision. Souriant, François Hollande remet des décorations aux médaillés des jeux olympiques et paralympiques. Dans son discours, il faut attendre 8 minutes pour apprendre qu'il renonce. Autour de lui, la gauche est déboussolée. \"Comme socialiste, parce que c'est l'engagement de toute ma vie, je ne peux accepter, je ne peux me résoudre à la dispersion de la gauche, à son éclatement.\" François Hollande appelle la gauche à se rassembler. Celui qui est chef de l'État encore 5 mois s'est envolé à Abou Dhabi (Émirats arabes unis) ce vendredi 2 décembre.","date":"2016-12-02T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/presidentielle-2017-francois-hollande-annonce-qu-il-ne-sera-pas-candidat_1949771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : la voie est libre pour Manuel Valls","description":"","date":"2016-12-02T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-la-voie-est-libre-pour-manuel-valls_1949775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Renoncement de François Hollande : la voie est-elle libre pour Manuel Valls ?","description":"Après l'annonce du renoncement de François hollande à la candidature à la présidentielle hier, jeudi 1er décembre, on comprend pourquoi Manuel Valls était rentré dans le rang en début de semaine après avoir laissé entendre qu'il pourrait se présenter le week-end dernier.Manuel Valls était sans doute l'un des seuls dans la confidence hier, jeudi 1er décembre, quand François Hollande a annoncé qu'il renonçait à briguer un second mandat présidentiel. \"Le Premier ministre a eu le président au téléphone avant son intervention et puis il y a eu ce fameux déjeuner lundi midi. Un face-à-face entre les deux hommes alors que la crise entre Manuel Valls et François Hollande était à son paroxysme\", explique Anne Bourse sur le plateau de France 3. Rien n'est réglé à gauche Lors de ce déjeuner, si François Hollande n'a pas énoncé clairement sa décision, il lui a au moins fait comprendre qu'il n'était pas sûr d'y aller et du coup Manuel Valls pouvait être candidat. \"Manuel Valls qui avait dit lundi soir qu'il ne renonçait à rien. Pour autant, à gauche rien n'est réglé. Le Parti socialiste est mal en point. François Hollande passe le relai avec sans doute en tête le syndrome du 21 avril 2002 et l'élimination de Lionel Jospin au premier tour. Hier, François Hollande n'a pas dit un mot sur Manuel Valls. Tous les parlementaires ne feront pas preuve de loyauté envers Manuel Valls mais pourraient choisir Emmanuel Macron\", conclut la journaliste.","date":"2016-12-02T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/renoncement-de-francois-hollande-la-voie-est-elle-libre-pour-manuel-valls_1950171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Renoncement de François Hollande : les réactions dans son fief de Corrèze à Tulle","description":"France 3 s'est rendue à tulle en Corrèze, le fief du chef de l'État pour recueillir des réactions après le renoncement de François Hallonde à briguer un second mandat présidentiel hier, jeudi 1er décembre.À Tulle en Corrèze, fief de François Hollande, les habitants avaient voté à 75% pour lui au second tour de la présidentielle en 2012. Ce vendredi 2 décembre au matin, malgré le soleil, l'ambiance reste glaciale. Un seul sujet sur toutes les lèvres et sur les Unes des journaux : le renoncement de François Hollande. À la mairie de Tulle, les salariés ont du mal à accuser le coup. Ils se disent sonnés par l'annonce du président de la République. \"On n’arrive toujours pas à réaliser, ce matin c'est la gueule de bois\", explique Josiane Tour, ex-secrétaire de François Hollande. Les habitants sont partagés C'est de Tulle que tout est parti il y a cinq ans, c'est ici qu'il prononce son premier discours de président. François Hollande revenait régulièrement dans son fief pour prendre le pouls auprès de ses proches. Ce matin, les habitants sont partagés. Certains sont soulagés, d'autres attristés. \"Il n'est pas mort, il y a une vie après la présidentielle\", explique une femme. À Tulle, François Hollande sait qu'il pourra toujours compter sur le soutien de ses fidèles.","date":"2016-12-02T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/renoncement-de-francois-hollande-les-reactions-dans-son-fief-de-correze-a-tulle_1950181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Renoncement de François Hollande : les réactions de la classe politique","description":"Un renoncement de François Hollande hier, jeudi 1er décembre, qui pris tout le monde cours. Depuis, les réactions de la classe politique pleuvent. Certains trouvent que c'est une décision courageuse alors que d'autres y voient un aveu d'échec.L'onde de choc provoquée hier soir, jeudi 1er décembre, par François Hollande, qui a annoncé ne pas briguer un second mandat présidentiel, continue de secouer la classe politique. La majorité, unanime, salue le courage du chef de l'État. \"C'est une décision qu'il a prise en conscience. (...) Je pense que c'est une décision éminemment difficile à exprimer\", assure Emmanuel Macron. Arnaud Montebourg déclare quant à lui que François Hollande \"a pris là une décision sage et difficile, mais réaliste. Ce n'est pas l'échec d'un homme, mais d'une politique.\" Les vives critiques de la droite et de l'extrême gauche Lancé dans la course à la présidentielle, Jean-Luc Mélenchon éreinte le bilan de François Hollande. \"Ceux qui l'ont élu pour combattre la finance ou renégocier les traités européens (...), ils ont été roulés, trompés, trahis\", assure-t-il. À droite, dans un communiqué, François Fillon estime que le \"quinquennat s'achève dans la pagaille politique et la déliquescence du pouvoir.\" Une décision de renoncement inéluctable pour l'opposition. \"C'est l'échec très lourd du quinquennat et du Parti socialiste\" pour Marine Le Pen.","date":"2016-12-02T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/renoncement-de-francois-hollande-les-reactions-de-la-classe-politique_1950187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Chômage : une épine dans le pied de François Hollande","description":"François Hollande a tenté de défendre son bilan avant d'annoncer qu'il ne se représenterait pas. Il avait fait de l'inversion de la courbe du chômage l'une des conditions de sa candidature.C'était l'engagement principal de François Hollande, tout au long de son quinquennat le Président a lié son destin à la courbe du chômage. \"Toutes nos forces seront tenues vers un seul but : inverser la courbe du chômage d'ici un an\" avait-il déclaré le 31 décembre 2012. \"Je serai jugé sur une obligation de résultat. S'il n'y a pas de baisse du chômage, je l'ai dit plusieurs fois, je ne serai pas candidat\" avait-il réitéré le 14 juillet 2015. 550 000 chômeurs de plus en cinq ans Pour tenir son pari, François Hollande compte sur plusieurs mesures. La première d'entre elles, les contrats aidés, a totalisé 300 000 emplois d'avenir, mais seulement 40 000 contrats de génération en cinq ans. Les aides aux entreprises étaient le deuxième pilier de cette politique. Mais malgré le pacte de responsabilité, les entreprises n'embauchent toujours pas assez. En 2016, la courbe s'inverse enfin, trop tard, trop peu. Le bilan reste négatif avec 550 000 chômeurs de plus depuis le début du quinquennat.","date":"2016-12-02T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-une-epine-dans-le-pied-de-francois-hollande_1950131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Quel bilan économique pour François Hollande ?","description":"","date":"2016-12-02T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/politique/francois-hollande/quel-bilan-economique-pour-francois-hollande_1950163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Les Français approuvent majoritairement le renoncement de François Hollande","description":"","date":"2016-12-02T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/les-francais-approuvent-majoritairement-le-renoncement-de-francois-hollande_1950177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"La déchéance de nationalité, le seul regret de François Hollande","description":"","date":"2016-12-02T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/politique/francois-hollande/la-decheance-de-nationalite-le-seul-regret-de-francois-hollande_1950193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Marseille : un adolescent tué devant son lycée","description":"","date":"2016-12-02T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/faits-divers/marseille-un-adolescent-tue-devant-son-lycee_1950185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Téléthon 2016 : un espoir pour de nombreuses familles","description":"Ce vendredi 2 décembre marque le coup d'envoi de la campagne du Téléthon. France 2 a rencontré Léo, un enfant malade qui se bat contre la myopathie de Duchenne comme près de 2 500 personnes en France.Léo, 10 ans, est atteint d'une myopathie de Duchenne, une maladie génétique neurodégénérative qui atteint ses fibres musculaires. Le diagnostic est tombé quand il avait trois ans. \"Nous avons mis quelques années à en parler, mais avec l'aventure du Téléthon, on a un petit peu crever l'abcès, on a avancé\", déclare Delphine Decobert, maman de Léo. Des essais cliniques qui permettent de ralentir la maladie Une fois par semaine, Léo quitte son village du nord pour la capitale sur sa patinette devenue indispensable pour limiter ses efforts, en route vers l'hôpital. \"Je vois des copains qui ont la même maladie que moi\", se rassure le jeune garçon. Dans ce centre de thérapie génique financé grâce au Téléthon, le petit garçon participe à un essai clinique. Mais parler de guérison est encore trop rapide : \"Nous ne sommes pas encore au stade de médicaments qui vont guérir le patient. Nous sommes au stade de ralentir tellement la maladie qu'on a l'impression qu'elle est arrêtée.\" Ce week-end du 3 et 4 décembre, Léo sera la star des plateaux télévisés pour le Téléthon. Objectif : accumuler toujours plus de dons pour faire avancer la recherche.","date":"2016-12-02T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/telethon/telethon-2016-un-espoir-pour-de-nombreuses-familles_1950197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : démissionner bientôt pour devenir candidat ?","description":"Manuel Valls semble désormais le favori de la primaire de la gauche s'il se présente. En direct de Nancy (Meurthe-et-Moselle) où s'est rendu le Premier ministre, Catherine Demangeat nous en dit plus sur cette éventualité.Lors de son intervention devant le Comité interministériel sur le handicap à Nancy (Meurthe-et-Moselle), Manuel Valls devrait en profiter pour rendre un hommage appuyé au président François Hollande. \"C'est ce que nous dit son entourage. Mais il ne fera pas davantage de commentaires sur sa propre candidature. Une candidature qu'il pourrait annoncer officiellement au retour du Président de la République, qui est actuellement en route pour les Emirats-Arabes-Unis\" explique Catherine Demangeat. Une déclaration attendue La déclaration du Premier ministre Manuel Valls s'accompagnera peut-être de sa démission de Matignon pour faire campagne. \"Mais côté Élysée, on laisse entendre qu'on ne voit pas bien comment le Premier ministre pourrait rester à son poste tout en restant candidat\" conclu la journaliste.","date":"2016-12-02T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/manuel-valls-demissionner-bientot-pour-devenir-candidat_1950201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-decembre-2016_1938663.html","containsWordGlobalWarming":false}
