{"title":"Présidentielle 2022 : comment Marine Le Pen prépare-t-elle le débat d'entre-deux-tours ?","description":"Le débat d'entre-deux-tours est prévu mercredi 20 avril. Marine Le Pen ne souhaite rien laisser au hasard, et se mettra au vert avec ses conseillers 36 heures avant le rendez-vous.Marine Le Pen débattra avant le second tour de l'élection présidentielle avec Emmanuel Macron, mercredi 20 avril. Si elle se dit \"sereine\", elle ne souhaite pas revivre l'échec du débat de 2017, qui reste un \"petit traumatisme\", rapporte le journaliste Valéry Lerouge, en duplex depuis la porte de Saint-Cloud (Paris), mercredi 13 avril. Aussi, \"pas question de reproduire les mêmes erreurs qu'à l'époque en arrivant épuisée au débat, après avoir labouré le terrain jusqu'à la veille au soir\", poursuit le journaliste. 36 heures au vert avant le débat L'agenda de la candidate du Rassemblement national a donc été allégé. \"Elle se mettra 36 heures au vert à partir de lundi, en dehors de Paris avec une quinzaine de ses conseillers, pour travailler chaque thématique et même pour répéter un débat fictif\", explique Valéry Lerouge. Marine Le Pen compte notamment sur \"le travail effectué depuis cinq ans\" avec les Horaces, un groupe d'experts qu'elle a réuni deux à trois heures par semaine.","date":"2022-04-13T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["V. Lerouge"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-comment-marine-le-pen-prepare-t-elle-le-debat-d-entre-deux-tours_5080528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : quelles sont les astuces pour réduire nos factures alimentaires ?","description":"Face à la hausse des prix de nombreux produits, notamment alimentaires, la journaliste Sophie Lanson, présente sur le plateau du 19/20, dévoile plusieurs astuces pour réduire les factures des Français, mercredi 13 avril.“Vos atouts sont les prospectus disponibles à l’entrée des enseignes, les catalogues en ligne mais aussi les sites et les applications spécialisées qui proposent des coupons de réduction et des offres de remboursement”, explique la journaliste Sophie Lanson, présente sur le plateau du 19/20, mercredi 13 avril. “L’association 60 Millions de consommateurs a mené l’enquête et le bilan est avantageux. Après cinq semaines de course, pour 430 euros de dépenses alimentaires, 60 euros sont économisés”, précise la journaliste. Attention aux promotions trompeuses Il faut néanmoins faire attention aux promotions trompeuses. “Il faut regarder dans le détail, notamment les gros volumes promotionnels. Ces offres peuvent être intéressantes mais pas toujours. Pour être sûr d’être gagnant, vérifiez bien toujours dans les rayons que le prix au kilo, au litre ou à l’unité est vraiment plus bas que celui des formats classiques”, conclut Sophie Lanson.","date":"2022-04-13T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["S. Lanson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-quelles-sont-les-astuces-pour-reduire-nos-factures_5080552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : le soutien de Nicolas Sarkozy à Emmanuel Macron, un atout ou un handicap ?","description":"Le président-candidat Emmanuel Macron a reçu le soutien de Nicolas Sarkozy. Le candidat LREM s'en félicite, mais se défend d'avoir passé un accord avec l'ancien chef de l'État. Une façon de ne pas froisser l'électorat de gauche qui pourrait voter pour lui.Sa prise de position était très attendue. Après l'avoir annoncé mardi 12 avril, Nicolas Sarkozy a justifié, mercredi 13 avril dans Paris Match, son soutien à Emmanuel Macron pour le second tour de l'élection présidentielle. \"Sans ambiguïté ni réserve, je choisis Emmanuel Macron\", a ainsi déclaré l'ancien président la République. Ce soutien est-il vraiment une bonne nouvelle pour le président sortant ? Dans la matinée du 13 avril, sur France 2, Emmanuel Macron ne débordait pas d'enthousiasme : s'il s'est félicité du soutien de Nicolas Sarkozy, il a aussi tenu à rappeler le soutien que lui a accordé l'ancienne figure de gauche Lionel Jospin. Les réserves de voix les plus importantes sont à gauche Emmanuel Macron est en effet conscient que les réserves de voix les plus importantes pour être réélu sont chez les 11 millions d'électeurs qui ont voté à gauche au premier tour. \"Il y a quand même ce risque que ce ralliement de Nicolas Sarkozy accrédite l'idée selon laquelle Emmanuel Macron est quelqu'un de droite\", analyse Stéphane Zumsteeg, directeur du département Opinion de l'institut Ipsos.","date":"2022-04-13T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["J.Nény","T.Curtet","E.Delagneau","F.Badaire","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-le-soutien-de-nicolas-sarkozy-a-emmanuel-macron-un-atout-ou-un-handicap_5080519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Inflation : les journaux de presse écrite s'inquiètent de la forte hausse du prix du papier","description":"La hausse du prix l'énergie impacte fortement le coût de fabrication du papier. La tonne est passée de 400 à 700 euros, en seulement quelques mois. Les groupes de journaux de presse écrite demandent des aides financières au gouvernement.Les prix des journaux vont-ils encore augmenter ? Aujourd'hui, Le Parisien est vendu 1,80 euro, Le Figaro et Le Monde, 3,20 euros. Dans un kiosque, les acheteurs sont encore présents, mais pour combien de temps ? \"J'achète que Le Monde, je ne peux pas m'en payer dix à ce prix-là !\", confie une cliente. Derrière l'inquiétude sur les tarifs des journaux, l'envolée des prix du papier. Plus cher et plus rare Dans l'après-midi du mercredi 13 avril, La Tribune de Tours est imprimée à La Courneuve (Seine-Saint-Denis). \"En un an, on a fait fois deux. Il y a un an de ça, le papier était à peu près à 450 euros la tonne, on est à 950 [euros]\", précise Camille Hoarau, directeur de Paris Offset Print - groupe Riccobono. Le papier se fait également plus rare. Avec le Covid-19, les fabricants se sont concentrés sur l'emballage cartonné, plus rentable. La guerre en Ukraine et la hausse des prix de l'énergie ne vont pas arranger les choses. Certains journaux dépensent aujourd'hui entre 7 à 10 millions d'euros supplémentaires. Les plus petites structures risquent de devoir faire des choix.","date":"2022-04-13T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["P.-L. Monnier","C. Blondiaux","M. Cario","A. Dupont","L. Sabas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-les-journaux-de-presse-ecrite-s-inquietent-de-la-forte-hausse-du-prix-du-papier_5080537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Marine Le Pen et Emmanuel Macron se rendent coup pour coup","description":"Depuis mardi 12 avril, les attaques s'intensifient entre Emmanuel Macron et Marine Le Pen, malgré la distance. Ils s'opposent sur leur rapport aux médias, le pouvoir d'achat, la retraite ou encore la peine de mort.Le match à distance s'intensifie, mercredi 13 avril, entre les deux finalistes de la présidentielle. La liberté de la presse s'est invitée dans la campagne. Selon Emmanuel Macron, présent dans la matinée sur le plateau des 4 vérités sur France 2, l'extrême-droite \"ne respecte pas les libertés, le cadre constitutionnel [et] l'indépendance de la presse\". Marine Le Pen, de son côté, assume de choisir les journalistes autorisés à suivre ses déplacements. \"Vous parlez du même président de la République, qui a créé un scandale (…) parce qu'il voulait, dans chaque rédaction, choisir le journaliste qui le suivait ?\", a-t-elle interrogé. Emmanuel Macron \"fondamentalement opposé\" au référendum selon Marine Le Pen Pour le président-candidat, la campagne a commencé. En meeting à Strasbourg (Bas-Rhin), mardi 12, il a mis l'accent sur son projet européen. Marine Le Pen prétend quant à elle revivifier la démocratie avec le référendum, jamais utilisé durant le quinquennat. \"Il ne le fera pas si jamais il est élu. (…) Parce qu'il n'a pas usé une seule fois du référendum durant cinq ans, parce qu'il y est fondamentalement opposé, parce qu'Emmanuel Macron a peur du peuple\", dit la candidate RN.","date":"2022-04-13T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["H. Capelli","V. Lerouge","J.-B. Marteau","N. Auer","O. Labalette","T. Cluzeau","T. Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-2022-marine-le-pen-et-emmanuel-macron-se-rendent-coup-pour-coup_5079916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le tireur du métro de New-York est toujours en fuite","description":"Mardi 12 avril, un tireur a semé le chaos dans le métro de New York, aux États-Unis, en ouvrant le feu sur les passagers. 23 personnes ont été blessées. L'inquiétude est toujours palpable dans la ville, puisqu'il n'a pas encore été retrouvé.Franck James, 62 ans, est suspecté d'avoir ouvert le feu, mardi 12 avril, dans l'une des rames du métro de New York (États-Unis). Les policiers ont poursuivi leur enquête durant toute la nuit, fouillant minutieusement la camionnette du suspect, à la recherche d'indices. L'homme, décrit comme un déséquilibré, aurait agi seul. Ses motivations restent floues. Dix personnes touchées \"Nous allons trouver des preuves, consulter les sites internet de cette personne, nous allons fouiller ses réseaux sociaux\", a indiqué Kathy Hochul, gouverneure de l'État de New York. L'incident a eu lieu dans la matinée du mardi 12 avril, à 8h24. L'homme a d'abord déclenché deux fumigènes dans la rame du métro, avant d'ouvrir le feu. Dix personnes ont été touchées par balles. Aucune n'est en danger de mort. \"Je suis encore choqué, je ne sais pas si je pourrais monter à nouveau dans un train\", confie Hourari Benkada, blessé lors de la fusillade.","date":"2022-04-13T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["J. Debraux","A. Grenier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-le-tireur-du-metro-de-new-york-est-toujours-en-fuite_5080105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Pâques : en Loire-Atlantique, des vacances à la mer entre piscine et visites","description":"Les vacances de Pâques ont débuté samedi 9 avril, pour la zone B. Les premiers touristes sont au rendez-vous en bord de mer, sur le littoral atlantique. Reportage en Loire-Atlantique.Dans le camping de Préfailles (Loire-Atlantique), la pluie n'arrête pas les amateurs de piscine, mercredi 13 avril. Si les touristes ne peuvent pas profiter du littoral, les enfants s'amusent dans l'eau à 28 degrés. \"Ce n'est pas un problème. Il y a la piscine, et il y a beaucoup de choses à visiter aux alentours\", commente une vacancière. Un riche patrimoine culturel Valérie Lebeau, la gérante du camping, garde le sourire : 70% des mobile-homes sont loués, et elle affiche complet pour le week-end de Pâques. \"C'est un vrai bonheur, et pour nous et pour les clients\", dit-elle. Pour ceux qui ne souhaitent pas se mouiller, la ville de Pornic (Loire-Atlantique) regorge d'activités culturelles, entre ateliers de faïencerie et découverte des galettes Saint-Michel. Elle possède également un riche patrimoine, dont un majestueux château dont les briques ont été posées au Xème siècle.","date":"2022-04-13T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["France 3 Pays de La Loire","F. Borius","L. Rivière","V. Brut"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/tourisme/paques-en-loire-atlantique-des-vacances-a-la-mer-entre-piscine-et-visites_5080117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Le comédien Michel Bouquet est décédé à l’âge de 96 ans","description":"Michel Bouquet est décédé à l’âge de 96 ans, mercredi 13 avril. Il était l’un des comédiens les plus marquants de sa génération et un acteur exigeant à la voix grave et profonde.Le théâtre et la scène étaient sa deuxième maison. Michel Bouquet, décédé à l’âge de 96 ans, mercredi 13 avril, était l’amoureux des mots. Le comédien à la voix grave reconnaissable avait appris ce métier au conservatoire. Une revanche après une enfance passée en pension et une jeunesse bouleversée par la guerre. En 2015, à 90 ans, il était toujours au service des personnages. “Les auteurs sont le but de mon existence”, confiait-il. Au cinéma dès les années 1950 Dès les années 1950, le cinéma fait appel à Michel Bouquet, qui incarne un personnage glacial. Il y avait aussi chez le comédien une volonté de transmettre. Le comédien Guillaume de Tonquedec a eu en Michel Bouquet un professeur extraordinaire au conservatoire. “Il disait ‘être comédien n’est pas un métier, c’est une vocation’. On est beaucoup au service des autres”, se rappelle Guillaume de Tonquedec.","date":"2022-04-13T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":["C. Airaud","V. Gaget","S. Gorny","M. Collet","S. Lerch","P. Montels","P. Gueny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/michel-bouquet/le-comedien-michel-bouquet-est-decede-a-lage-de-96-ans_5080561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Emmanuel Macron ne fait pas de pause dans sa campagne et se prépare pour le débat","description":"Comment Emmanuel Macron va-t-il se préparer au débat d'entre-deux-tours ? En direct du QG de LREM à Paris, mercredi 13 avril, la journaliste Anne Bourse rapporte que l’entourage du président affiche sérénité et concentration.\"Officiellement, Emmanuel Macron ne se met pas une pression particulière, d’ailleurs il n’y a rien à son programme pour préparer ce débat pour l’instant [mercredi 13 avril]\", affirme la journaliste Anne Bourse en direct du QG de LREM, dans le 8ème arrondissement de Paris. Un proche du candidat a confié que l’équipe continuait d’aller sur le terrain et de répondre aux médias pour le moment, \"il y a même une certaine impatience (de ce débat)\". Le débat n’est pas une simple formalité \"Ce débat sera l’occasion de confronter les deux projets, les deux visions de la société, mais certains admettent ici que pour ce match retour de 2017, Emmanuel Macron ne sera plus la nouveauté\", poursuit la journaliste Anne Bourse. Du côté de Marine Le Pen et son débat \"totalement raté il y a cinq ans, (elle) paraîtra forcément meilleure\". Anne Bourse explique ensuite que pour le président-candidat Emmanuel Macron, ce débat n’est pas une simple formalité, car des millions de Français suivront cet échange.","date":"2022-04-13T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["A. Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-2022-emmanuel-macron-ne-fait-pas-de-pause-dans-sa-campagne-et-se-prepare-pour-ledebat_5080573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Marine le Pen remercie Éric Zemmour, des sportifs contre l'extrême-droite… Le journal de campagne du mercredi 13 avril","description":"Quelle est l'actualité politique de l'entre-deux-tours, mercredi 13 avril ? La journaliste Caroline Motte fait le point sur le plateau du 12/13.Avant le débat de l'entre-deux-tours, Marine Le Pen prendra deux jours de repos, \"dans la maison de campagne de l'un de ses conseillers\", indique mercredi 13 avril la journaliste Caroline Motte, présente sur le plateau du 12/13. Elle en profitera pour \"revivre, s'entraîner [et] bachoter\". La candidate du Rassemblement national a par ailleurs appelé la veille, durant la soirée, Éric Zemmour, afin de le remercier pour son soutien au second tour. \"Pour autant, Marine Le Pen ne souhaite pas qu'il intègre son gouvernement s'il est élu\", précise la journaliste. Jean-Luc Mélenchon consulte ses électeurs Dans une tribune publiée dans Le Parisien, une cinquantaine de sportifs issus de toutes les disciplines appellent à faire barrage à l'extrême-droite au second tour. \"Le cinéma habituel de gens qui sont privilégiés\", estime Jordan Bardella, le président du Rassemblement national, qui s'est exprimé dans la matinée sur RTL. Enfin, Jean-Luc Mélenchon a lancé une consultation sous forme de sondage interne, qui interroge ses électeurs sur la position qu'ils souhaitent adopter pour le second tour.","date":"2022-04-13T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["C. Motte"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-marine-le-pen-remercie-eric-zemmour-les-sportifs-contre-l-extreme-droite-le-journal-de-campagne-du-mercredi-13-avril_5080087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Consommation : dans les magasins de déstockage, des produits alimentaires à prix cassés","description":"Les magasins de déstockage alimentaire sont l'une des tendances du moment. Il en existe aujourd'hui 3 200 en France, et leur chiffre d'affaires a bondi de 60% en quelques années. Reportage dans la Sarthe.À Arnage (Sarthe), le magasin Frais Malin affiche des réductions de 30 à 75% sur ses produits. \"On y vient tous les huit ou dix jours, depuis un an\", confie une cliente. \"99 centimes pour des pommes, alors qu'on va dans les autres magasins, il faut compter 2,50 euros, voire 3 euros\", dit une autre. Les fruits et légumes sont bradés parce qu'ils sont tachés, ou trop petits pour être vendus dans les enseignes classiques. On trouve également des produits frais dont la date limite de consommation approche. Pas de stock ni d'intermédiaire Le magasin récupère les produits directement deux fois par jour auprès des grandes enseignes ou des producteurs locaux, qui les lui cèdent à bas coût. À peine arrivés, ils sont étiquetés par le gérant, Alexandre Jousseau. Pour que rien ne se perde, il faut vendre les produits le plus rapidement possible. \"D'ici une heure et demie, la plupart des produits seront mis en rayon, et ce soir on aura au moins la moitié de la marchandise de vendue\", indique Alexandre Jousseau. Sans stock ni intermédiaire, le gérant parvient à dégager une marge de 50%, comme dans la grande distribution.","date":"2022-04-13T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["M. Damoy","L. Bensimon","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-dans-les-magasins-de-destockage-des-produits-alimentaires-a-prix-casses_5080543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Enquête : profession détective privé, entre mythe et réalité","description":"La profession de détective privé renvoie souvent à la fiction et au cinéma. Dans la vraie vie, les enquêteurs font face au réel, et gèrent souvent des affaires du quotidien. Reportage.\"L'histoire, c'est le patron d'une entreprise qui s'est rendu compte que du matériel disparaissait de façon régulière\", raconte un homme dans une voiture. Détective privé, il a été contacté par un chef d'entreprise qui veut prouver que son matériel est volé, puis revendu par un employé. Avec un confrère, ils mettent en place une stratégie. L'un se fait passer pour un acheteur, l'autre s'éloigne pour filmer la scène. L'employé se présente, la transaction a lieu sur le parking. Le rapport sera ensuite transmis au client, qui pourra s'il le souhaite saisir la justice. \"On est agréé par le ministère de l'Intérieur, donc notre parole vaut\", explique l'un des détectives. Faire valoir ses droits L'enquête a débuté dans l'agence de Bruno Boivin, un ancien gendarme reconverti dans l'enquête privée. Il a vu la profession évoluer : si traquer l'adultère fait encore partie du métier de détective, l'éventail d'investigation s'est élargi aux escroqueries, recherches de personnes disparues ou fraudes à l'assurance. Karen Akacou, esthéticienne, a fait appel à un détective. Elle soupçonnait une salariée, en arrêt maladie, de travailler ailleurs. Ses appels à l'Assurance maladie n'ont pas été fructueux, alors l'enquêteur lui a apporté la preuve de l'escroquerie. Comme Karen, de nombreux particuliers ou entreprises font appel aux détectives privés pour faire valoir leurs droits.","date":"2022-04-13T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["S. Broomberg","G. Michel","D. Fuet","F. Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/fraude/enquete-profession-detective-prive-entre-mythe-et-realite_5080108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Gaspar Noé revient avec \"Vortex\", un film bouleversant sur la maladie d'Alzheimer","description":"Le réalisateur Gaspar Noé fait son grand retour avec \"Vortex\", un film bouleversant sur la fin de vie, qui sort ce mercredi 13 avril dans les salles de cinéma. Il s'est inspiré pour ce film de la maladie de sa mère : celle d'Alzheimer.Le réalisateur Gaspar Noé revient mercredi 13 avril dans les salles de cinéma avec son nouveau film : \"Vortex\". Un film qui raconte l'intimité d'un vieux couple, fracassé par la maladie d'Alzheimer. La maladie isole, alors Gaspar Noé filme et montre en parallèle ses personnages dans deux cadres distincts. Dans une supérette, la femme erre dans une supérette, le regard perdu. À côté, son mari la cherche, fou d'inquiétude. Alzheimer, un thème très personnel pour Gaspar Noé La maladie d'Alzheimer est un thème très personnel pour le cinéaste. \"J'ai vu ma mère perdre sa tête, alors que c'était la plus intello des intellos de Buenos Aires (Argentine)\", raconte Gaspar Noé. Son parti-pris de réalisation original a séduit les acteurs : le film a pris forme sans dialogues écrits à l'avance. \"J'aimais bien qu'on ait un très fin et petit scénario, qui était presque comme une énorme note d'intention\", explique Alex Lutz, qui joue le rôle d'un fils unique contraint de devenir le protecteur de ses parents.","date":"2022-04-13T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["S.Desjars","S.Gorny","Z.Berkous","P.Juvigny","S.Auvray","N.Pagnotta"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-gaspar-noe-revient-avec-vortex-un-film-bouleversant-sur-la-maladie-d-alzheimer_5080120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : qu'attendent les soignants des candidats ?","description":"La santé est l'une des principales préoccupations des Français pour l'élection présidentielle, après deux ans de pandémie. Quel est le regard des soignants sur la campagne ?En janvier 2022, à l'hôpital de la Pitié-Salpêtrière à Paris, le service de réanimation était en pleine lutte contre le Covid-19. Alors que la vague retombe, mercredi 13 avril, un médecin estime que l'urgence est ailleurs. \"On est complètement éreinté par la crise, et je crois qu'on est un peu au-delà de tout, dans une sortie d'urgence. Il faut réinventer le système hospitalier, sinon notre système de santé, auquel on est tous très attaché, va disparaître\", commente Jean-Michel Constantin, professeur en anesthésie-réanimation à l'hôpital de la Pitié-Salpêtrière (AP-HP) Soignants épuisés et déserts médicaux Au CHU de Bordeaux (Gironde), où plus de 45 000 opérations sont réalisées chaque année, des blocs sont régulièrement fermés, faute de personnel. Romain Capdeville, infirmier depuis une douzaine d'années, voit ses collègues quitter l'hôpital public. \"L'idée, c'est de garder les gens motivés à travailler. (…) La durée moyenne de vie d'un infirmier dans un service, c'est très peu d'années\", informe-t-il. Les déserts médicaux sont également un dossier sensible. Le collectif France Assos Santé, qui veut garantir à chacun l'accès aux soins pointe \"une désorganisation totale de l'offre de soins\".","date":"2022-04-13T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["F. Prabonnaud","V. Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/presidentielle-2022-qu-attendent-les-soignants-des-candidats_5080096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Égypte : dix personnes tuées, dont quatre Français, dans un accident de car","description":"Mercredi 13 avril, un groupe de Français et Belges a été victime d'un accident de car en Égypte. Il y a dix morts, dont quatre Français. Une dizaine de personnes sont également blessées.Une carcasse de ferraille carbonisée, en plein désert : c'est tout ce qu'il reste du bus de touristes qui a heurté, dans la matinée du mercredi 13 avril, un autre véhicule dans le sud de l'Egypte. Une collision dans laquelle ont péri dix personnes : cinq Égyptiens, quatre Français, et une Belge. Dans des images tournées peu après l'accident, on voit l'avant du bus en flammes. Malgré la chaleur qui s'échappe du brasier, deux hommes équipés de petits extincteurs tentent d'intervenir. Mais, quelques minutes plus tard, le bus s'embrase complètement. La piste accidentelle est privilégiée Selon de premiers éléments d'enquête, le bus serait entré en collision avec un pick-up sur la route entre les villes égyptiennes d'Abou Simbel et Assouan. Outre les dix tués, au moins 14 personnes ont été blessées, selon le directeur de l'hôpital d'Assouan. Selon le gouverneur de la région d'Assouan, la piste accidentelle est pour l'instant privilégiée. La vitesse des véhicules pourrait être en cause.","date":"2022-04-13T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["B.Delombre","B.Barnier","@RevelateursFTV","N.Pagnotta"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-dix-personnes-tuees-dont-quatre-francais-dans-un-accident-de-car_5080510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Pollen : alerte aux allergies dans le Nord de la France","description":"Dans le Nord et le Pas-de-Calais, les allergies au pollen ont démarré. Le niveau est particulièrement élevé, mercredi 13 avril.Attendus de tous, les beaux jours du printemps peuvent rimer avec désagrément pour certains. Près d’un Français sur quatre est allergique au pollen. Et la saison des allergies et bel est bien lancée, mercredi 13 avril. \"J’ai les yeux qui pleurent, j’éternue tout le temps, je tousse, ça me gratte\", raconte une Lilloise. En cause, le pollen de bouleau, qui s’envole au gré du vent. Cet arbre est considéré comme le plus allergisant de la région. Le risque est donc jugé à son maximum. Quelques conseils Dans une pharmacie, les clients allergiques récupèrent leur traitement. Au-delà des médicaments, il existe quelques précautions à prendre. \"Il est important (...) de faire un bon lavage de nez à l’eau de mer, pour nettoyer tout le pollen qui reste coincé dans le nez. Les grands allergiques, quand ils rentrent de balade, surtout prendre une bonne douche et se laver les cheveux\", conseille Sophie Fournier, pharmacienne. Les allergies devraient durer jusqu’en septembre prochain.","date":"2022-04-13T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["M. Vanlaton","S. Gurak","E. Charles"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/pollen-alerteaux-allergiesdans-le-nord-de-la-france_5080099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : quel usage Emmanuel Macron et Marine Le Pen envisagent-ils de faire du référendum ?","description":"Marine Le Pen veut recourir au référendum pour donner plus de pouvoir au peuple, notamment changer la Constitution. Le recours au référendum est également évoqué par Emmanuel Macron, mais de manière bien plus timide. Décryptage.Entre Emmanuel Macron et Marine Le Pen, chacun envisage un usage différent du référendum. Si le président-candidat mise sur une utilisation limitée, la candidate du Rassemblement national souhaite y recourir massivement, pour revivifier la vie démocratique. Son premier référendum porterait sur la priorité aux Français, pour les allocations comme le RSA. La préférence nationale étant contraire à la Constitution, elle souhaite la modifier par référendum. \"Une violation directe de la Constitution\" Elle souhaite également \"instaurer le référendum d'initiative citoyenne\", largement plébiscité par les Gilets Jaunes. Il serait déclenché à partir de 500 000 signatures, soit un seuil très bas. De nombreux juristes affirment toutefois qu'il est impossible de modifier la Constitution sans le feu vert du Parlement. Jean-Philippe Derosier, professeur de droit public à l'université de Lille (Nord), évoque un \"coup d'État constitutionnel\" et \"une violation directe de la Constitution\". De son côté, Emmanuel Macron n'a jamais eu recours au référendum durant son quinquennat. Pour renforcer la démocratie, il compte en priorité sur les grands débats et les conventions citoyennes.","date":"2022-04-13T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["C.Méral","C.Cormery","A.Bouville","S.Fel","L.Scemama","L.Houel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-quel-usage-emmanuel-macron-et-marine-le-pen-envisagent-ils-de-faire-du-referendum_5080534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : bataille de communication à Marioupol autour de la possible reddition de soldats ukrainiens","description":"La ville de Marioupol, en Ukraine, est assiégée depuis plus de 40 jours. Alors que la télévision russe diffuse, mercredi 13 avril, des images de soldats ukrainiens en train de se rendre, la mairie de la ville a démenti.La confusion règne à Marioupol (Ukraine), mercredi 13 avril. La ville, assiégée par les chars russes depuis plus de 40 jours, serait-elle sur le point de tomber ? La télévision russe annonce la reddition de certains soldats ukrainiens, et diffuse des images des combattants qui se livrent. Il est toutefois impossible d'identifier les images, ni d'identifier le lieu ou la date de tournage. \"Au total, 1 026 soldats ukrainiens de la 36ème brigade marine ont déposé les armes et se sont rendus à Marioupol\", a déclaré Igor Konachenkov, porte-parole du ministère russe de la Défense. Le maire de Marioupol dément De son côté, le maire de Marioupol dément, et assure que des combats sont toujours en cours pour défendre la ville. Les civils, eux, sont privés de tout : soins, nourriture, eau et électricité. Le gouverneur ukrainien de la région parle de 20 000 morts dans la ville. Le président américain, Joe Biden, a évoqué pour la première fois un \"génocide\". Volodymyr Zelensky réclame quant à lui de toute urgence davantage d'armes lourdes pour permettre à Marioupol et à l'Ukraine de résister.","date":"2022-04-13T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["L. Nahon","Y. Saidani"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-bataille-de-communication-a-marioupol-autour-de-la-possible-reddition-de-soldats-ukrainiens_5080111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les militants s’activent pour convaincre à dix jours du second tour","description":"À dix jours du second tour de la présidentielle, Emmanuel Macron et Marine Le Pen continuent à s’affronter, mercredi 13 avril. Leurs militants s’activent à renfort de tracts afin de convaincre pour capter les voix.Dans une commune de l’Eure, des militants du Rassemblement national distribuent des tracts, mercredi 13 avril, et n’ont qu’un seul objectif : convaincre. Si certains rejettent le visage de la candidate, la commune de l’Eure a pourtant placé la candidate en tête au premier tour. \"J’ai toujours voté pour elle et je continuerai d’autant plus encore\", dit une électrice, affirmant que son choix est dicté par le projet du pouvoir d’achat de Marine Le Pen. Dix jours pour choisir À Bordeaux (Gironde), ce sont les militants d’Emmanuel Macron qui tentent de convaincre. Un retraité est déjà convaincu. \"On a un président de la République qui est jeune, qui est compétent, qui est efficace. Il n'est pas parfait non plus, personne n’est parfait, mais il est bon\", assure-t-il. Plus loin, l’échange est plus tendu sur le sujet de la réforme des retraites. Pour les indécis, il ne reste plus que dix jours pour faire un choix au second tour des élections.","date":"2022-04-13T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J. Debraux","France 3 Régions","F. Pairaud Josselin Debraux","FR3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-2022-les-militants-sactivent-pour-convaincre-a-onze-jours-du-secondtour_5080567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Contamination à la salmonelle : Ferrero a-t-il volontairement tardé à alerter les consommateurs ?","description":"Le groupe Ferrero, qui fabrique les chocolats Kinder, a-t-il tardé à informer les consommateurs sur des problèmes de salmonelle dans son usine de Belgique ? L'association Foodwatch accuse, mercredi 13 avril, l'entreprise italienne d'avoir dissimulé des informations durant plusieurs semaines.Alice, 3 ans, est tombée malade après avoir mangé un œuf Kinder à la fin du mois de mars. Les médecins soupçonnent d'abord une gastro, mais les symptômes empirent et elle est alors hospitalisée, puis perd deux kilos. Les analyses confirment une salmonellose. \"On était persuadés que c'était ça, vu qu'en plus (…) la température ne descendait pas, elle ne mangeait pas, elle se vidait toujours\", raconte son père, Romain Vue. Au total, 150 personnes ont été intoxiquées en Europe, et 21 en France dont huit enfants. Préserver les ventes de Pâques ? À la mi-décembre, Ferrero a détecté la présence de salmonelle dans l'une de ses usines, en Belgique. L'alerte n'a pas été donnée. Trois mois plus tard, les autorités britanniques découvrent des cas de salmonellose. Les produits ne seront retirés des rayons que 12 jours après. Selon l'association Foodwatch, Ferrero souhaitait sauver ses ventes de Pâques. \"À ce moment-là Ferrero aurait dû immédiatement prévenir toutes les autorités des États dans lesquels ces produits étaient exportés, et ils auraient dû organiser un rappel immédiat des produits\", commente Karine Jacquemart, directrice générale de l'association. En guise de dédommagement, Ferrero a proposé un bon d'achat à la famille d'Alice.","date":"2022-04-13T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["Valerie Heurtel","B.Aparis","F.Bazille","B.Briffaut","P.Lagaune","N.Jauson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/contamination-a-la-salmonelle-ferrero-a-t-il-volontairement-tarde-a-alerter-les-consommateurs_5080516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Buitoni : l’usine de Caudry perquisitionnée suite à l’ouverture d’une enquête","description":"Un mois après le scandale des pizzas Buitoni, la justice mène l’enquête. Mercredi 13 avril, une perquisition a eu lieu dans l’usine de Caudry, dans le Nord. C’est là qu’ont été fabriquées les pizzas soupçonnées d’être responsables de la contamination de plusieurs enfants.Suite à la contamination de pizzas à la bactérie E.coli, une usine Buitoni a été perquisitionnée, mercredi 13 avril. Quel est l’objectif de cette perquisition ? \"Les gendarmes sont là pour faire des prélèvements le long de la chaîne de production de ces pizzas Fraîch’up, mais aussi sur les matières premières comme la farine\", détaille la journaliste Marion David, en duplex depuis l’usine de Caudry (Nord), mercredi 13 avril. L’objectif est de comprendre comment la bactérie E.coli a pu se développer dans l’usine. Une suite logique de l’enquête en cours \"Une autre perquisition a aussi eu lieu près de Paris [mercredi 13 avril] au siège de Nestlé, qui détient Buitoni\", ajoute la journaliste. Les perquisitions font suite à l’enquête qui a été ouverte par le Parquet de Paris le 22 mars dernier, après que l’usine ait été contrainte de fermer à cause de manquements d’hygiène. \"De son côté, Buitoni assure coopérer étroitement avec les autorités. L’entreprise rappelle que ces perquisitions sont une suite logique de l’enquête\", termine Marion David.","date":"2022-04-13T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["M. David"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/buitoni-lusine-decaudryperquisitionneesuite-a-louverture-dune-enquete_5080564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2022_5041621.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le célèbre \"fish and chips\" menacé par la guerre en Ukraine","description":"Le \"fish and chips\", plat culte en Angleterre, menace de disparaître. Alors que le poisson venait majoritairement de la Russie, l'huile a également drastiquement augmenté.Brighton (Royaume-Uni) est l’un des endroits préférés des Anglais pour déguster un fish and chips. Mais actuellement, les temps sont difficiles pour les producteurs. Ces derniers manquent de poissons blancs, car 30 à 40% des cabillauds venaient de Russie. Or, le pays est la cible de multiples sanctions économiques, face à la guerre en Ukraine. Quant à l’huile de friture, elle était majoritairement importée d’Ukraine. Dans le restaurant Captain's fish & chips, le personnel s'inquiète. \"Je suis dans ce secteur depuis près de 30 ans. Il n’y a jamais eu de pénuries de poissons, nous n’avons jamais vu de pénurie sur aucun produit, pas comme ce que nous vivons actuellement\", dit Pam Sandhu, le propriétaire. Un contexte économique difficile Le restaurant souffre également de l’inflation généralisée, qui fait grimper les tarifs de l’énergie et des pommes de terre. Contrairement à d’autres concurrents, le restaurant de Pam Sandhu n’a pas augmenté ses prix, et compte sur ses clients fidèles. Pour compenser le manque de poissons, les Anglais comptaient sur leurs pêcheurs. Le contraire s’est toutefois produit, à cause du contexte économique. Au Royaume-Uni, 3 000 enseignes de \"fish and chips\" sont déjà menacées de fermeture suite à la pandémie, le Brexit et l’inflation. La guerre en Ukraine pourrait accélérer leur disparition.","date":"2022-04-13T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["M. Boisseau","C. Madini"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/royaume-uni-le-celebre-fishand-chips-menace-parla-guerre-en-ukraine_5080090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
{"title":"Contamination à la salmonelle : le groupe Ferrero a-t-il tenté de dissimuler la vérité ?","description":"Selon l'ONG Foodwatch, la marque Ferrero avait été alertée que des produits étaient possiblement liés aux contaminations à la salmonelle, bien avant de procéder au rappel.Selon l'ONG Foodwatch, les autorités britanniques auraient informé Ferrero dès le 23 mars d'un risque de contamination à la salmonelle, soit 12 jours avant le retrait des rayons des supermarchés français. \"C'est troublant, parce que plus on tire le fil, plus on mène l'enquête, plus on se rend compte que Ferrero a caché des informations\", commente Karine Jacquemart, directrice générale de Foodwatch. 150 cas de salmonellose en Europe L'usine belge dont sont sorties les sucreries contaminées a été fermée. En date du mercredi 13 avril, 150 cas de salmonellose ont été détectés en Europe, et 21 en France. Dans l'Hexagone, les consommateurs sont partagés au sujet de l'affaire. \"Vous croyez franchement qu'on peut contrôler ce qu'il se passe dans les usines ?\", s'interroge un homme, tandis qu'un autre estime qu'il \"faut informer le consommateur\". Une femme indique exclusivement se fournir chez son chocolatier. Contacté dans la matinée par France Télévisions, Ferrero indique que des investigations sont en cours.","date":"2022-04-13T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["O. Poncelet","B. Briffaut","C. Blondiaux","Ph. Lagaune","M. Birden","N. Jauson"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/contaminationa-la-salmonelle-le-groupe-ferrero-a-t-il-tente-de-dissimuler-la-verite_5079910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-13-avril-2022_5041616.html","containsWordGlobalWarming":false}
