{"title":"Grèves : vers un jeudi noir ?","description":"Le jeudi 22 mars sera un jour de grève pour les fonctionnaires. Plus de 140 manifestations sont prévues sur l'ensemble du territoire.Ce sera la grande journée de protestations de ce début d'année 2018. Avec en première ligne dans la rue, les fonctionnaires : infirmiers, professeurs des écoles ou personnels administratifs, sept syndicats les appellent à faire grève jeudi. Ils dénoncent le gel du point d'indice qui fait stagner leur salaire, demandent de supprimer le jour de carence en cas de congé maladie, et la fin des suppressions de postes annoncée. Maintien du statut de cheminot et fin de l'ouverture à la concurrence Le 22 mars sera aussi la première journée de mobilisation des cheminots. À l'appel de Sud-Rail et de la CGT, certains salariés se mettront en grève avant de se lancer dans un mouvement plus dur, début avril. Ils réclament le maintien du statut de cheminot et la fin de l'ouverture à la concurrence. Des cheminots soutenus par les salariés de la RATP, appelés eux aussi à se joindre à la grève. D'importantes perturbations sont donc à prévoir dans les transports. Enfin, les contrôleurs aériens se mobiliseront aussi pour réclamer une hausse des embauches. De quoi perturber le trafic dans les aéroports.","date":"2018-03-18T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/greves-vers-un-jeudi-noir_2662990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":false}
{"title":"Jeudi 22 mars, la première grosse mobilisation de l'année ?","description":"Un conflit social d'usure est-il en train de s'ouvrir entre syndicats et gouvernement ? La journée de jeudi 22 mars en sera la première étape, avec une grève annoncée dans la fonction publique, à la RATP, chez les cheminots et dans le trafic aérien.Ce devrait être la grande journée de protestation de ce début d'année 2018, avec, en première ligne dans la rue, les fonctionnaires. À l'appel de sept syndicats, le personnel hospitalier, mais aussi les enseignants seront en grève. Première perturbation à prévoir pour les familles : des enfants qui n'auront pas école. Les syndicats promettent une mobilisation d'envergure : 140 manifestations en tout sont prévues pour ce jeudi 22 mars. Les fonctionnaires dénoncent le gel du point d'indice qui fait stagner leur salaire, demandent de supprimer le jour de carence en cas de congé maladie, et la fin des suppressions de postes annoncée. Un mouvement plus dur début avril Le 22 mars sera aussi la première journée de mobilisation des cheminots. Une grande manifestation prévue à Paris, et une première grève à l'appel de SUD-Rail et de la CGT, avant de se lancer dans un mouvement plus dur, début avril. Ils réclament le maintien du statut de cheminot et la fin de l'ouverture à la concurrence. La grogne s'intensifie sur plusieurs fronts... Mais pour le gouvernement, pas question de céder. Jeudi, les cheminots seront soutenus par les salariés de la RATP, appelés eux aussi à se joindre à la grève. D'importantes perturbations sont donc à prévoir dans les transports. Enfin, les contrôleurs aériens se mobiliseront aussi pour réclamer une hausse des embauches. De quoi perturber le trafic dans les aéroports.","date":"2018-03-18T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-vers-un-jeudi-noir_2663218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Kurdes de Syrie : que va faire Emmanuel Macron ?","description":"Avec la prise de la ville d'Afrin par l'armée turque, en Syrie, les Kurdes apparaissent une nouvelle fois comme les oubliés de l'histoire.Valérie Astruc est en direct de l'Élysée et revient sur l'attitude de la France vis-à-vis des Kurdes syriens. \"À l'Élysée comme au Quai d'Orsay le silence est embarrassé. On reconnaît une dette de sang, une dette morale envers ces Kurdes qui ont aidé à combattre Daech, mais pour autant, aucune action sérieuse n'est envisagée\", explique la journaliste. L'allié turc de la France François Hollande il y a quelques jours avait proposé de créer une zone d'interdiction de survol pour empêcher les bombardements turcs. \"Paris a condamné ces bombardements, mais la piste de François Hollande n'a pas été retenue, car il est impossible de se fâcher avec l'allié turc. Paris comme Washington n'ont guère de solutions à proposer aux Kurdes d'Afrine. 1500 d'entre eux sont morts depuis le début de l'offensive d'Ankara dans la ville\", conclut la journaliste.","date":"2018-03-18T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/kurdes-de-syrie-que-va-faire-emmanuel-macron_2663210.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Grèves : comment se prépare le gouvernement ?","description":"Dans quel état d'esprit est le gouvernement, à la veille de la grève annoncée pour jeudi 22 mars ? Celui-ci était réuni en séminaire à l'école Ferrandi à Paris; plus d'informations avec Guillaume Daret, en direct depuis Paris.Dans quel état d'esprit est le gouvernement, à la veille d'une semaine sociale chargée ? \"Comme souvent, il y a ce qui se dit devant les caméras, et puis il y a le reste\", analyse Guillaume Daret, en direct depuis Paris : \"Officiellement, les signaux affichés sont ceux de la fermeté. 'Jeudi n'est pas un moment clé', me disait tout à l'heure une très proche conseillère du premier ministre qui essaye déjà de désamorcer ce mouvement\". \"Attention à ne pas apparaître hermétiques et insensibles\" \"Mais en coulisse, d'autres ministres se montrent beaucoup plus prudents\", poursuit le journaliste. \"'Attention à ne pas apparaître comme totalement hermétiques et insensibles au malaise et au mal-être de certains Français', explique un membre du gouvernement\". Malaise par exemple des cheminots, ou des retraités. Des inquiétudes qui sont partagées par plusieurs députés de la majorité pour qui le risque de cette réforme à tout va, c'est qu'à un moment, tous ces mécontentements parviennent à s'agréger. \"Et cette mobilisation de très grande ampleur, c'est évidemment en revanche ce que souhaitent les organisations syndicales\", conclut le journaliste.","date":"2018-03-18T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greves-comment-se-prepare-le-gouvernement_2663224.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Vladimir Poutine : un scrutin sans suspense","description":"Cela fait 18 ans que Vladimir Poutine est associé au pouvoir en Russie. Il devrait sans surprise être réélu à la tête du pays à l'issue du vote qui se déroule ce dimanche 18 mars.Vladmir Poutine a voulu donner l'exemple : c'est dès 9h30 ce matin qu'il est allé voter à l'Académie des Sciences à Moscou (Russie). Aux journalistes qui lui demandent quel pourcentage de voix il espère recueillir, il répond : \"Qu'importe le pourcentage, tant qu'il me permet d'accomplir mon devoir de président\". Tous les sondages le donnent largement gagnant, dès le premier tour. Mais Vladimir Poutine tient à ce que sa réélection soit un plébiscite. Pour cela, il faut que les électeurs se déplacent en masse. Et cela semble bien être le cas dans toute la Russie, comme dans ce bureau de vote d'un quartier populaire de la banlieue de Moscou. \"Je suis pour la stabilité\" En fin de matinée déjà, la présidente de la commission électorale annonçait qu'à travers le pays, le nombre de votants dépassait tous les records. De quoi rassurer le Kremlin, qui depuis des mois fait tout pour inciter les Russes à aller aux urnes. À la sortie, la plupart de ceux qui nous avons interrogés nous ont confié avoir voté Poutine : \"Pour tout vous dire, moi je suis pour la stabilité, et je n'ai aucune raison de me plaindre\", confie une mère de famille. \"Ce n'est pas ma faute, c'est lui que j'aime\", dit cette chanson traditionnelle entonnée par une artiste de rue devant l'entrée du bureau de vote. Un air que semblent reprendre aujourd'hui une majorité de Russes.","date":"2018-03-18T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/vladimir-poutine-un-scrutin-sans-suspense_2662904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":false}
{"title":"Présidentielle russe : la participation, unique enjeu","description":"Pas de suspense sur l'issue du vote de ce dimanche 18 mars. En revanche, quel est l'enjeu pour Vladimir Poutine ? En direct de Moscou (Russie), Dominique Derda fait le point.\"L'enjeu pour Vladimir Poutine, c'est que le taux de participation soit le plus élevé possible, parce que sa victoire, elle, ne fait pas de doute\", avance Dominique Derda en direct de Moscou. L'idéal pour le Kremlin était de 70% des voix pour Vladimir Poutine et 70% de taux de participation. Un taux de participation plus élevé qu'il y a six ans ? \"On en est encore loin, mais les premiers chiffres devraient avoir de quoi rassurer le président sortant, parce qu'il y a tout juste une heure, selon la commission électorale, la participation était d'un peu plus de 34% à travers tout le pays\", poursuit le journaliste. \"C'est beaucoup plus qu'il y a six ans, lors de la dernière élection présidentielle, et si la tendance se confirme dans la journée, ce sera un désaveu pour Alexeï Navalny, l'opposant auquel la justice russe a interdit de se présenter à l'élection présidentielle, et qui depuis des semaines et des mois déjà, appelle à un boycott de ce scrutin.\"","date":"2018-03-18T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/presidentielle-russe-la-participation-unique-enjeu_2663008.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":false}
{"title":"Salon du livre : le carton de la littérature 15-25 ans","description":"Le phénomène du Salon du livre cette année, ce sont les livres pour les jeunes adultes de 15 à 25 ans, des amateurs de sagas fantastiques amorcées par Harry Potter ou Hunger Games.Au Salon du livre de Paris, un espace est désormais dédié au genre \"Young adult\". Venu des États-Unis, il est devenu un phénomène en France. Victor Dixen est l'un des auteurs qui vend le plus, notamment grâce au succès de sa série \"Phobos\". Pour lui, ce secteur dépasse les genres littéraires : \"Dans Phobos, je marie la romance, le thriller, et la science fiction, donc des genres qui sont peut-être plus cloisonnés en littérature adulte, mais en young adult, on a l'opportunité de mélanger les genres\", explique-t-il. Plus de 80% de lectrices Côté lecteurs, plus de 80% sont en fait des lectrices, essentiellement entre 15 et 25 ans. Des séries qui se déclinent en plusieurs tomes. De quoi rendre accro le lecteur, et combler l'éditeur. \"Dans beaucoup de romans young adults à succès, on parle de la société d'aujourd'hui. Les ados, héros, sont en charge de changer la société, et donc le lecteur se dit : 'moi aussi, j'ai peut-être cette potentialité de changer la société'\", analyse Xavier d'Almeida, directeur de collection \"Pocket jeunesse\". Le Graal pour ces sagas littéraires : une adaptation au cinéma. Après le succès des films \"Hunger games\", les ventes ont explosé : plus de 3 millions d'exemplaires vendus en France.","date":"2018-03-18T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/salon-du-livre-le-carton-de-la-litterature-15-25-ans_2662996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":false}
{"title":"Météo : \"Des records de basses températures pour un mois de mars battus\"","description":"Avec l'apparition de la neige ce dimanche 18 mars, à quoi faut-il s'attendre dans les prochaines heures ?Valérie Maurice est en direct sur le plateau de France 2 et revient sur les conditions climatiques du début de semaine prochaine. \"Il va falloir être prudent dans les prochaines heures, car un petit épisode neigeux va toucher cette nuit et demain matin toutes les régions qui vont de la Normandie à l'Ile-de-France\", explique la présentatrice. La neige va tenir demain Ce n'est pas tant la quantité de neige qui inquiète. \"C'est juste un peu tardif pour la saison, la neige va tenir au sol demain. Ce qui nous a gênés ces derniers temps et ce qui va nous gêner encore un petit peu, ce sont les températures. D'ailleurs, on a battu ce dimanche 18 mars des records journaliers à Lille (Nord), à Nancy (Meurthe-et-Moselle) et Rouen (Seine-Maritime). À Brest (Finistère), on a même égalé le record absolu qui datait de 1958 et qui était à 1,3 degré\", indique Valérie Maurice.","date":"2018-03-18T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-des-records-de-basses-temperatures-pour-un-mois-de-mars-battus_2663204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Météo : grand froid avant le printemps","description":"Quelques jours avant le début du printemps, le froid et la neige sont de retour en France : neuf départements sont placés en vigilance orange ce dimanche soir.Dans le Finistère, en Île-de-France ou encore dans le Puy-de-Dôme, les Français ont passé un dimanche sous la neige. -2°C à Nancy (Meurthe-et-Moselle) : les routes secondaires sont vite devenues impraticables, et certains automobilistes en ont fait les frais. Les saleuses ont été envoyées pour limiter les risques. Plus à l'est, les flocons ont surpris les Strasbourgeois qui ont pourtant l'habitude du grand froid. Un paysage ravissant pour les touristes, mais aussi pour les familles ; les enfants ont en profité toute la journée. À quelques kilomètres de là, dans le village d'Innenheim (Bas-Rhin), ces promeneurs du dimanche sont sortis... mal équipés. Le plan grand froid a été réactivé Plus surprenant, de la neige à Brest (Finistère), en bord de mer, paysage inhabituel. À 48 heures du printemps, la chute brutale des températures a pris tout le monde de court, comme à Melun (Seine-et-Marne). Ce matin, sur ce marché, les commerçants ont ressorti les chauffages d'appoint, et les clients les tenues chaudes. En Île-de-France, le plan grand froid a été réactivé pour mettre à l'abri ceux qui dorment encore dehors : ce soir, près de 6 000 places d'hébergement d'urgence sont disponibles.","date":"2018-03-18T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/meteo-grand-froid-avant-le-printemps_2663192.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Froid : dernière offensive avant le printemps","description":"Le froid et la neige sont au programme de cette journée : en Ile-de-France notamment, le plan grand froid a été réactivé pour mettre à l'abri les plus démunis.Cinq centimètres de neige en plaine et des routes déjà dangereuses pour les automobilistes.... Dans la région de Nancy (Meurthe-et-Moselle), certains ont déjà fait les frais du mauvais temps. Dans la région de Strasbourg (Bas-Rhin), les flocons ont ravi les familles ; les enfants en ont profité pour sortir les luges, et les touristes pour immortaliser l'instant : \"Je trouve que c'est très surprenant d'avoir de la neige mi-mars, presque fin mars, confie une habitante. Mais bon, on n'en a pas eu cet hiver, alors c'est très bien\". \"On a ressorti les bonnets\" Au château de Vaux-le-Vicomte en Seine-et-Marne, ces visiteurs venus de Nîmes (Gard) sont eux aussi ravis : \"C'est super, ça change de notre soleil à nous\", se réjouit une touriste nîmoise. La chute brutale des températures a surpris tout le monde, comme à Melun (Seine-et-Marne). Ce matin, sur ce marché, les commerçants ont ressorti les chauffages d'appoint, et les clients les tenues chaudes : \"On a ressorti les bonnets, parce la semaine dernière on était en t-shirt\". À deux jours du printemps, le froid n'a pas encore dit son dernier mot.","date":"2018-03-18T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/froid-derniere-offensive-avant-le-printemps_2662970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":false}
{"title":"Quand le porno fait l'éducation sexuelle des ados","description":"Quel impact peut avoir la pornographie sur les plus jeunes, vis-à-vis des violences sexuelles ? Certains collèges ont décidé de libérer la parole sur ce sujet, longtemps resté tabou.Et si la pornographie était devenue un jeu d'enfants ? En quelques secondes, sur leurs smartphones, ces adolescents peuvent tous, s'ils le souhaitent, visionner des films X. C'est facile, gratuit et presque banal pour certains. Ces garçons de 16 ans nous en font la démonstration. Et comme si cela ne suffisait pas, ils fabriquent eux-mêmes leur propre pornographie avec des selfies de leur sexe qu'ils s'échangent avec les filles sur les réseaux sociaux. Ne pas laisser le porno faire leur éducation Des pratiques directement influencées par les vidéos qu'ils regardent. Un élève sur trois dit avoir vu son premier film X à 13 ans. Quelles sont les conséquences sur leur sexualité ? Comment protéger ces enfants ? Dans ce collège, on a décidé de ne pas laisser le porno faire leur éducation, et c'est l'infirmier scolaire qui s'en charge. Mais tous les éducateurs ne sont pas à l'aise pour en parler. Alors, rares sont les établissements qui font de la prévention sur ces questions encore taboues.","date":"2018-03-18T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/ados-et-porno-quel-impact-sur-la-sexualite-des-plus-jeunes_2663200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Vladimir Poutine : 6 ans de plus pour le \"tsar\"","description":"Plus de 100 millions d'électeurs russes étaient appelés aux urnes ce dimanche 18 mars.Dans tous les bureaux de vote du pays, la même affluence dès les premières heures de la matinée. Les Russes ont très largement répondu présents à ce premier tour de l'élection présidentielle. Une participation record : c'est l'objectif que s'était fixé le Kremlin pour que la victoire annoncée de Vladimir Poutine soit incontestable. Le président sortant a donné l'exemple : il était 9h30 à peine lorsqu'il s'est rendu à l'Académie des Sciences de Moscou pour déposer son bulletin dans l'urne. Aux journalistes qui lui demandent quel pourcentage de voix il espère recueillir, il répond, \"qu'importe le pourcentage, tant qu'il me permet d'accomplir mon devoir de président\". Près de 74% des voix Vladimir Poutine n'a jamais douté qu'il remporterait cette élection : mais ce qu'il voulait, c'était un plébiscite. Alors tout a été fait pour attirer le plus grand nombre possible d'électeurs. Bien sûr, comme à chaque fois, il y a eu des fraudes, des irrégularités. Les observateurs en ont dénombré plusieurs milliers dans toute la Russie. Comme sur ces images, dans la banlieue de Moscou, où des assesseurs tournent le dos à la caméra de surveillance et glissent dans l'urne des dizaines de bulletins. Mais s'il est réélu ce soir, ce n'est pas grâce à ces petites combines de serviteurs zélés que Vladimir le doit : \"Pour moi, c'est parce qu'il incarne une sorte de sécurité. Dans un monde aussi imprévisible que le nôtre, c'est ce qui compte le plus, on veut tous une vie stable\", analyse une électrice. Selon les premières estimations, Vladmir Poutine l'emporterait avec près de 74 % des voix.","date":"2018-03-18T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/vladimir-poutine-6-ans-de-plus-pour-le-tsar_2663212.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy : l'ex-président omniprésent","description":"Nicolas Sarkozy se réinvite dans le débat politique depuis quelques semaines.Officiellement, Nicolas Sarkozy fait désormais tout, sauf de la politique. Il s'engage contre le cancer de l'enfant, rend visite à la star du zoo de Beauval (le panda) et va même parler littérature à la télévision. En réalité, la politique ne l'a pas quitté. Plus que jamais, depuis quelques semaines, il continue de peser et de compter. Très populaire à droite Surtout, Nicolas Sarkozy reste extrêmement populaire auprès des sympathisants Républicains : 75 % d'entre eux ont une bonne opinion de lui. Il endosse aussi le rôle du \"parrain\" de sa famille politique et semble s'en amuser. D'un côté Laurent Wauquiez est sévèrement recadré pour ses propos devant des étudiants lyonnais, de l'autre Gérald Darmanin, pourtant passer chez Emmanuel Macron, est lui ostensiblement remercié. Nicolas Sarkozy et la politique, ce n'est pas tout à fait du passé.","date":"2018-03-18T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/nicolas-sarkozy-l-ex-president-omnipresent_2663196.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Kurdes de Syrie : lâchés par les Occidentaux ?","description":"Le secteur d'Afrine (Syrie), qui était aux mains des combattants kurdes, a été repris par les Turcs.Un drapeau turc hissé sur l'un des bâtiments officiels des Kurdes... après deux mois de combat, Afrine est tombée. Au coeur de la ville, la statue d'un héros de la résistance kurde est déboulonnée. La chute d'Afrine marque un coup d'arrêt dans la progression des Kurdes en Syrie. Présents dans trois cantons au début de la guerre en 2012, les Kurdes ont au fil des années conquis un territoire de plus en plus large en Syrie. Les Kurdes sont en première ligne pour reprendre les villes détenues par le groupe Etat islamique comme Kobané ou Raqqa, avec la bénédiction des États-Unis et de la France. Mais ces conquêtes territoriales à la frontière avec la Turquie sont inacceptables pour les Turcs, qui considèrent les Kurdes comme des terroristes. \"Afrine est une poche qui n'est pas suffisamment consistante\" Et lorsqu'il y a deux mois, les troupes turques lancent leur offensive sur Afrine, Américains et Français laissent faire. François Hollande parlait même d'abandon il y a quelques jours dans une interview au journal Le Monde : \"Je n'oublie pas ce que les Kurdes ont pu faire en un moment extrêmement difficile\". Rassemblée hier à Paris, la diaspora kurde a le sentiment d'avoir été trahie par ses alliés dans la guerre contre Daech. Selon les observateurs, les Occidentaux ont privilégié leurs relations avec la Turquie, au détriment des Kurdes. Selon Antoine Basbous, directeur de l'observatoire des pays arabes, Afrine est une poche qui n'est pas suffisamment consistante, aux yeux des grandes puissances, pour se fâcher avec les Turcs et rompre avec la Turquie. Pour le président truc, Afrine n'est qu'un début : il a annoncé sa volonté de prendre le contrôle d'autres zones kurdes en Syrie.","date":"2018-03-18T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/kurdes-de-syrie-laches-par-les-occidentaux_2663216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Marie Bochet : la reine des Jeux paralympiques","description":"Marie Bochet a décroché ce dimanche 18 mars sa quatrième médaille d'or aux Jeux paralympiques de Pyeongchang, en Corée du Sud.Avec Marie Bochet, il faut savoir compter jusqu'à quatre, comme quatre médailles d'or. Au sommet des Jeux paralympiques de Pyeongchang (Corée du Sud), la Française a brillé. À 24 ans, elle est définitivement la référence du ski alpin. La descente, le combiné, le géant et le slalom : Marie Bochet, née sans avant-bras gauche, écrit son histoire au fil des victoires. Il y a quatre ans, à Sotchi (Russie), elle avait réalisé la même performance, avec quatre médailles d'or déjà. Le regard tourné vers Pékin 2022 Son parcours d'athlète commence à 5 ans. Entraînée et formée parmi les valides, jusqu'à les surpasser. En 2009, Marie Bochet devient même la seule athlète handisport à intégrer le pôle de haut niveau d'Albertville (Savoie). Perfectionniste, elle travaille en affrontant des vents artificiels de plus de 80 km/h... et ça paye. À Pyeongchang, la Française a illuminé les Jeux paralympiques, le regard tourné, peut-être, vers 2022, vers les Jeux de Pékin (Chine).","date":"2018-03-18T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-paralympiques/marie-bochet-la-reine-des-jeux-paralympiques_2663220.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Grèves : quel impact peuvent-elles avoir ?","description":"Les mobilisations sociales peuvent-elles, parfois, faire céder les gouvernements ? Camille Guttin répond à cette question sur le plateau du 20 Heures.Les grèves peuvent-elles avoir un impact sur les décisions des gouvernements ? Oui. \"Prenons deux exemples : tout d'abord, on a tous en tête celui de 1995 (...) 2 millions de personnes sont descendues dans la rue pour manifester contre la reforme des retraites, des régimes spéciaux ou encore de la fonction publique : les transports étaient complètement à l'arrêt : trois semaines sans train, ni métro. Forcément, le gouvernement a fini par céder\", explique la journaliste Camille Guttin sur le plateau du 20 Heures. Ce qui compte : l'ampleur et la durée de la mobilisation Autre exemple : \"En 2006, ce qu'on appelle le CPE : le contrat de première embauche, imaginé par Dominique de Villepin. Alors là, encore une fois, c'est les jeunes qui ont été le fer de lance : trois mois de contestation, des manifestations un peu partout. Le CPE a finalement été abandonné\", rappelle la journaliste. Mais le contexte aujourd'hui est très différent. \"En 1995, la réforme voulue par Jacques Chirac était aux antipodes de ce qu'il avait promis dans sa campagne électorale six mois plus tôt\", précise Camille Guttin. Jeudi prochain une chose restera importante : l'ampleur de la mobilisation et sa durée.","date":"2018-03-18T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greves-quel-impact-peuvent-elles-avoir_2663214.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Russie : large victoire pour Vladimir Poutine","description":"En direct de Moscou (Russie), le journaliste Dominique Derda revient sur la victoire nette de Vladimir Poutine ce dimanche 18 mars.La réélection de Vladimir Poutine à la tête de la Russie pour un quatrième mandat est nette. Trois raisons essentielles expliquent un score aussi élevé : \"D'abord, Vladimir Poutine, c'est l'homme qui a rendu leur fierté aux Russes après l'effondrement de l'URSS : il a refait de la Russie une grande puissance\", explique Dominique Derda en direct depuis Moscou (Russie). \"Ensuite, même si l'économie est actuellement à la peine, les Russes, objectivement, vivent beaucoup mieux aujourd'hui qu'il y a 20 ans. C'est dû au cours du pétrole (...) et Vladimir Poutine en a profité pour marquer des points\", poursuit-il. L'opposition est très divisée \"Enfin, l'opposition est très divisée, on l'a vu ce soir encore ; Ksenia Sobtchak, la candidate libérale, a proposé à Alexeï Navalny de rejoindre le mouvement qu'elle vient de fonder, et il a refusé. Alexeï Navalny, c'est le seul opposant qui était de taille à bousculer Vladimir Poutine dans cette élection présidentielle ; la justice lui a interdit de participer\", conclut le journaliste.","date":"2018-03-18T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/russie-large-victoire-pour-vladimir-poutine_2663194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques : des Bleus en or","description":"La délégation française a réalisé des Jeux paralympiques absolument magnifiques. Retour en images sur les exploits de tous ces athlètes.Dans les montagnes coréennes, s'il y a une patronne, c'est bien elle : Marie Bochet vient de remporter ce dimanche 18 mars sa quatrième médaille d'or aux Jeux de Pyeongchang (Corée-du-Sud). La skieuse, née sans avant-bras gauche, est l'athlète française la plus titrée des Jeux paralympiques. Une porte-drapeau qui transforme chaque course en or ; quel meilleur modèle pour les onze autres athlètes de la délégation ? Le benjamin d'entre eux, qui partage ce nom de champion, en a pris de la graine. À 17 ans, ce sont les premiers Jeux d'Arthur Bauchet. En cinq courses il décroche quatre médailles d'argent. 20 médailles pour la France Aux jeux d'hiver, il y a des disciplines où il faut un long combat pour l'emporter. Dans la catégorie persévérance, le champion incontesté s'appelle Benjamin Daviet. Le biathlète, dont la jambe est raide depuis une opération qui a mal tourné, décroche deux médailles d'or et deux d'argent en individuel. Pour finir en beauté, ce dimanche matin il remporte l'or encore, mais cette fois-ci en équipe, avec Thomas Clarion et Anthony Chalençon, deux skieurs non voyants et leur guide. Ensemble, ils offrent une des dernières médailles à la France, qui en récolte 20 au total.","date":"2018-03-18T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-paralympiques/jeux-paralympiques-des-bleus-en-or_2662988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":false}
{"title":"Corse : du ski dans le maquis","description":"Faire du ski en Corse : si cela peut sembler étonnant, l'île compte trois stations de ski et elle a même de projets de développement.C'est l'histoire d'une renaissance : le pari d'un petit village corse de 60 habitants décidé à relancer sa station de ski après 24 ans de fermeture. Pour l'instant, il n'y a que deux petites pistes pour débutants, mais il y a déjà un public conquis. Avec son seul et unique tire-fesse et son tapis roulant, la station de ski d'Asco s'est déjà constitué une clientèle fidèle. Et pourtant, la journée avait plutôt mal commencé dans la station. Au petit matin, le personnel s'est réveillé sous 30 centimètres de poudreuse. Seulement voilà : il n'est pas facile de faire du ski en Corse, même quand il neige. Un pari risqué, à l'heure du dérèglement climatique. Sans électricité : impossible d'accueillir les premiers clients, obligés de tuer le temps sur le parking. En fin de matinée, le courant est rétabli et le remonte-pente enfin enclenché : les aléas d'une petite station pour laquelle tout le village se mobilise. Ici, ce sont même des fonctionnaires municipaux qui préparent les skis en location. Et la petite station compte bien devenir grande : avec cette fois-ci, un télésiège et de nouvelles pistes plus haut, dans le sommet. Le dossier est bouclé et les travaux devraient débuter cette année. Au total, plus de sept millions d'euros investis par la mairie, la collectivité corse et l'Union européenne. Un pari risqué, à l'heure du dérèglement climatique.","date":"2018-03-18T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/corse-du-ski-dans-le-maquis_2662982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":true}
{"title":"Londres : capitale des effets spéciaux","description":"Depuis quelques années, la capitale britannique s'est imposée comme la référence en matière d'effets spéciaux.Quel visage aurait la capitale britannique si la cathédrale Saint-Paul était pulvérisée par une météorite ? Vous croyez connaître le Londres d'aujourd'hui et les bords de la Tamise, mais connaissez-vous celui du futur, avec ses nouvelles tours et ses taxis volants ? Tous ces scénarios sont créés derrière les élégantes façades du centre de Londres dans des studios dédiés aux effets spéciaux. Meilleures formations \"Gardiens de la galaxie\", \"Indiana Jones\", \"Star Wars\"... de nombreux géants américains d'Hollywood font réaliser leurs effets visuels chez leurs cousins anglais. \"Sur les dix derniers Oscars des effets spéciaux, plus de la moitié ont été décernés à des entreprises londoniennes. Plus ça marche ici, plus les réalisateurs reviennent, et ainsi de suite\", explique Philip Dobree, PDG de Jellyfish pictures. Les réalisateurs savent aussi que c'est à Londres que l'on trouve les meilleures formations.","date":"2018-03-18T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/londres-capitale-des-effets-speciaux_2663208.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Syrie : les Turcs prennent Afrine aux Kurdes","description":"Les forces pro-turques ont pris le contrôle d'Afrine. Un grand nombre des combattants kurdes qui détenaient jusque-là le centre-ville ont pris la fuite.Un drapeau turc brandi sur l'un des bâtiments officiels des Kurdes... Après deux mois de combat, Afrine est tombée. Les Turcs annoncent contrôler désormais l'ensemble de la ville. Dans le ciel retentissent les tirs de célébration. Afrine, une enclave à la frontière turque, était passée sous contrôle kurde après le retrait des forces syriennes, au début de la guerre civile en 2012. Des milliers de civils ont pris la fuite Aidés de combattants rebelles syriens, les Turcs ont donc chassé les forces kurdes, considérées par Ankara comme des terroristes. Conséquence : des milliers de civils kurdes ont fui Afrine vers les régions contrôlées par les Syriens. Des Kurdes qui se sentent pour beaucoup abandonnés par les forces de la coalition qui ont combattu Daech avec eux. Les forces kurdes furent les principales alliées au sol des Russes, Américains, ou Français, pour chasser le groupe État islamique de ses fiefs en Syrie.","date":"2018-03-18T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-les-turcs-prennent-afrine-aux-kurdes_2662966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":false}
{"title":"Vladimir Poutine : l'homme de tous les pouvoirs","description":"Vladimir Poutine vient d'être réélu à la tête de la Russie pour un quatrième mandat, dimanche 18 mars.Vladimir Poutine est au pouvoir depuis 18 ans. Il a succédé de manière inattendue à Boris Elstine un 31 décembre. Poutine était alors le patron des services secrets russes. Il essaye depuis de construire l'image d'un homme fort, qui apparaît en sportif, en soldat, en chef d'État, mais aussi en chef de guerre. En 2008, la Constitution russe l'oblige à remettre les clés du Kremlin. Il fait alors élire comme président son Premier ministre. Une Russie forte et respectée Mais dans les faits, c'est toujours lui qui commande. Quatre ans plus tard, il revient au pouvoir suprême. Vladimir Poutine redevient président, et l'opposition descend dans la rue et elle est réprimée. Sa doctrine est simple : que la Russie soit forte pour être respectée dans le monde. Symbole de sa volonté : l'annexion de la Crimée en 2014 et le soutien sans faille au régime syrien de Bachar al-Assad.","date":"2018-03-18T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/vladimir-poutine-l-homme-de-tous-les-pouvoirs_2663190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-18-mars-2018_2651834.html","containsWordGlobalWarming":false}
{"title":"Le plan \"Grand froid\" a été réactivé","description":"Le froid et la neige sont de retour en France. À quoi faut-il s'attendre dès ce soir et dans les jours qui viennent ? Réponse avec Nabila Tabouri, en direct de Fresnes (Val-de-Marne).\"Nous sommes en train de vivre la troisième vague de froid de cet hiver et toute la France est concernée\", explique Nabila Tabouri, en direct de Fresnes (Val-de-Marne). À deux jours du printemps, cet après-midi, les températures devraient être entre 8 à 10 degrés en dessous des moyennes de saison. Une sensation de froid accentuée par les bises venues du nord-est. Les journées les plus froides seront prévues demain et mardi. Le nord et le nord-est en première ligne \"Là aussi, le thermomètre devrait descendre en dessous de zéro, surtout dans le nord et le nord-est\", poursuit la journaliste. \"Paris et l'Ile-de-France ne sont pas épargnés : le plan 'Grand froid' a été déclenché. Cela rime avec des places d'hébergement supplémentaires, et des associations comme la Croix-Rouge à Fresnes, où je me trouve, se mobilisent\". Les bénévoles distribuent vêtements et repas chauds, et les maraudes vont se multiplier. Ce soir, les bénévoles vont aller à la rencontre des SDF et tenter de les mettre à l'abri.","date":"2018-03-18T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/le-plan-grand-froid-a-ete-reactive_2662984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-18-mars-2018_2651514.html","containsWordGlobalWarming":false}
