{"title":"Réforme des retraites : la troisième option d'Emmanuel Macron","description":"Emmanuel Macron a assuré vouloir mener le projet de réforme des retraites à terme. En direct de l'Élysée, mercredi 28 septembre, le journaliste Thierry Curtet explique que le président dispose d'une \"dernière piste\" pour faire passer cette réforme.Emmanuel Macron reçoit, dans la soirée du mercredi 28 septembre, Élisabeth Borne, des membres du gouvernement ainsi que les chefs de partis pour discuter de la réforme des retraites. Le journaliste Thierry Curtet, en direct de l'Élysée (Paris), explique que le président cherche encore la bonne méthode : \"Emmanuel Macron cherche la martingale, la bonne méthode pour passer sa réforme des retraites. Il veut à la fois aller vite en évitant les blocages, y compris dans sa majorité.\" Atténuer l'impression d'un \"passage en force\" Le journaliste évoque ensuite \"une dernière piste\" pour faire passer cette réforme : \"Faire voter le recul de l'âge de départ et l'allongement de cotisation, non pas dans un simple amendement du budget de la sécurité sociale examiné fin octobre, mais plutôt dans un réexamen de ce même budget au début de l'année prochaine. Sur le fond, cela ne change pas grand-chose, mais sur la forme, cela permet au gouvernement d'avoir deux à trois mois de plus pour discuter avec les partenaires sociaux. Cela atténue l'impression d'un passage en force.\"","date":"2022-09-28T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["T.Curtet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-troisieme-option-d-emmanuel-macron_5386222.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : les députés PS et insoumis ne souhaitent pas jouer au football avec les élus RN","description":"L'équipe de football de l'Assemblée nationale ne parvient pas à fédérer les élus. En effet, le PS et LFI ont indiqué qu'ils ne voulaient pas disputer de match aux côtés du RN.À l'Assemblée nationale, les députés socialistes et insoumis ont indiqué qu'ils ne joueraient pas aux côtés des élus RN, mercredi 28 septembre, pour un match de football caritatif. \"Nous ne voulons pas participer, finalement, à un objectif de récupération politique par le Rassemblement national pour se banaliser\", affirme Mathilde Panot, présidente du groupe La France Insoumise à l'Assemblée nationale. Aucun député RN dans l'équipe parlementaire jusqu'à présent Pour les communistes, le foot est un moment de partage durant lequel l'étiquette politique n'a pas sa place. \"Je me demande d'ailleurs, si les milliers d'amateurs qui jouent au foot le week-end, se demandent ce qu'a voté celui qui se trouve en face\", se questionne Sébastien Jumel, député communiste de Seine-Maritime. L'équipe parlementaire n'avait jamais compté de députés RN. \"Il n'y a pas un espace où ils peuvent admettre que nous sommes des députés (…) dans l'ensemble des pays européens, il y a des équipes parlementaires\", souligne Marine Le Pen, présidente du groupe Rassemblement National à l'Assemblée nationale, qui dénonce ce boycott.","date":"2022-09-28T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["B. Gelot","T. Curtet","V. Piffeteau J.-F. Lons","S. Fel","A. Boulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/assemblee-nationale-les-deputes-ps-et-insoumis-ne-souhaitent-pas-jouer-au-football-avec-les-elus-rn_5386255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Orne : 24 voitures brûlées et des policiers visés par des tirs de mortiers à Alençon","description":"Un quartier en feu, une vingtaine de voitures brûlées et des tirs de mortiers sur les forces de l'ordre : la nuit du mardi 27 au mercredi 28 septembre a été très violente à Alençon, dans l'Orne. À l'origine, une interpellation qui aurait mal tourné.Au pied des immeubles d'Alençon (Orne), dans la matinée du mercredi 28 septembre, il y a des carcasses de voitures. 24 véhicules ont été brûlés dans la nuit. Les agents municipaux nettoient la chaussée et tentent de faire disparaître les traces de cette nuit agitée. \"C'est des faits inacceptables bien évidemment, des faits de violence urbaine\", explique Joaquim Pueyo, maire (PS) d'Alençon. Des policiers visés par des tirs de mortiers Vers 23h mardi 27 septembre, dans le quartier de Perseigne, au sud d'Alençon, des violences ont éclaté dans la rue, après une interpellation qui aurait mal tourné. Des policiers ont été visés par des tirs de mortiers d'artifices. Les incidents ont duré jusqu'à 2h du matin. En octobre 2021 déjà, des épisodes de violences avaient éclaté dans le même quartier. Mercredi matin, le préfet de l'Orne assure que d'importants moyens policiers sont engagés dans la lutte contre le trafic.","date":"2022-09-28T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["T.Cuny","S.Le Pape","T.Tavitian","T.Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/normandie/orne/orne-24-voitures-brulees-et-des-policiers-vises-par-des-tirs-de-mortiers-a-alencon_5386228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Déchets : les Français ne savent toujours pas bien trier, selon la Cour des comptes","description":"La Cour des comptes a indiqué que les Français ont encore du mal avec le tri des déchets. Le journaliste David Boéri, présent sur le plateau du 12/13, mercredi 28 septembre, nous explique pourquoi.Les Français ne savent toujours pas bien trier les déchets. En effet, c'est le constat dressé par la Cour des comptes. Le journaliste David Boéri, présent sur le plateau du 12/13, mercredi 28 septembre, apporte des précisions. \"La cour avait déjà alerté en 2011, et depuis, il y a eu trop peu de progrès\", indique-t-il. Et d’expliquer : \"D’abord, parce que nous n’avons pas suffisamment réduit nos déchets. Avec une moyenne de 583 kg par an et par habitant, nous sommes très loin de l’objectif des 500 kg fixé pour 2030.\" En réalité, la quantité de déchets est restée quasiment stable ces dernières années. 16 milliards d’euros par an Le traitement des déchets coûte toujours plus cher. \"La facture totale atteint aujourd’hui près de 16 milliards d’euros par an, avec une hausse moyenne de 4,3% par an, lors des deux dernières décennies\", précise David Boéri. Aujourd’hui, seuls 44% de nos déchets sont effectivement recyclés, dans les fameuses poubelles jaunes. La France est très loin de l’Allemagne avec 67%. \"Parce que chez nous, le tri n’est pas assez efficace : selon les calculs de la Cour des comptes, chaque Français pourrait recycler près de 200 kg de déchets supplémentaires par an\", conclut le journaliste.","date":"2022-09-28T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/dechets-les-francais-ne-savent-toujours-pas-bien-trier-selon-la-cour-des-comptes_5386273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : des appartements à 14 degrés en Meurthe-et-Moselle","description":"Des habitants de Vandœuvre-lès-Nancy se plaignent de la température dans leurs appartements, mercredi 28 septembre. Le thermomètre affiche 14 degrés.À Vandœuvre-lès-Nancy (Meurthe-et-Moselle), il faisait 14,2 °C à 10 heures, mercredi 28 septembre, dans l’appartement de Gilles Mougenot, un habitant. Cette température s’explique facilement. En effet, le chauffage des immeubles n’a pas été remis en route. \"Il est censé y avoir des gens âgés, des jeunes gens en bas âge, des enfants… C’est absolument critique\", déplore Gilles Mougenot. Selon l’habitant, les bâtiments datent de 1974 et n’ont pas été isolés. Le chauffage va revenir progressivement La situation de cet habitant est partagée par bien d’autres personnes logeant dans des bâtiments similaires. Le bailleur social est au courant de la situation et affirme que le chauffage reviendra progressivement dès mercredi. Il sera limité cet hiver à 19 degrés. Si la température a baissé, les charges de Gilles ont augmenté : plus 40 euros par mois. Cela représente 20 % de son loyer.","date":"2022-09-28T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["D. Bailly,E. Molodtzoff","H. Marchetti"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-des-appartements-a-14-degres-en-meurthe-et-moselle_5385922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les régions occupées du pays favorables à un rattachement à la Russie, selon Moscou","description":"Mardi 27 septembre au soir, les autorités prorusses de régions d'Ukraine occupées par les Russes ont annoncé que le \"oui\" l'avait emporté lors des référendums relatifs à leur annexion par la Russie.Une urne d'un bureau de vote de Donetsk (Ukraine) est dépouillée en direct devant des caméras. À l'intérieur, quasiment tous les bulletins se prononcent en faveur du rattachement à la Russie. Selon les autorités prorusses, dans cette région, 99% des habitants ont voté en faveur de l'annexion, mardi 27 septembre. Dans les régions occupées de Zaporijia, Kherson et Louhansk, les scores sont similaires, avec 87% à 93% de votes favorables. Un scrutin jugé illégitime par l'Ukraine \"Aujourd'hui nous vivons un jour historique, nous sommes réunis à la mère patrie, la grande Russie\", affirme Denis Pushilin, chef des autorités prorusses de la région de Lougansk. Mardi 27 septembre, le vice-président russe, Dimitri Medvedev, a publié un message indiquant \"bienvenue à la maison, en Russie\". De son côté, Volodymyr Zelensky, le président ukrainien, dénonce un scrutin illégitime : \"de nouvelles sanctions mondiales sévères contre la Russie sont nécessaires\", assure-t-il. La Commission européenne dénonce un référendum illégal.","date":"2022-09-28T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["L. Feuerstein A. Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-regions-occupees-du-pays-favorables-a-un-rattachement-a-la-russie-selon-moscou_5386246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : une PME passe à la semaine de quatre jours pour économiser","description":"Face à la crise énergétique, une PME qui fabrique du mobilier a choisi de passer à la semaine de travail de quatre jours pour économiser, ce qui ne déplaît pas à ses salariés. Reportage à Longvic, en Côte-d'Or.Dans l'Atelier Panel, une PME qui fabrique du mobilier à Longvic (Côte-d'Or), des machines aussi imposantes qu'énergivores tournent à plein régime. Dans ses ateliers de 3 000 m² chauffés, une vingtaine de salariés travaillent à plein temps. Et si le directeur de l'entreprise se réjouit de voir son carnet de commandes rempli, il craint également de voir sa facture d'énergie exploser. Une expérience menée jusqu'à fin 2023 Alors, pour réduire la prochaine facture d'énergie, l'entreprise innove. Dès le 1er octobre, elle adoptera la semaine de quatre jours. Les salariés continueront à venir travailler 35 heures par semaine. \"On a vu que tous les vendredis, on ne travaillait que quatre heures, donc on lançait toutes les machines pour quatre heures de travail, de 8h à 12h\", explique David Butet, gérant de l'Atelier Panel. Désormais, les salariés travailleront une heure plus tôt. Un réveil matinal pour une fin de semaine plus douce : l'argument a vite convaincu les salariés. L'expérience sera menée jusqu'à fin mars 2023.","date":"2022-09-28T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["G.Desmalles","C.Gaillard","V.Jonnet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-une-pme-passe-a-la-semaine-de-quatre-jours-poureconomiser_5386210.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Pornographie : 100% des collégiens ont déjà vu des images pornographiques selon une étude","description":"Mercredi 28 septembre, des sénatrices ont publié un rapport demandant un meilleur contrôle des sites pornographiques, afin que les mineurs ne puissent pas y accéder.En quelques clics, et après avoir coché une case attestant de sa majorité, il est possible d'accéder à de la pornographie. \"On peut y aller à n'importe quel âge, pour ma part, je sais que j'y suis allé quand je n'étais pas majeur\", assure un étudiant. En France, une étude a révélé qu'un enfant sur deux en primaire et 100% des collégiens ont déjà vu des images pornographiques. Bloquer les sites qui ne contrôlent pas l'âge Certaines vidéos mettent parfois en scène des viols, des actes de torture et de barbarie, dénoncent quatre sénatrices dans un rapport publié mercredi 28 septembre. \"Il faut qu'on inverse le logiciel, il faut qu'on démontre que la pornographie, l'industrie de la pornographie, n'est pas la réalité des rapports sexuels\", affirme Annick Billon, sénatrice (UDI) de Vendée. Deux plateformes françaises sont poursuivies par la justice pour complicité de viol et traite des êtres humains. Le rapport préconise de bloquer les sites pornographiques qui ne pratiquent pas de contrôle de l'âge.","date":"2022-09-28T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["E. Bach","S. Broomberg M. Birden","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/pornographie/pornographie-100-des-collegiens-ont-deja-vu-des-images-pornographiques-selon-une-etude_5386258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les astuces des Français pour passer l’hiver","description":"Alors que la crise énergétique inquiète les autorités, les Français redoublent d’astuces pour avoir le moins froid possible cet hiver. Tour d’horizon.Mercredi 28 septembre au matin sur le marché de Malakoff (Hauts-de-Seine), les articles les plus recherchés sont les pulls et les gilets. Le constat est partagé par une commerçante. Elle a été contrainte de racheter de la marchandise en pleine semaine. Face à la flambée des prix de l’énergie, les Français veulent se chauffer le plus tard possible. \"On va s’adapter : chaussettes, pantalon molletonné, pull à manches longues\", assure une passante. Deux millions de couettes vendues l’an dernier Des Français se tournent aussi vers l’achat de nouvelles couettes pour se tenir bien chaud la nuit. \"On cherche un petit peu de chaleur\", explique la cliente d’un magasin de literie. Dans ce dernier, les ventes de couettes n’ont jamais été aussi importantes en cette saison. \"D’habitude, ça commence aux premiers froids, courant octobre. Et là, dès début septembre, les clients se sont rués sur les couettes\", explique un vendeur. L’année dernière, presque deux millions de couettes se sont vendues.","date":"2022-09-28T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["A.-C. Le Sann","B. Briffaut","X. Roman J.-A. Balcells","A. d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-astuces-des-francais-pour-passer-lhiver_5385919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Commerce : le dernier crépin ferme sa boutique à Lyon","description":"À Lyon, dans le Rhône, l'une des plus vieilles boutiques de la ville va fermer. Il s'agit du dernier crépin, un artisan qui travaille avec des cordonniers et dont la profession disparaît.Près de la basilique de Fourvière, à Lyon (Rhône), une échoppe, ouverte depuis 127 ans, va fermer à la fin du mois de septembre. Il s'agit du dernier crépin de Lyon. \"Le crépin est le grossiste des cordonniers, on fabriquait les dessus de chaussures, parce qu'à l'époque, les cordonniers fabriquaient leurs chaussures\", explique Jacques Baudière, de la boutique \"Le crépin de Lyon\". Désormais, avec les baskets, les caoutchoucs ou cuir à semelle ont presque disparu. Une institution familiale Jacques Baudière travaille dans la boutique depuis 25 ans. Il a succédé à son père et à son grand-père. \"Mon grand-père avait déposé un brevet pour ses talons tournants (…) ça évitait d'user dans le coin de la chaussure\", détaille-t-il. Au fil du temps, dans le magasin, les chaussures en cuir ont fait place aux ceintures, aux laisses pour chien ou aux produits d'entretien. \"C'est dommage de voir partir tout ceci, c'est une mémoire qui part\", regrette un habitué du crépin.","date":"2022-09-28T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["J. Sauvadon","V. Bachtik","C. Thomas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/commerce-le-dernier-crepin-ferme-sa-boutique-a-lyon_5386279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Ardennes : la saison des champignons ne fait que commencer","description":"La pluie est de retour depuis quelques jours, pour le plus grand bonheur des cueilleurs de champignons, même si la canicule et la sécheresse ont laissé des traces. Reportages à Hargnies, dans les Ardennes, mercredi 28 septembre.Un plein panier de cèpes pour repartir : dans la matinée du mercredi 28 septembre, la récolte de champignons a été bonne dans la forêt d'Hargnies (Ardennes). Plus de dix kilos de champignons ont été ramassés en moins d'une demi-heure. Et pourtant, ce fut d'abord laborieux. Rendez-vous avait été donné dans une forêt essentiellement peuplée de conifères, mais il y avait trop de fraîcheur et pas assez d'eau au milieu des pins et des sapins. Les cueilleurs ont longtemps été bredouille, même si d'autres promeneurs croisés par hasard avaient eu la main plus heureuse. Les champignons ont besoin d'humidité et de chaleur Les cueilleurs suivis par le 12/13 ont ensuite changé de forêt, ce qui leur a été bénéfique. Ils ont en effet pu cueillir de magnifiques cèpes. L'occasion de réfléchir à comment manger ces cèpes en rentrant à la maison. \"On va sûrement les faire avec un morceau de viande\", explique une cueilleuse. Les champignons ont besoin d'humidité et de chaleur. Avec le manque d'eau de cet été, la saison ne fait donc que commencer.","date":"2022-09-28T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["S.Valente","D.Samulszyk","E.Wunenburger"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/ardennes-la-saison-des-champignons-ne-fait-que-commencer_5386276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
{"title":"Justice : l'entreprise Camaïeu fixée sur son avenir mercredi 28 septembre","description":"L'entreprise Camaïeu sera fixée sur son sort mercredi 28 septembre. Deux ans après un premier sauvetage, ses 2 600 salariés sont donc de nouveau suspendus à la décision du tribunal de commerce de Lille, où se trouve en direct la journaliste Valériane Porcher.Le tribunal de commerce de Lille (Nord) va fixer le sort de l'entreprise Camaïeu, mercredi 28 septembre. \"La direction devra présenter son plan de continuité en début d'après-midi. Un plan de relance qui doit préciser la liste des magasins conservés, les critères qui motivent ces choix, et surtout l'apport financier d'un montant de 90 millions d'euros, ou tout du moins la preuve qu'il en dispose. C'est précisément sur ce point que les interrogations demeurent\", explique la journaliste Valériane Porcher, en direct du tribunal de commerce de Lille (Nord). 2 600 emplois en jeu \"L'actuel actionnaire de Camaïeu, Michel Ohayon, n'aurait semble-t-il pas réussi à rassembler les fonds nécessaires. En toute fin de matinée, il s'est dit prêt à réinjecter des fonds supplémentaires, mais réitère sa demande d'aide à l'État pourtant refusée lundi dernier. Or, sans ce financement, le plan de continuité ne serait pas viable, et pourrait donc être rejeté par le tribunal de commerce. Camaïeu serait alors purement et simplement placée en liquidation judiciaire, ce qui signerait la fermeture de 514 magasins dans l'Hexagone, et surtout la suppression de 2 600 emplois\", conclut la journaliste.","date":"2022-09-28T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["V.Porcher"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-l-entreprise-camaieu-fixee-sur-son-avenir-mercredi-28-septembre_5386267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-28-septembre-2022_5349490.html","containsWordGlobalWarming":false}
