{"title":"Marseille : la collecte des déchets perturbée par la grève des éboueurs","description":"À Marseille (Bouches-du-Rhône), les éboueurs sont en grève pour protester contre la réforme des retraites. Dans les rues, les poubelles s'amoncellent, à tel point qu'une partie des déchets est stockée à l'est de la ville, sur un terrain qui appartient à la métropole. Les grévistes l'accusent de déplacer le problème.À Marseille, dans les Bouches-du-Rhône, un terrain qui appartient à la métropole Aix-Marseile-Provence s'est transformé en décharge à ciel ouvert. Depuis plusieurs jours, les camions-bennes se succèdent et déversent une partie des ordures collectées. Pour les riverains, la situation ne peut plus durer. Pour la métropole, c'est une solution trouvée pour faire face à la grève des éboueurs, qui protestent contre la réforme des retraites. 700 tonnes de déchets non collectés Au quotidien, 700 tonnes de déchets ne sont plus ramassées à Marseille. Plutôt que les laisser dans les rues, la collectivité assume d'en faire transiter une partie par l'un de ses centres techniques. \"Je voudrais ne pas avoir à utiliser ce terrain qui nous appartient. On décharge des bennes, mais ces déchets sont tout de suite transférés par camion pour pouvoir aller à l'incinérateur ou des décharges qui nous sont ouvertes\", assure Monique Cordier, conseillère en charge de la gestion des déchets à la métropole. Pour les grévistes, qui ont bloqué des centres de tri, la métropole se place pourtant dans l'illégalité.","date":"2020-01-30T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/marseille-la-collecte-des-dechets-perturbee-par-la-greve-des-eboueurs_3805939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Santé : la grippe saisonnière a fait 22 morts","description":"Si l'épidémie de coronavirus est dans tous les esprits, la grippe saisonnière, elle aussi, tue chaque année. En France, depuis novembre 2019, elle a fait 22 morts. La journaliste Frédérique Prabonnaud est sur le plateau du 13 Heures.Mercredi 29 janvier, les autorités de santé ont communiqué un triste bilan. Depuis novembre 2019, la grippe saisonnière a fait 22 morts en France. Qui sont ces victimes ? \"Il s'agit de deux enfants, huit personnes âgées de 65 ans et plus, les autres sont des adultes de 15 à 64 ans. Par ailleurs, 244 cas graves ont dû être admis en réanimation, et trois sur quatre présentaient des facteurs de risque d'autres pathologies\", précise la journaliste Frédérique Prabonnaud sur le plateau du 13 Heures. Des gestes barrières pour contenir l'épidémie L'épidémie touche-t-elle toute la France ? \"Oui, seule la Normandie reste en dessous du seuil épidémique, mais elle risque elle aussi de passer ce seuil\", poursuit la journaliste. Pour se protéger, il existe des gestes barrière. \"Se laver les mains régulièrement, on tousse et on éternue dans son coude, et on utilise des mouchoirs jetables. Si vous êtes malade, vous pouvez porter un masque chirurgical, pour éviter de contaminer les autres personnes\", conclut Frédérique Prabonnaud.","date":"2020-01-30T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/sante-la-grippe-saisonniere-a-fait-22-morts_3805879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Bourgogne : des vignerons pourraient perdre l'appellation d'origine contrôlée","description":"Les viticulteurs de Bourgogne sont en colère. Plusieurs communes pourraient être exclues de l'appellation d'origine contrôlée. Des discussions sont en cours, mais ce serait une perte considérable pour les vignerons concernés. Ils sont plusieurs à avoir interpellé le ministre de l'Agriculture.Sur les collines dijonnaises, des vignes pourraient perdre l'appellation d'origine contrôlée (AOC) Bourgogne, pour prendre le nom de coteaux bourguignons, moins rentable selon un viticulteur. \"Concrètement, ça peut diviser le prix de la bouteille finale par deux\", explique Manuel Olivier. L'AOC Bourgogne a été créée en 1937, mais le travail de délimitation des communes n'a jamais été achevé. Résultat, 64 communes bourguignonnes pourraient perdre l'appellation. Deux identités distinctes À l'inverse, de nombreuses communes du Beaujolais pourraient produire sous l'AOC Bourgogne. Une gageure pour un vigneron bourguignon. \"Il faut au moins que les vignerons de Bourgogne restent en Bourgogne, et qu'on ne dise pas à quelqu'un de Chablis (Yonne) ou de Châtillon-sur-Seine (Côte-d'Or), qu'ils n'en font plus partie. On a deux identités, on peut dire 'Vive le Beaujolais' et 'Vive la Bourgogne', mais attention à ne pas faire du Bourgogne dans le Beaujolais\", explique-t-il. Les viticulteurs mécontents se rendront devant le siège de l'institut en charge des AOC le 6 février, date à laquelle la décision sera rendue.","date":"2020-01-30T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/bourgogne-des-vignerons-pourraient-perdre-l-appellation-d-origine-controlee_3805961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Campagne : un maire veut classer les bruits ruraux au patrimoine national","description":"Les bruits de la campagne dérangent. Des procès contre des coqs qui chantent trop tôt ou des cloches de vache qui sonnent trop fort ont déjà eu lieu. Jeudi 30 janvier, les députés étudient une proposition de loi pour protéger ces bruits. En Gironde, le maire de Gajac souhaite les faire classer au patrimoine national.Le chant du coq, le bêlement des moutons, et tous ces bruits ruraux sont traînés devant les tribunaux. Désormais, ces bruits ne sont plus seuls face à la justice. Bruno Dionis du Séjour, maire de Gajac en Gironde, se place en tant que défenseur des bruits de la campagne au niveau national. Pour lui, il faut que tout cela cesse : \"Je veux que les bruits de la campagne ne puissent plus passer en justice. C'est une humiliation pour le milieu rural de se faire attaquer par des gens qui viennent de l'extérieur et ne connaissent pas la ruralité\", confie-t-il. 500 lettres de soutien sont arrivées du monde entier Le maire de Gajac ne demande rien de moins que le classement des bruits ruraux au patrimoine national. Les procès contre les bruits ruraux ont provoqué un emballement de la presse française et étrangère. Plus de 500 lettres de soutien sont arrivées du monde entier, mais aussi des dons pour son association L'Écho des campagnes.","date":"2020-01-30T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/campagne-un-maire-veut-classer-les-bruits-ruraux-au-patrimoine-national_3805977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Brexit : un tournant pour de nombreux Français vivant au Royaume-Uni","description":"Mercredi 29 janvier, les 75 députés britanniques ont dit au revoir au Parlement européen en chantant debout, main dans la main. Le Brexit sera effectif vendredi 31 janvier.Les ressortissants français qui résident au Royaume-Uni se précipitent au consulat français. Dans les rues de Londres, s'il y a au moins un drapeau européen que le Brexit ne fera pas tomber, c'est bien celui du consulat général de France qui, à la veille du divorce et depuis des mois, est en pleine effervescence. Les services consulaires ont dû recruter du personnel pour répondre aux questions et prendre en charge les quelque 300 000 Français installés au Royaume-Uni. \"On pourra voyager jusqu'à fin 2020 avec une carte d'identité française\" Les demandes ou les renouvellements de passeport français ont augmenté de 20% depuis l'annonce du Brexit, par crainte de ne pas pouvoir circuler aussi facilement de part et d'autre de la Manche. \"Là, ce sont tous nos passeports et cartes d'identité qu'on reçoit, donc on attend que les gens viennent les chercher. Pour l'instant, on sait qu'on pourra voyager jusqu'à fin 2020 avec une carte d'identité française, mais on ne sait pas au-delà\", confie Laetitia Somme, chef de chancellerie au consulat général de France.","date":"2020-01-30T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-un-tournant-pour-de-nombreux-francais-vivant-au-royaume-uni_3805933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : ce qui attend les expatriés français à leur retour","description":"Alors que le premier rapatriement d'expatriés français s'organise en Chine, Arnauld Miguet, en direct du consulat de France, à Wuhan, fait le point sur les préparatifs.Les ressortissants français de Chine se préparent à rentrer. Jeudi 30 janvier, certains d'entre eux embarqueront dans la nuit à bord du premier avion de rapatriement qui les ramènera sur le sol français. \"C'est dans un bus spécialement affrété que les Français seront amenés à l'aéroport de Wuhan, qui est fermé depuis le 23 janvier. La soirée risque d'être longue\", explique Arnauld Miguet, correspondant en Chine qui s’exprime en direct depuis le consulat de France. Une quarantaine à l'arrivée des expatriés \"Une fois à l'aéroport, il y aura les formalités administratives avec les autorités chinoises. On leur a dit de prendre de l'eau, de la nourriture, des vêtements chauds, un seul bagage de 20 kilos maximum\", précise le journaliste. L'avion français qui les rapatriera en France s'envolera dans la nuit. À leur arrivée, ce qui les attend, c'est une période de quarantaine de 14 jours, mais en dehors de cette information, les Français qui s'apprêtent à rentrer, restent dans le flou.","date":"2020-01-30T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-ce-qui-attend-les-expatries-francais-a-leur-retour_3805891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Haïti : la reconstruction d'un orphelin haïtien, dix ans après le séisme","description":"Il y a dix ans, un puissant séisme à Haïti faisait 200 000 morts et 300 000 blessés. Parmi les sinistrés se trouvaient de nombreux enfants qui étaient alors en cours d'adoption par des familles françaises.Quand Dief Cavaro apparaît sur le terrain de basket, ses parents n'ont d'yeux que pour ce fils, qu'ils ont adopté en Haïti après deux années de procédure et qui a débarqué dans leur vie juste après le séisme, il y a dix ans. Arrivé à 7 ans en France, il en a désormais 17. \"J'ai pris en maturité, j'ai appris à parler français, j'ai appris à profiter de la vie\", explique le jeune homme. Pour ses parents adoptifs, c'est lui qui leur fait vivre une nouvelle vie. De bouts du passé conservés dans une boite Dix ans auparavant, la famille Cavaro s'apprêtait à accueillir Dief, rapatrié en urgence d'Haïti. Au moment du séisme, ils venaient d'obtenir le feu vert pour son adoption. Après la peur et l'angoisse, ses parents n'attendaient qu'une chose, le serrer dans leurs bras. En cinq mois, Dief avait pris cinq centimètres et profitait de sa famille toute neuve loin du chaos. Dix ans plus tard, le jeune homme garde précieusement des bouts de son passé et de ses premières semaines en France, notamment le t-shirt avec lequel il est arrivé en France. Il n'a jamais beaucoup parlé du séisme, et il en garde d'ailleurs très peu de souvenirs.","date":"2020-01-30T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/seisme/haiti-la-reconstruction-d-un-orphelin-haitien-dix-ans-apres-le-seisme_3805949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Mal-logement : ces Français qui n'arrivent plus à faire face aux dépenses d'énergie","description":"Les conclusions du dernier rapport annuel de la Fondation Abbé Pierre sur le mal-logement sont alarmantes. Plus de 4 millions de Français sont concernés et 3 millions ont froid chez eux.La précarité énergétique est une problématique forte qui augmente depuis 2006. Le nombre de ménages qui se privent de chauffage à cause du prix a augmenté de 44%, révèle le dernier rapport de la Fondation Abbé Pierre. Même en plein hiver, dans sa villa située à Biot, dans les Alpes-Maritimes, Virginie Novarro guette le moindre rayon de soleil. \"Le soleil chauffe la table et surtout chauffe les baies vitrées et rentre dans la maison. Et comme on est situé plein sud, immédiatement, ça change la vie\", confie-t-elle. Depuis le décès de son mari il y a six ans, cette travailleuse handicapée de 58 ans n'arrive plus à entretenir sa maison. L'isolation est quasi inexistante et l'humidité s'infiltre partout. 1 300 € de chauffage pour son appartement de 38 mètres carrés Depuis le début de l'hiver, Virginie n'allume plus son chauffage. Le système électrique installé au sol, vieux de 30 ans, lui a fait payer des factures exorbitantes les années précédentes, en moyenne 8 000 €. Lydia a eu la même mauvaise surprise : elle a dû payer 1 300 € de chauffage pour son appartement de 38 mètres carrés. Sa chaudière est vétuste et consomme deux fois plus qu'en temps normal.","date":"2020-01-30T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/mal-logement-ces-francais-qui-n-arrivent-plus-a-faire-face-aux-depenses-d-energie_3805937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Mal-logement : que faire face aux difficultés de paiement des factures d'énergie ?","description":"En France, de nombreuses personnes n'arrivent pas à payer leur facture d'énergie. La journaliste Valérie Heurtel est sur le plateau du 13 Heures pour détailler les solutions existantes pour faire face aux difficultés de paiement.Que se passe-t-il quand on ne paie pas ses factures d'énergie ? \"Quand vous recevez la facture, vous avez 14 jours pour payer. Si nous ne payez pas, vous recevrez un deuxième courrier qui vous accorde un délai supplémentaire de 15 jours. Si, à l'issue de ces 15 jours, vous n'avez toujours pas payé, votre fournisseur vous prévient qu'il va soit vous couper le gaz ou l'électricité, soit réduire la puissance de votre compteur, il est en droit de le faire\", explique la journaliste Valérie Heurtel sur le plateau du 13 Heures. Obtenir un chèque énergie Que peut-on faire alors pour ne pas en arriver là ? \"Si vous savez que vous aurez du mal à payer, dès la réception de la première facture, prenez contact avec votre fournisseur d'énergie. Il va vous proposer d'étaler le paiement sur plusieurs mois. C'est exceptionnel et ça ne pourra pas se faire à chaque facture. Si vous avez des difficultés récurrentes, rapprochez-vous de l'assistante sociale de votre mairie ou de votre département. Elle va vous aider à obtenir un chèque énergie. Il est attribué sous condition de ressources, son montant est calculé en fonction des revenus et de la composition de la famille\", conclut la journaliste.","date":"2020-01-30T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/mal-logement-que-faire-face-aux-difficultes-de-paiement-des-factures-d-energie_3805945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Politique : François Fillon sort de son silence médiatique","description":"Jeudi 30 janvier, François Fillon fait son retour médiatique dans l'émission \"Vous avez la parole\", sur France 2. L'ancien Premier ministre et candidat à la présidentielle s'exprime pour la première fois publiquement depuis plus de deux ans. Son procès pour détournement de fonds publics, complicité et recel se tiendra du 24 février au 11 mars.Le 25 janvier 2017, en pleine campagne pour les élections présidentielles, Le Canard enchaîné lâche une bombe. Le journal révèle que l'épouse de François Fillon, candidat des Républicains, a perçu 600 000 euros en qualité d'assistante parlementaire de son mari, alors qu'il n'y aurait pas de trace de son travail. Le jour même, le parquet national financier ouvre une enquête. Un changement de stratégie dans la campagne du candidat Au cœur de la campagne du candidat, c'est la stupeur. Son coordinateur, Bruno Retailleau, se souvient. \"Une telle rapidité, c'est une chose qui n'avait jamais été vue, c'était vraiment inédit, et là j'ai compris qu'on changeait de dimension. François Fillon était avec Alain Juppé à Bordeaux (Gironde), donc il n'était pas à portée de main, si j'ose dire\", relate-t-il. Si la surprise a bien été au rendez-vous, les états d'âme n'ont pas vraiment été au programme. Dès le début de cette affaire, François Fillon va comprendre qui sont ses vrais amis, et les autres. Deux ans plus tard, il s'exprime publiquement pour la première fois dans l'émission \"Vous avez la parole\" sur France 2.","date":"2020-01-30T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/politique-francois-fillon-sort-de-son-silence-mediatique_3805943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Pénurie de médicaments : la fille d'un patient veut attaquer le ministère de la Santé","description":"Une Française veut porter plainte contre le ministère de la Santé et contre un laboratoire à cause de la pénurie de médicaments. Son père souffre d'un cancer et il n'a plus accès à son traitement, en rupture de stock.Stéphanie Dacher se bat pour son père atteint d'un cancer de la vessie. Il ne peut recevoir le traitement prescrit par son oncologue, le médicament est en rupture de stock. \"Je ne dors plus, je n'ai pas d'appétit, et automatiquement dans la journée, je suis un zombie\", explique son père, Jean-Pierre. Le médicament en question est le BCG-medac, qui remplace l'ImmuCyst, que l'Institut Pasteur a arrêté de produire à l'été 2019. Sanofi-Pasteur avait prévenu dès 2014 que sa fabrication allait être stoppée. Un médicament distribué uniquement aux patients les plus atteints Comment se fait-il alors que le laboratoire Medac ne soit pas prêt à prendre le relais ? Le directeur, Pascal Joly, évoque des problèmes de fabrication. \"C'était une vraie difficulté pour nous d'absorber les quantités autrefois fournies par Sanofi-Pasteur. Dès 2016, Medac a investi dans des nouveaux ateliers et du matériel\", se justifie-t-il. En attendant, l'Agence nationale de sécurité du médicament a décidé de ne distribuer le BCG-medac qu'aux patients les plus atteints par le cancer de la vessie, ce qui révolte Stéphanie Dacher. Avec son avocate, elle compte porter plainte contre les résultats de cette pénurie.","date":"2020-01-30T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/soigner/penurie-de-medicaments-la-fille-d-un-patient-veut-attaquer-le-ministere-de-la-sante_3805791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : la conférence de financement s'ouvre à Paris","description":"Jeudi 30 janvier, c'est le coup d'envoi de la conférence de financement sur l'équilibre financier du nouveau système de retraite à points. Le journaliste Guillaume Daret, en direct du Conseil économique et social, à Paris, revient sur l'enjeu de cette conférence.Jeudi 30 janvier, la conférence de financement s'ouvrira au Conseil économique et social, à Paris, dans le cadre de la réforme des retraites. \"L'enjeu est important, parce que l'objectif est de trouver des solutions pour garantir l'équilibre financier du système des retraites en 2027, ce qui veut dire trouver 12 milliards d'euros\", explique Guillaume Daret en direct sur place. Trois mois pour l'intersyndicale pour trouver une solution \"L'exécutif a bien encadré ce travail. Pas question, par exemple, d'alourdir le coût du travail, et pas question non plus de toucher au pouvoir d'achat des retraités, a déjà prévenu Édouard Philippe\", précise le journaliste. Désormais, les partenaires sociaux ont trois mois pour trouver une solution, sinon l'exécutif reprendra la main et imposera la sienne. \"Cette conférence était une proposition de la CFDT, néanmoins la CGT sera bien présente, même si le syndicat continue de demander le retrait pur et simple de la réforme\", conclut Guillaume Daret.","date":"2020-01-30T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-la-conference-de-financement-s-ouvre-a-paris_3805935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : un orphelinat pour prendre soin des bébés rhinocéros","description":"Les \"Big 5\", les cinq animaux de légende de la savane, font toute la renommée des plus grands safaris africains. Toute la semaine, les équipes de France 2 partent à leur rencontre dans leur milieu naturel. Jeudi 30 janvier, place au rhinocéros, le plus menacé des maîtres de la savane.C'est un moment qu'ils attendent tous les jours avec impatience. Le soleil vient à peine de se lever sur un orphelinat pour rhinocéros, en Afrique du Sud. Il est l'heure de préparer le petit-déjeuner pour les plus jeunes. C'est la gardienne des lieux qui s'en occupe, elle connaît la recette par cœur. Chaque animal a droit à une préparation personnalisée en fonction de son âge. Ils sont deux dans l'enclos ce matin-là, Ryan, un mâle de 18 mois, et Eve, une jeune femelle d'un an, et ils se font entendre. Avec leur cri, les bébés rhinocéros font savoir qu'ils ont faim. Des blessures physiques ou psychologiques Tous les petits présents à l'orphelinat ont en commun d'avoir un passé tragique. \"Ils ont tous perdu leur mère, tuée par des braconniers la plupart du temps. Certains arrivent avec des blessures graves, les autres ont eu un peu plus de chance, mais ils conservent des séquelles psychologiques\", explique la gardienne. Le premier orphelinat pour rhinocéros en Afrique du Sud a ouvert ses portes il y a sept ans, et il a accueilli depuis une soixantaine de petits.","date":"2020-01-30T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-un-orphelinat-pour-prendre-soin-des-bebes-rhinoceros_3805965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le premier rapatriement d'expatriés français se prépare","description":"Le coronavirus continue de faire des victimes, après avoir contaminé plus de 7 700 personnes. Jeudi 30 janvier, le rapatriement des ressortissants français a commencé en Chine. Les premiers sont réunis au consulat de France, prêts à monter dans l'avion.C'est avec leurs voitures personnelles que les familles françaises arrivent au consulat de France de Wuhan, en Chine. Elles seront dans le premier avion officiel qui les rapatriera vers l'Hexagone. Certains ont le sentiment d'abandonner leurs proches. \"On a l'impression de laisser tomber ceux qui doivent rester, que ce soient les Chinois ou certains Français\", explique un homme. La plupart attendaient ce moment depuis bien longtemps. La semaine a été stressante. Un sentiment de soulagement Les expatriés de Wuhan ont le sentiment de voir enfin le bout du tunnel. \"On est soulagés de partir bientôt, mais on sera vraiment soulagés quand on foulera le sol français. Après, il nous attend une mise en quarantaine, ou quatorzaine, dans un endroit tenu secret, mais c'est tout ce que l'on sait pour l'instant\", explique un expatrié. Au consulat, les Français accomplissent les dernières formalités administratives. Leur avion devrait décoller au milieu de la nuit.","date":"2020-01-30T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-premier-rapatriement-d-expatries-francais-se-prepare_3805793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
{"title":"Finances publiques : 3 000 agents seront déployés dans 50 communes d'ici 2024","description":"La décentralisation des services de finances publiques, voulue par l'exécutif, se précise. 3 000 agents devraient partir s'installer hors des grandes villes. La liste des 50 premières communes retenues a été dévoilée. Parmi elles, Tournon-sur-Rhône, dans l'Ardèche.À Tournon-sur-Rhône, dans l'Ardèche, un bâtiment désert s'apprête à tourner à plein régime. Le maire de la commune de 10 000 habitants, Frédéric Sausset, attend dans ce centre des impôts 30 à 50 fonctionnaires venus de Paris. \"Les cadres de Bercy seront accueillis sur une surface d'à peu près 600 mètres carrés, et le bâtiment retrouvera sa pleine occupation. C'est plutôt une bonne chose pour notre bassin de vie\", s'enthousiasme l'élu. 50 villes déjà choisies, 20 autres au printemps La ville fait partie des 50 communes retenues par Bercy pour faire venir des fonctionnaires des finances publiques. Une nouvelle forme de décentralisation bien accueillie par les habitants. Les fonctionnaires parisiens devraient facilement pouvoir s'installer avec des prix bien plus attractifs que dans la capitale. 50 villes comme Tournon-sur-Rhône ont déjà été choisies, 20 autres le seront au printemps par Bercy, avec pour objectif que 3 000 postes au total quittent la région parisienne. Direction le reste de la France d'ici 2024.","date":"2020-01-30T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/finances-publiques-3-000-agents-seront-deployes-dans-50-communes-d-ici-2024_3805917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-janvier-2020_3778579.html","containsWordGlobalWarming":false}
