{"title":"Attentats de Barcelone : la police dévoile des photos des préparatifs","description":"De nouvelles photos rendues publiques mardi 7 août dévoilent les préparatifs des attentats de Barcelone et Cambrils, en Espagne, il y a bientôt un an.À Barcelone (Espagne), sur les Ramblas, artère populaire de la ville et à Cambrils, station balnéaire catalane, des terroristes ont commis deux attentats en août 2017. Ils préparaient une série d'attaques de plus grande ampleur encore. La France était-elle une cible ? Des photos des préparatifs intriguent les enquêteurs. Cinq jours avant le passage à l'acte, l'un des membres du commando est photographié devant la tour Eiffel et des photographies de bus de touristes ont également été retrouvées. Peut-être un repérage. Un arsenal impressionnant Sur des photos dévoilées mardi 7 août, on réalise l'ampleur du stock d'explosifs confectionné. La maison du commando avait explosé accidentellement après une mauvaise manipulation d'un des terroristes. Selon les enquêteurs, parmi les membres de la cellule, huit sont morts, deux sont en prison, mais ils n'ont pas la certitude d'avoir interpellé celui qui a planifié les attaques .","date":"2018-08-07T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentats-de-barcelone-la-police-devoile-des-photos-des-preparatifs_2886373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Écosse : à la découverte du parc de Cairngorms","description":"Cairngorms, en Écosse, est le parc le plus important de Grande-Bretagne. Là-bas, les montagnes de verdure laissent voguer l'imagination.C'est une terre mystérieuse située au cœur de l'Écosse, dans les Highlands. Une terre qui semble comme préservée avec ses forêts de pins interminables, ses lacs un brin inquiétants, ses châteaux immémoriaux et ses montagnes où le promeneur semble défier la nature et la solitude. Cairngorms est le plus grand parc national de Grande-Bretagne. Au cœur de cet espace protégé, il n'est pas rare de voir des rennes, qui gambadent joyeusement dans cette immensité, tout juste perturbés par les visiteurs qui viennent les nourrir de temps à autre. Merlin et le whisky Balayées par les vents froids et humides, les terres de Cairgorms sont des terres de légendes. L'une d'elles raconte qu'au crépuscule de sa vie, Merlin vint y trouver refuge. Des bénévoles font vivre le château de Braemar, car Cairngorms est aussi une terre d'histoire. Autour du château, Cairngorms offre aux visiteurs deux trésors, le silence et l'espace, car dans les brumes écossaises surgit une curiosité naturelle : une plage, au cœur des montagnes, où dorment encore des neiges éternelles. Ces lacs et ces rivières aux eaux parfaitement pures font aussi la richesse de la région. Le dicton est répété à l'envi : \"À Cairngorms, la pluie d'aujourd'hui fait le whisky de demain\", car de nombreuses distilleries s'y sont installées.","date":"2018-08-07T00:00:00.000Z","order":14,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/ecosse-a-la-decouverte-du-parc-de-cairngorms_2886073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Climatisation : les professionnels sont débordés","description":"Depuis le début de l'épisode de canicule, les réparateurs de climatisation sont débordés. Les appareils tournent à plein régime et les pannes se multiplient.Depuis douze jours, la canicule s'est installée à Lyon (Rhône) et les appareils de climatisation tournent à plein régime, entraînant de nombreuses pannes, au pire moment. Sylvain Grosso, technicien de maintenance dans une entreprise de climatisation, a vu son activité doubler. Pour lui, les interventions se multiplient : un appareil qu'il examine \"est en surchauffe, il tourne au max de ses possibilités, donc il va chercher son plus haut point de fonctionnement\". Des coups de chaud à Cannes À Cannes (Alpes-Maritimes), la chaleur au mois d'août n'est pas une surprise, mais les réparateurs sont, là aussi, à la main d'oeuvre. Dans un magasin, le climatiseur a surchauffé et, pour le patron, l'urgence est de faire réparer la panne au plus vite, avant que la chaleur fasse fuir les clients. Dès mercredi 8 août, partout en France, le mercure devrait retomber : un repos bienvenu pour les climatiseurs et pour ceux qui les réparent.","date":"2018-08-07T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/climatisation-les-professionnels-sont-debordes_2886113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Canicule : la fin du climat tempéré en France ?","description":"Le réchauffement et les fortes chaleurs sont amenés à se multiplier ces prochaines années et ça commence déjà à bouleverser le paysage français. Les projections des scientifiques sont sidérantes.Des flamants roses au Mont-Saint-Michel ou des cigales en Alsace ? Avec des hausses de température d'ici la fin du siècle allant de 1 à 5 degrés selon les scénarios, le réchauffement climatique pourrait redessiner nos territoires. À Nice (Alpes-Maritimes), en cette période de canicule, l'eau est à 29 degrés en surface. Un plongeur régulier constate une hausse régulière de la température de l'eau et, pour trouver de la fraîcheur, il doit descendre de plus en plus bas. L'une des conséquences de ce réchauffement de l'eau est la transformation progressive de l'écosystème en Méditerranée : certains poissons arrivent et se sédentarisent, comme le poisson-lion, qui est déjà présent à Chypre. Des vendanges de plus en plus tôt Le réchauffement climatique a d'autres conséquences, comme l'érosion sur la côte Atlantique ou la remontée vers le nord du moustique tigre et les maladies tropicales qu'il peut transmettre. En Champagne, gorgés du soleil de ces derniers jours, les raisins sont presque noirs et la vendange ne devrait pas tarder. En vingt ans, les vendanges ont avancé de deux semaines en champagne. Pour s'adapter, de nouvelles variétés de raison sont à l'étude, plus résistantes à la chaleur, et la sécheresse.","date":"2018-08-07T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-la-fin-du-climat-tempere-en-france_2886383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":true}
{"title":"Série d'été : un symbole de la résistance par Josef Koudelka","description":"Des chars russes envahissent Prague. Nous sommes le 21 août 1968. Ce jour-là, Josef Koudelka, photographe tchécoslovaque, immortalise une scène qui va devenir un symbole de la résistance.Sur ce cliché pris par le Tchécoslovaque Josef Koudelka, un jeune homme brandit le drapeau slovaque, debout sur un char soviétique, dans une rue en flammes. Cette photo est un symbole de la répression du printemps démocratique de Prague, en 1968. Le 21 août au matin, les chars du pacte de Varsovie, une organisation dirigée par l'Union soviétique, pénètrent dans Prague. Depuis quelques mois, la Tchécoslovaquie est entrée dans un mouvement de démocratisation intolérable pour Moscou. La force brute face au citoyen pacifique Ce jeune homme perché sur un blindé, représente toute une jeunesse, qui à mains nues, va stopper quelques heures l'avancée des chars. Cette image résume à elle seule, la puissance de cet événement historique. Pour Jacques Rupnik, politologue spécialiste de l'Europe centrale et de l'Europe de l'est, il y a \"tout\" dans cette photo : \" la force, le tank, la jeunesse, le drapeau, la force brute face au citoyen pacifique et qui ne résiste que par la force de ses idées\". Les responsables tchécoslovaques capituleront sous la pression militaire et politique des Russes, au grand désarroi de la population. Les troupes soviétiques resteront stationnées en Tchécoslovaquie jusqu'en 1991.","date":"2018-08-07T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/serie-d-ete-un-symbole-de-la-resistance-par-josef-koudelka_2886367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Drones : une menace pour la sécurité ?","description":"Alors qu'Emmanuel Macron est en vacances au Fort de Brégançon, à Bormes-les-Mimosas (Var), un drone a été aperçu au dessus de la résidence du chef de l'État, lundi 6 août 2018. Une enquête a été ouverte.Mardi 7 août, les gendarmes étaient déployés au Fort de Brégançon (Var) afin d'éviter toute nouvelle intrusion dans l’intimé du président de la République. L’Élysée l'a confirmé : un drone a bel et bien survolé lundi 6 août la résidence du chef de l'État, où se trouvent en ce moment Brigitte et Emmanuel Macron. L'appareil aurait pu être abattu car il représente un réel danger pour le président. Alain Le Caro, ancien commandant du groupe de sécurité de la présidence de la république l'affirme : le drone peut effectivement \"transporter des armes par destination mais il peut aussi prendre des images et capter des informations. Il est donc important de savoir les détecter à l'avance, de les identifier et de pouvoir les neutraliser\". Il est strictement interdit de survoler le Fort de Brégançon lorsque le président y est. Ouverture d'une enquête Une enquête a été ouverte pour retrouver les auteurs du vol d'hier mais il sera difficile de remonter jusqu'à eux. Pour Stéphane Morelli, directeur général de Azur drones, \"les personnes qui mettent en oeuvre les drones de façon illicite ou malveillante prennent leurs précautions. Ils peuvent opérer à partir d'une voiture, être dans un endroit relativement protégé y compris à l'intérieur d'un bâtiment\". Depuis quelques années, les intrusions de drones sur des sites sensibles sont régulières : survol d'usines nucléaires, de l'ambassade des Etats-Unis ou encore de l’Élysée en 2015. Les auteurs ne sont que rarement appréhendés.","date":"2018-08-07T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/drones-une-menace-pour-la-securite_2885997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Vacances : le bon filon des sorties en mer","description":"Les sorties en mer sont devenues une des activités préférées des Français. Le secteur est devenu très lucratif et les professionnels doivent faire face à la concurrence des plaisanciers privés.Promenade organisée sur des sites classés ou escapade en toute liberté, les sorties en mer font le plein l'été. Plus de 7 millions de personnes ont été transportées en 2017. Pour capter les clients, les sociétés proposent des visites uniques, avec des commentaires. Autre atout, le bateau, qui est un modèle hybride à deux millions d'euros. Il peut naviguer de façon écologique, sans aucune pollution, ce qu'apprécient les passagers. Le chiffre d'affaires du groupe est passé d'un million d'euros en 2007 à quatre millions en 2017. Mettre en lien propriétaires de bateau et particuliers Pour les touristes, il y a une solution moins chère : partager le bateau avec un particulier. Une application met en relation propriétaires et passagers, et il suffit de quelques clics pour prendre le large. Contre rémunération, les sensations fortes sont garanties, mais aussi une promenade le long des côtes, une visite des îles, voire une sortie sur-mesure. Lancée en 2017, l'application compte déjà 50 000 membres. Pour faire face à ce type de concurrence, les compagnies proposent de nouvelles offres, comme des sorties en mer événementielles, pour attirer une nouvelle clientèle.","date":"2018-08-07T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-le-bon-filon-des-sorties-en-mer_2886345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Déficit commercial : la France vend moins qu'elle n'achète","description":"En juin, le déficit commercial de la France s'est une nouvelle fois creusé et la situation risque d'être aggravée par les sanctions américaines contre l'Iran.Pas de miracle. En juin, la France a moins exporté (40,9 milliards d'euros) qu'elle n'a exporté (47,2 milliards d'euros). Le déficit commercial s'établit donc à 6,2 milliards d'euros, 200 millions d'euros de plus en un mois. Les exportations repartaient pourtant à la hausse, mais c'était sans compter sur la facture énergétique. La France a acheté plus de pétrole et son prix a explosé à cause des tensions au Moyen-Orient. Le problème de l'embargo iranien Dans certains secteurs, la France vend pourtant plus qu'elle n'achète. C'est le cas de l'industrie pharmaceutique, l'aéronautique, notamment grâce aux commandes d'Airbus, l'automobile et le luxe. Le déficit devrait encore se creuser dans les prochains mois, l'embargo américain contre l'Iran devrait faire des dégâts. La France comptait beaucoup sur l'expansion du marché iranien, stoppé par les décisions de Donald Trump.","date":"2018-08-07T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/deficit-commercial-la-france-vend-moins-qu-elle-n-achete_2886347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Californie : des habitations toujours menacées","description":"En duplex à Washington (États-Unis), la journaliste de France 2 Agnès Vahramian le confirme : des habitations en Californie sont toujours en proie aux flammes du Mendocino Complex.En Californie, où a lieu depuis dix jours le plus grand incendie de son histoire, les ordres d'évacuation sont toujours en cours. Car des maisons sont encore menacées. \"Ces habitations sont plutôt dispersées dans la forêt et c'est là autour d'elles que se concentrent les efforts des pompiers\", précise la journaliste Agnès Vahramian. Face à ces immenses feux, les pompiers doivent être stratèges et essayer d'orienter l'incendie vers \"des barrières naturelles, comme des canyons, des rivières ou bien des zones qui ont déjà brûlé.\" 14 000 pompiers mobilisés Il n'est pas question pour les 14 000 pompiers mobilisés sur ces incendies, d'affronter directement les flammes ou bien de s'enfoncer dans la forêt car c'est beaucoup trop dangereux. Le feu avance très très vite et continue de ravager les grands espaces de la Californie, les poumons verts de l'Amérique.","date":"2018-08-07T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/californie-des-habitations-toujours-menacees_2886375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Consommation : comment lire les étiquettes ?","description":"Sur le plateau de France 2, la journaliste Camille Guttin décortique les étiquettes des produits qui jonchent les étals de nos supermarchés.Afin de vérifier l'origine des produits, la journaliste Camille Guttin préconise tout d'abord de bien lire l'étiquette. \"Ce n'est pas parce que c'est écrit 'champignon de Paris' ou 'melon charentais', que les ingrédients proviennent bien de ces territoires. Il faut vérifier l'étiquette. Un melon charentais peut très bien provenir d'Espagne\", rappelle-t-elle. Il faut également se méfier du drapeau bleu blanc rouge et de la mention \"préparé en France\". En effet, cela peut signifier qu'une seule étape a été réalisée en France, comme le conditionnement, alors que les ingrédients viennent souvent d'ailleurs. Pourtant, dans les faits, \"le code de la consommation interdit aux industriels d'induire en erreur les consommateurs. Mais, en pratique, la législation est tellement vague que les industriels rusent un petit peu sur les étiquettes\". Se fier aux labels Ainsi, pour garantir la qualité et l'origine, le mieux est de se \"fier aux labels, comme Appellation d'origine contrôlée (AOP), qui assure que toutes les étapes de la fabrication se font sur un territoire précis\", conseille Camille Guttin. \"Le label Rouge est aussi une garantie de qualité. Enfin, avec le logo Agriculture biologique AB, vous êtes certain qu'il n'y aura ni pesticides ni produits de synthèses. En revanche seulement la mention AB France vous assure que les produits proviennent bien de l'Hexagone\", conclut-elle.","date":"2018-08-07T00:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-comment-lire-les-etiquettes_2886025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Drones : une activité en questions","description":"Le débat sur la traçabilité des drones est relancé. Que dit la loi ? Quelle parade pour les neutraliser en cas d'atteinte à la sécurité ?Depuis 2015, l'Élysée, l'ambassade des États-Unis à Paris ou encore des centrales nucléaires, ont été survolés par des drones et pourtant, pour des raisons de sécurité, c'est strictement interdit. Quelle est la réglementation concernant ces engins ? Depuis juillet dernier, les drones de plus de 800 grammes doivent obligatoirement être déclarés et avoir des signaux sonores et lumineux. Les drones n'ont pas le droit de voler à plus de 150 mètres de hauteur et il est interdit de les piloter la nuit, comme dans un espace public en ville. Les sites sensibles sont particulièrement surveillés comme les aéroports, les bases militaires et les centrales nucléaires. Des appareils qui peuvent être neutralisés Les pilotes de drones qui ne respectent pas la loi sont rarement appréhendés, car ces engins sont parfois intraçables. Certains sont pilotés à distance avec une télécommande, mais d'autres ont une technologie plus avancée, qui rend impossible la localisation de leur propriétaire, notamment grâce à la 3G et la 4G. De quels outils anti-drones disposons-nous ? Ces dernières années, de nombreux systèmes de neutralisation ont été inventés, comme un brouilleur électromagnétique, qui permet de leurrer le drone, pour le pousser à rentrer dans sa base ou le faire se poser. D'autres utilisent des filets anti-drones ou des aigles chasseurs, capables d'attraper rapidement ces appareils en plein vol.","date":"2018-08-07T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/drones/drones-une-activite-en-questions_2886389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Japon : la famille de Tiphaine Véron se mobilise pour la retrouver","description":"Tiphaine Véron, en vacances au Japon, n'a plus donné de nouvelle à sa famille depuis le 29 juillet. Une partie de ses proches s'organise pour tenter de la retrouver.La Française Tiphaine Véron est portée disparue depuis le dimanche 29 juillet alors qu'elle se trouvait à Nikko, au Japon. Ses proches sont arrivés sur place samedi 4 août, car ils sont persuadés qu'elle n'a pas disparu volontairement. Au moment de sa disparition, Tiphaine Véron se trouvait dans un hôtel de la ville et devait partir en randonnée. Pour sa famille, l'enquête des autorités japonaises piétine. Méthodiquement et sans perdre espoir, ils inspectent chaque sentier qu'elle aurait pu emprunter : \"On ne peut pas rester dans l'incertitude toute notre vie\", explique un de ses frères. L'enquête piétine. Un itinéraire incertain Quelques bénévoles et véhicules des gardes forestiers leur prêtent main-forte. Aujourd'hui, sa famille envisage toutes les hypothèses : une chute, un meurtre et même un malaise dû à son épilepsie. Son itinéraire le jour de sa disparition est incertain : elle devait visiter un temple, mais aurait peut-être changé de programme. \"On a appris par un couple d'Allemands avec lesquels ma sœur avait petit-déjeuné que le temps était très mauvais pour y aller et qu'elle se serait peut-être rendue dans un musée à la place\". La famille de Tiphaine Véron a écrit à Emmanuel Macron : elle demande l'aide des autorités françaises pour accélérer l'enquête des policiers japonais.","date":"2018-08-07T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/japon/japon-la-famille-de-tiphaine-veron-se-mobilise-pour-la-retrouver_2886091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Californie : le brasier continue de s'étendre","description":"La Californie (États-Unis) n'a jamais connu de tels incendies. Les flammes s'étendent sur des dizaines de kilomètres et l'état de catastrophe naturelle a été décrété.Au nord de la Californie, l'incendie de Mendocino poursuit sa course folle : il est devenu le feu le plus gigantesque que l'État n'ait jamais connu. 115 000 hectares ont été brûlés, l'équivalent de la ville de Los Angeles. Le monstre de feu avance en ravageant la forêt et les pompiers y voient la nuit comme en plein jour. Un millier de chalets et d'habitations ont été détruits : \"En 5 minutes, les flammes sont arrivées par le haut de la colline\", explique un habitant. 30% de l'incendie maîtrisé La sécheresse et les fortes chaleurs expliquent la progression rapide du feu. Ce sont deux très gros foyers qui se sont rejoints au nord d'un lac, autour duquel ils avaient débuté. Unis, ils ont redoublé de force. À certains endroits, les flammes forment des tornades : selon les pompiers, seulement 30% de l'incendie est maîtrisé. Il file vers le nord, vers les forêts et les autorités n'espèrent pas l'éteindre avant, au moins, huit jours.","date":"2018-08-07T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/californie-le-brasier-continue-de-s-etendre_2886349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Californie : le plus grand incendie de son histoire","description":"Le nord de la Californie est en proie aux flammes du Mendocino Complex, qui a déjà ravagé près de 115 000 hectares. La situation est dramatique.Des flammes hautes de plusieurs mètres. Au nord de la Californie, attisées par les vents violents, la canicule et la sécheresse, les flammes ravagent tout sur leur passage. L'incendie le plus dévastateur de l'histoire de l'État, le Mendocino Complex, a déjà détruit près de 115 000 hectares, soit plus de dix fois la superficie de Paris. Des habitations sont réduites en cendres, conduisant à des milliers d'évacuations et certains habitants pointent le manque de communication des autorités. Une dizaine de morts L'incendie est très difficile à combattre, malgré les renforts d'hélicoptères et d'avions bombardiers d'eau. Il n'est aujourd'hui maîtrisé qu'à 30% et il n'est pas le seul à sévir en Californie : le bilan est lourd avec une dizaine de morts depuis le début de l'été. Au total, ce sont 14 000 pompiers qui combattent les incendies. L'origine de ces feux n'a pas été clairement déterminée, mais le chef des pompiers voit dans ces incendies sans précédent une conséquence directe du réchauffement climatique.","date":"2018-08-07T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/californie-le-plus-grand-incendie-de-son-histoire_2886111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":true}
{"title":"États unis : Melania Trump contredit à nouveau Donald Trump","description":"Melania Trump a publiquement contredit son mari suite à une polémique entre le président et la star du basket américain LeBron James.Melania Trump a contredit une nouvelle fois son mari dans une polémique comme les aime Donald Trump. Dans une interview donnée sur CNN, le basketteur LeBron James accusait Donald Trump de diviser le pays. La réponse du président américain, par tweet et à la limite de l'insulte, n'a pas tardé : \"(...) L'intervieweur (...) a réussi à faire passer LeBron pour quelqu'un d'intelligent, ce qui n'est pas facile à faire\", a-t-il écrit. Ivanka Trump contredit aussi son père L'affaire en serait restée là si Melania Trump n'avait pas désavoué son mari et défendu l'oeuvre sociale du basketteur : \"Il semble que LeBron James travaille à de bonnes choses pour les futures générations\", a-t-elle déclaré dans un communiqué de presse. Déjà en juin dernier, la première dame s'était opposée à la politique sociale de son mari. La fille de Donald Trump, Ivanka, a elle aussi contredit son père qui a qualifié la presse d'ennemi du peuple. S'agit-il d'une bataille d'opinions personnelles ou plutôt d'une prise de distance calculée des femmes de la Maison-Blanche face à un président contesté ?","date":"2018-08-07T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-melania-trump-contredit-a-nouveau-donald-trump_2886395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Canicule : le pic de chaleur est atteint","description":"La canicule touche bientôt à sa fin, mais mardi 7 août devrait être la journée la plus chaude. Les Français partent à la recherche de la fraîcheur.L'Hexagone vit ses dernières heures de canicule, mais la journée du mardi 7 août devrait être la plus chaude de cet épisode. Pour les Parisiens comme pour les touristes, le meilleur moyen de se rafraîchir consiste encore à se tremper les jambes dans les fontaines. Ceux qui ne veulent pas se mouiller ont d'autres méthodes comme l'utilisation d'un parapluie ou d'un chapeau. Des pompiers débordés Comme depuis plusieurs jours, c'est à Lyon (Rhône) que les températures sont les plus élevées et les pompiers font face à de nombreux coups de chaleur. À chaque appel, ils redonnent la même consigne, celle d'adapter son comportement aux températures. La canicule de ces derniers jours affecte aussi les cultures de maïs. Dans Les Vosges, certains épis sont complètement desséchés et un agriculteur estime que sa récolte est perdue à 40%. Tout le monde souffre de la chaleur mardi 7 août : dans un zoo des Yvelines, les animaux sont, eux aussi, prostrés, comme au ralenti.","date":"2018-08-07T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-le-pic-de-chaleur-est-atteint_2885903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Aides de l'Europe : le cri d'alarme d'un éleveur bio","description":"Benoît Biteau, éleveur bio à Sablonçeau (Charente-Maritime), n'a touché aucune aide de la Politique agricole commune depuis 2015. L'Etat lui doit 70 000 euros.Toutes ses chèvres poitevines, Benoît Biteau, éleveur bio à Sablonçeau (Charente-Maritime), les trait à la main, matin et soir, parce que, dit-il, \"cela permet de passer plus de temps avec [ses] animaux\". Et surtout \"ça ne dure pas plus longtemps que traire avec la machine\". Comme il a choisi de travailler de façon biologique, l'éleveur a le droit de toucher des aides européennes. Des aides promises par l'État mais toujours pas versées. \"Là il y a trois années de retard pour les aides au ratio / races menacées donc 2015, 2016, 2017. Le cumul non payé par l'Etat ce sont 70 000 euros qui montent dans les caisses de cette ferme aujourd'hui\". Soit un tiers de son chiffre d'affaires. Il aurait dû percevoir ces aides pour ses races d'animaux protégés et pour la culture de céréales et de légumes bio. Un problème de logiciel informatique selon l'Etat Ce paysan engagé est aussi conseiller régional, élu du parti radical de gauche. Au bord du gouffre financier, il a bien l'intention de faire entendre sa voix. Les services de l'Etat eux, évoquent un problème de logiciel informatique. Alain L'Heveder, responsable de l'unité des aides directes DDTM en Charente-Maritime l'affirme : \"Pour traiter ces dossiers, on utilise des outils informatiques qui sont développés par l'organisme payeur et aujourd'hui on est dans l'attente des développements informatiques stabilisés, complètement aboutis nous permettant de traiter ces dossiers\". Des explications que Benoît Biteau n'accepte pas. L'éleveur risque de déclarer son exploitation en faillite à la fin du mois d'août. Depuis quelques jours, il reçoit plusieurs chèques de soutien. Sur Internet, il a ouvert une cagnotte pour payer les frais bancaires liés à ses problèmes financiers. Il a déjà récolté plus de 20 000 euros pour l'encourager à continuer son combat pour une agriculture propre. Et l'éleveur n'est pas le seul cas concerné. Plus de 25 000 agriculteurs biologiques attendent leurs aides en Europe. Près des trois quarts sont installés en France.","date":"2018-08-07T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/aides-de-l-europe-le-cri-d-alarme-d-un-eleveur-bio_2886015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Produits de l'été : attention aux étiquettes trompeuses","description":"L'association Foodwatch alerte sur les produits qui sont les plus consommés l'été. Des formules employées par les industriels peuvent tromper les consommateurs.Dans une étude publiée lundi 6 août, l'association Foodwatch dénonce les étiquettes trompeuses de nombreux produits, qui peuvent induire les consommateurs en erreur sur leur provenance géographique. Les aliments concernés sont les produits vedettes des repas de l'été : du melon, des salades, des olives... Le pique-nique idéal, mais les noms sont parfois trompeurs, comme des olives provençales qui sont en réalités importées du Maroc. \"Le fait qu'il faille regarder ce qui est écrit en petit sur une boite pour savoir ce qu'on va manger, c'est de la tromperie\", estime un vacancier. Consulter les étiquettes Attention au melon, qui peut être de variété charentaise, mais produit en Espagne. Parfois, ce n'est pas l'origine du produit, mais bien sa composition qui pose question : des bâtonnets de langouste ne contiennent par exemple aucune trace de langouste. La seule solution est donc de rester vigilant et d'étudier les étiquettes, durant l'été, comme pendant le reste de l'année.","date":"2018-08-07T00:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/produits-de-l-ete-attention-aux-etiquettes-trompeuses_2886081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Canicule : quelles conséquences économiques ?","description":"Alors que la canicule touche à sa fin, mardi 7 août, les conséquences économiques des fortes chaleurs pourraient être très importantes.La canicule ralentit-elle l'économie ? La baisse de productivité en extérieur dans les ateliers et même les bureaux pourrait coûter plusieurs milliards d'euros. L'impact le plus important pèse sur le secteur du bâtiment. En temps de canicule, presque tous les chantiers sont à l'arrêt dès le début d'après-midi. Impossible de couler du béton sous plus de 40 degrés, même le matin, le travail est très ralenti. L'agriculture très touchée Les agriculteurs sont également inquiets : le maïs dépérit en raison du manque d'eau, des producteurs perdent une grande partie de leurs récoltes à cause de la chaleur. Dans les transports, la SNCF ralentit certains trains et augmente ses opérations de maintenance. La canicule est également une mauvaise affaire pour les commerces. Les soldes d'été s'achèvent sur un bilan négatif : les ventes sont en baisse de 5 à 10% selon les professionnels. Pas encore de chiffrage global, mais en 2003, la canicule avait couté entre 15 et 30 milliards d'euros.","date":"2018-08-07T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-quelles-consequences-economiques_2886355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Vacances utiles : être aux côtés des seniors","description":"L'association Les petits frères des pauvres propose d'accompagner les seniors dans des séjours au bord de la mer ou en province. L'occasion de partager un moment de convivialité et surtout de lutter contre l'isolement et la solitude.Bras dessus, bras dessous avec les anciens, c'est ainsi qu'Isabelle Botté et sa fille Florine passent une partie de leurs vacances. Toute l'année, ces deux bénévoles de l'association Les petits frères des pauvres leur rendent visite, une fois par semaine. Un engagement depuis quatre ans, pour Isabelle, hôtesse de caisse. \"On s'amuse et on apprend de belles leçons de vie\", dit-elle les pieds dans l'eau, sur la plage de la Côte d'opale (Nord). Sa fille Florine, 20 ans, elle, travaille comme aide à domicile. Au total, les bénévoles et la dizaine de personnes âgées passent douze jours de vacances ensemble. Les anciens n'ont pas de grosse retraite ou sont isolés. \"Moi je suis venue pour chercher de l'amitié et sortir de ma solitude. Et vous savez, j'ai trouvé le paradis\", témoigne Yvette Genin, 89 ans. Une association en manque de bénévoles C'est dans un ancien hôtel reconverti en maison de vacances qu'ils sont logés. Parmi les vacanciers, Marie Boixière. Cela faisait 10 ans qu'elle n'était pas partie en vacances. Ici, elle a une chambre individuelle qu'elle paye une centaine d'euros pour le séjour et une bénévole attitrée. Des bénévoles qui, comme Florine, sont prêts à se lever la nuit si besoin est, ou les accompagner dans des gestes plus intimes, comme la toilette par exemple. \"Je ne m'attendais pas à tout ça, à tous ces gestes chaleureux, attentionnés\", confie Marie. Point d'orgue de ces vacances, une journée à Bruges avec la très attendue balade en calèche pour découvrir autrement la Venise du Nord. Ces dernières années, l'association peine à recruter. Pourtant les besoins sont réels. Une fois que ces anciens ont découvert ces séjours, ils n'ont qu'une envie : repartir le plus vite possible.","date":"2018-08-07T00:00:00.000Z","order":13,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-utiles-etre-aux-cotes-des-seniors_2886033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Vosges : la fraîcheur du lac de Gérardmer","description":"Pour trouver de la fraîcheur pourquoi ne pas prendre de la hauteur ? Dans les Vosges, au lac de Gérardmer, il fait 10 degrés de moins que dans le reste du département.Le massif des Vosges et sa forêt de sapins centenaires offrent une bouffée d'air pur. Au bord du lac de Gérardmer, la température ne dépasse pas 28 degrés et les touristes profitent de la fraîcheur. Prendre de l'altitude pour fuir la canicule, c'est l'idée d'un couple qui a quitté la chaleur du Pas-de-Calais et qui apprécie grandement les températures agréables des montagnes. Le refuge des vacanciers Depuis le début de la canicule, les vacanciers à la recherche d'air frais viennent se réfugier dans les Vosges. \"La proximité du lac et des forêts fait qu'on a une fraîcheur plutôt agréable, surtout en soirée, donc les gens remplissent régulièrement le restaurant\", explique un chef de cuisine. Jusqu'à la fin de l'été, le lac de Gérardmer continuera de séduire les touristes pour son calme et sa douceur de vivre.","date":"2018-08-07T00:00:00.000Z","order":12,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/vosges/vosges-la-fraicheur-du-lac-de-gerardmer_2886077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Taxis-VTC : bataille au Royaume-Uni","description":"Les taxis londoniens ont décidé d'attaquer Uber en justice, protestant contre une concurrence grandissante et la baisse de leur chiffre d'affaires.Il y a deux ans, les taxis en colère bloquaient le cœur de Londres (Royaume-Uni), protestant contre les chauffeurs privés Uber. Aujourd'hui, la guerre continue, les blacks cab veulent attaquer leur concurrent en justice. Les représentants de la profession reprochent à Uber de leur faire perdre des clients et donc de l'argent : 560 millions d'euros depuis leur arrivée en 2012 selon les taxis. Pour de nombreux Britanniques, c'est la loi du marché qui s'applique. Le plus gros marché d'Europe pour Uber Uber a compris que la clientèle londonienne était précieuse, elle est son plus gros marché en Europe. Les chiffres sont sans appel, 25 000 taxis réguliers sont en concurrence avec 45 000 chauffeurs privés. La compagnie américaine se refuse à tout commentaire, le sujet est sensible, d'autant qu'Uber est dans le collimateur des autorités londoniennes. En 2017, la société s'était vue temporairement retirer sa licence d'activité au motif qu'elle n'assurait pas assez la sécurité de ses clients.","date":"2018-08-07T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/taxis-vtc-bataille-au-royaume-uni_2886379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Parcoursup : les universités s'inquiètent","description":"Les présidents d'université sont inquiets : de nombreux élèves en attente de leur premier vœu gardent un plan B, bloquant l'accès à d'autres étudiants. L'organisation s'annonce difficile pour la rentrée.À un mois de la rentrée, certains lycéens n'ont toujours pas choisi de formation sur Parcoursup. À l'origine, Léa, bachelière en juin dernier, avait choisi quatre formations et en conserve toujours deux car elle est sur liste d'attente pour son premier choix. Elle garde un plan B, au cas où. Mais par son indécision, Mathilde empêche l'attribution d'une place à au moins un autre élève. Au mardi 7 août, 480 356 étudiants ont définitivement validé leur choix, plus de 111 000 gardent des vœux en réserve. Les établissements supérieurs sont alors dans le flou, pris en tenaille entre sur remplissage et sous remplissage afin d'optimiser leur effectif. Décision définitive avant le 27 août Voilà la grande nouveauté de Parcoursup par rapport à Admisison postbac. Alors qu'avant tout était bouclé en une journée, les places se libèrent désormais au compte-goutte, ce qui inquiète les chefs d'établissement. Pour faire face aux réponses tardives des bacheliers, la date limite pour un choix définitif a été avancée au 27 août.","date":"2018-08-07T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-les-universites-s-inquietent_2886381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Festivals : le coût élevé de la sécurité","description":"Le budget sécurité des festivals a plus que doublé en un an et certains organisateurs ont préféré annuler la tenue de l'événement.La sécurité va-t-elle tuer les festivals en France ? Les organisateurs craignent la volonté de l'État de leur faire payer le déploiement des forces de l'ordre. Les Eurockéennes à Belfort ont vu leur facture bondir de 30 000 € l'année dernière à 95 000 € cette année. En Loire-Atlantique, un festival de rock à Saint-Molf a été annulé, par peur de ne pas pouvoir payer la présence des gendarmes : \"On a préféré arrêter pour remettre le couvert l'année prochaine\", explique le cofondateur du festival Champ Libre. Tout était prêt et l'annulation va leur coûter 7 000 €, soit 10% du budget total. Les mairies renforcent leur dispositif de sécurité À Confolens, en Charente, les derniers préparatifs ont lieu avant le festival de danses et musiques du monde. 80 000 personnes sont attendues pendant une semaine : la mairie a renforcé la sécurité avec des bornes anti-intrusion et la présence d'agents de sécurité privés. Depuis deux ans, les mesures supplémentaires coûtent 12 000 € de plus au festival. Pour cette édition, l'État prend encore en charge les frais de sécurité mais pour combien de temps ? Les communes s'interrogent elles aussi sur la pérennité de manifestations cruciales sur le plan économique.","date":"2018-08-07T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/festival/festivals-le-cout-eleve-de-la-securite_2886087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Impôts à la source : choisir son taux de prélèvement","description":"Sur le plateau de France 2, la journaliste Camille Guttin explique les avantages du choix d'un taux neutre du prélèvement à la source. La réforme entrera en vigueur l'an prochain.La réforme du prélèvement à la source, un big-bang fiscal pour les contribuables, entrera en vigueur le 1er janvier 2019. Mais jusqu'au 15 septembre, chacun peut choisir un taux neutre du prélèvement à la source. Sur le plateau du journal de 20 Heures, la journaliste Camille Guttin explique : \"Un taux qui pourrait être plus avantageux\". \"Par exemple, si vous gagnez 2500 €, vous paierez à peu près 9% par mois. Vous pouvez choisir ce taux neutre parce que vous n'avez pas envie que votre employeur connaisse votre situation personnelle\". Les couples pourront eux, individualiser leur paiement, une nouveauté. La journaliste précise : \"Avec le prélèvement à la source vous pouvez choisir de faire une déclaration commune avec un taux unique, qui s'appliquera aux deux conjoints\". Un geste du gouvernement Tous les avantages sous forme d’abattements (comme les 10% pour les frais professionnels ou les abattements pour les assistants maternels), sont directement pris en compte dans le calcul du taux. Pour ce qui est du crédit d'impôt, il n'est pas possible de les déclarer avant avril 2019. Cependant, \"le gouvernement a fait un geste pour ne pas trop pénaliser les contribuables : pour ceux qui emploient par exemple une nounou, un premier acompte de 30% sera versé au 1er trimestre 2019 et le solde sera versé en août\", conclut Camille Guttin.","date":"2018-08-07T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/impots-a-la-source-choisir-son-taux-de-prelevement_2886365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Indre-et-Loire : une équipe handisport victime d'un vol de fauteuils roulants","description":"Trois fauteuils roulants d'une équipe handisport de handball ont été volés dans un gymnase de Joué-les-Tours (Indre-et-Loire) au milieu du mois de juillet. La saison du club est compromise.C'est un vol incompréhensible qui a eu lieu à Joué-lès-Tours (Indre-et-Loire), au milieu du mois de juillet. Derrière une porte du gymnase, trois fauteuils roulants ont été volés, ceux de l'équipe handisport de handball de la ville. L'équipe du club mêle joueurs handicapés et joueurs valides et, avec ce vol, c'est la saison prochaine qui est compromise. Lancement d'une cagnotte en ligne Les fauteuils roulants ont un prix minimum de 1 500 €. Pour tenter de sauver la saison, le directeur du club a lancé une cagnotte sur le web et plus de 1000 € ont été récoltés en une semaine. Si la solidarité continue, le club espère pouvoir remplacer deux des trois fauteuils volés. La ville et la région se sont engagées à les soutenir financièrement en cas de cagnotte insuffisante. En attendant la reprise de la saison, le reste des fauteuils handisport a été mis en sécurité.","date":"2018-08-07T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/handicap/indre-et-loire-une-equipe-handisport-victime-d-un-vol-de-fauteuils-roulants_2886083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Canicule : après la chaleur, les orages","description":"Ce mardi 7 août est le jour le plus chaud de l'épisode caniculaire, mais il va falloir surveiller de près les orages qui pourront être violents dès les premières heures de la soirée. La journaliste Anaïs Baydemir fait le point sur la situation en direct de Paris.La France connaît ses dernières heures de canicule mardi 7 août et l'air devrait être plus respirable dans plusieurs régions dès les premières heures de la soirée. La température va souvent dépasser les 35 degrés et pourrait atteindre les 39 degrés localement. \"Dans l'après-midi, on va avoir de l'air un peu plus frais, qui va arriver par l'ouest du pays et qui va se confronter à cette chaleur qui domine la France\", explique en direct de Paris la journaliste de France 2 Anaïs Baydemir. Des orages violents Après cette forte chaleur, des orages pouvant être violents sont attendus en France, \"dans un premier temps cet après-midi dans le Nord-ouest. Mais ce soir il va falloir surveiller ces orages du nord du pays jusqu'à l'Auvergne en passant par l’Île-de-France\", précise Anaïs Baydemir. De la grêle, de fortes rafales de vents et de forts cumules de pluie sont attendus en seulement quelques heures, donc il faudra être très prudent. \"À partir de demain, l'air sera beaucoup plus respirable et on va perdre localement une quinzaine de degrés\", conclut la journaliste.","date":"2018-08-07T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-apres-la-chaleur-les-orages_2885907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-7-aout-2018_2875237.html","containsWordGlobalWarming":false}
{"title":"Fort de Brégançon : un mystérieux drone au-dessus du logement d'Emmanuel Macron","description":"Lundi 6 août, un drone a été abattu par les forces de sécurité qui accompagnent le président lors de ses vacances au fort de Brégançon (Var).Devant le fort de Brégançon (Var), lieu de villégiature du président de la République, des plongeurs sont à la recherche d'un drone. Le fond n'est qu'à une trentaine de mètres, les enquêteurs espèrent le retrouver et remonter à ses propriétaires. L'engin a été abattu par la sécurité, un système de brouillage l'a fait tomber à l'eau. Le drone a été aperçu aux abords du fort, lundi 6 août. Pas d'inquiétude Dans les environs, les touristes préfèrent ne pas s'inquiéter et optent pour des paparazzis en quête d'images du président dans sa nouvelle piscine. Tout survol est interdit en cas de présence du chef de l'État. Emmanuel Macron, loin d'être perturbé, s'est offert un bain de foule et semble ne rien changer à son programme de vacances. Il confie même à un vacancier qu'il préfère la mer à sa piscine fraîchement installée.","date":"2018-08-07T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/fort-de-bregancon-un-mysterieux-drone-au-dessus-du-logement-d-emmanuel-macron_2886369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Portugal : le feu aux portes des maisons","description":"Un feu sévit au Portugal où la ville de Monchique, au sud de Lisbonne, est menacée. 250 personnes ont été évacuées.Dans le sud du Portugal, un incendie est parti de Monchique, une localité de 6 000 habitants, nichée au pied des montagnes. Sans rien pour les arrêter, les flammes lèchent les murs des habitations. Le paysage est comme pétrifié par l'incendie, dont la zone atteint une fois et demie la taille de Paris, soit plus de 15 000 hectares. \"Ces terres, qui étaient notre paradis, sont désormais complètement détruites. Tout brûle et le feu se rapproche\", explique la propriétaire d'un hôtel, qui refuse de quitter son établissement. Si les moyens semblent dérisoires, un homme tente de protéger ses biens grâce à un tuyau d'arrosage. 250 personnes évacuées Malgré un millier de pompiers, épaulés d'une centaine de soldats et de plusieurs hélicoptères, l’incendie n'est toujours pas maîtrisé. Dans les villages voisins, 250 personnes ont été évacuées la nuit dernière, car leurs maisons étaient menacées par l'avancée des flammes. Mardi 7 août au soir, les pompiers s'apprêtent à vivre une nouvelle nuit de combat contre ces foyers attisés par les vents.","date":"2018-08-07T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/portugal-le-feu-aux-portes-des-maisons_2886387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
{"title":"Impôt à la source : le casse-tête des défiscalisations","description":"Les derniers ajustement de l'impôt à la source réservent quelques surprises pour les contribuables. Les Français ayant réalisé des investissements immboliers seront contraints d'avancer de l'argent au fisc. La réforme entre en vigueur le 1er janvier prochain.Mauvaise nouvelle pour les investisseurs : la réduction d'impôt pour ceux qui investissent dans l'immobilier ne sera plus mensualisable avec le prélèvement à la source. Jusqu'à maintenant, le dispositif Pinel permettait à ceux qui achètent du neuf pour le louer de bénéficier d'une réduction d'impôt chaque mois. Lors de l'entrée en vigueur de la réforme le 1er janvier prochain, ce ne sera plus le cas. Par exemple, un investisseur qui achète un bien pour 200 000 €, bénéficie d'une déduction fiscale de 4 000 € par an. L'investisseur mensualisé, pouvait déduire 333 € chaque mois de ses impôts. Une décision assumée par Bercy Avec le prélèvement à la source, ce cadeau fiscal mensuel disparaît. Il sera maintenant versé en une seule fois, chaque année au mois de juillet. Une décision assumée par le ministère de l'Économie et des Finances. Il estime en effet que la mensualisation de cette réduction fiscale, n'est pas déterminante pour ses investisseurs, qui comptent parmi les plus aisés.","date":"2018-08-07T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/impot-a-la-source-le-casse-tete-des-defiscalisations_2886371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-aout-2018_2875693.html","containsWordGlobalWarming":false}
