{"title":"Investissements : les Chinois peuvent-ils tout acheter ?","description":"Les Chinois sont présents sur le marché français du luxe. La maison de couture Lanvin a été rachetée en février par l'un des plus gros conglomérats chinois. Tout comme l'entreprise qui regroupe Sandro, Maje, Claudie Pierlot en prenant 80% des parts de la société. \"Dernier exemple avec Baccarat, la cristallerie lorraine a été acquise l'an dernier par un fonds chinois pour 164 millions d'euros\". Du tourisme à l'aéronautique, tous les autres secteurs sont concernés. \"Le club Med a été racheté, l’aéroport Toulouse-Blagnac est passé sous pavillon chinois. Dans le milieu du ballon rond, Pékin s'est offert l'A.J Auxerre et le F.C Sochaux. Au total, en 2017, la Chine a investi pas moins d'un milliard d'euros en France\". Veto de la France possible avec le décret Montebourg Des limites existent tout de même, les Chinois ne peuvent pas tout acheter. \"En 2014, avec le décret Montebourg, la France peut mettre son veto au rachat d'entreprises par les étrangers, dans des secteurs dit stratégiques comme l'énergie, la santé ou la communication. Le gouvernement veut même élargir le nombre de secteurs notamment à la cybersécurité, la robotique ou l'itnelligence artificielle\", conclut la journaliste","date":"2018-08-07T22:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/commerce/investissements-chinois-en-france/investissements-les-chinois-peuvent-ils-tout-acheter_2887771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Airbnb : le premier hôtelier de France ?","description":"Après New York (États-Unis), après Paris, Airbnb s'installe dans les campagnes françaises. Morzine, en Haute-Savoie, Bonifacio en Corse du Sud et Collioure, dans les Pyrénées-Orientales sont les trois villages qui enregistrent le plus de réservations sur le site internet américain. À Morzine, avec 1 300 logements, Airbnb est devenu le premier hôtelier de la ville. La famille Moore loue un appartement à une propriétaire qui compte rentabiliser son investissement immobilier. Moins de contraintes Le géant américain prélève 3% des transactions. Le nombre de locations atteint des sommets, certains en ont même fait leur activité principale. Certains hôteliers estiment que la concurrence est déloyale et prévoient parfois un manque à gagner de 20%. Les charges et autorisations légales sont moins contraignantes pour les loueurs. En cinq ans, le nombre d'annonces sur Airbnb a été multiplié par 19 en France et par 37 hors des grandes villes.","date":"2018-08-07T22:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/airbnb-le-premier-hotelier-de-france_2887769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Transports : les entreprises face à une pénurie de routiers","description":"Les chefs d'entreprise n'ont jamais vu ça : le secteur du transport fait face à une pénurie de chauffeurs. Pour l'entreprise de Carole Dupessey, 500 salariés, une trentaine de conducteurs manquent à l'appel, 50 livraisons sont refusées chaque jour, ce qui représente 1 million d'euros de chiffre d'affaires qui s'envole. Nabil fait partie des dernières recrues, il parcourt près de 3 000 kilomètres chaque semaine pour acheminer des cuisines équipées dans toute la France. Titulaire d'un CAP de conducteur routier, il a signé un CDI en début d'année pour 2 000 € nets par mois environ. Sacrifier sa vie privée Mais du lundi 7 heures au vendredi 20 heures, il vit seul au gré des livraisons, loin de ses amis et de sa compagne. Ces sacrifices dans la vie privée ont provoqué cette pénurie de chauffeurs. L'entreprise a alors décidé de multiplier les primes : exceptionnelle, de travail bien fait ou de conduite économique. Pour un conducteur, cela peut représenter jusqu'à 6 000 € de plus chaque année. La directrice a également investi dans des camions dernier cri. Les nouvelles recrues sont également accompagnées par des formateurs, en route ou au moment du chargement. La France compte 345 000 chauffeurs routiers, plus de 16 000 postes sont aujourd'hui à pourvoir.","date":"2018-08-07T22:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/transports-les-entreprises-face-a-une-penurie-de-routiers_2887763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Luxe : la Chine en passe de racheter les pianos Steinway","description":"C'est l'instrument des plus grands pianistes. Steinway est une marque mythique, fondée en 1853 et convoitée aujourd'hui par la Chine. Un conglomérat public polygroupe établit en ce moment une offre de rachat. Selon l'agence Bloomberg, le montant approcherait 1 milliard de dollars. Une offensive d'envergure dans le luxe et une première pour la Chine. Car jusqu'à présent, les rachats dans ce secteur étaient plutôt freinés par Pékin. Jusqu'à présent, les Chinois n'ont acquis que de petites entreprises du luxe : l'Italien Cerruti 1881, le Suisse Bally ou l'Autrichien Wolford. Une acquisition de prestige Pékin cible plutôt des fleurons industriels ou dans les nouvelles technologies. Si la transaction aboutit, Steinway serait donc avant tout une acquisition de prestige pour la Chine. Le fonds d'investissement américain qui possède la marque, ne fait pour l'instant, aucun commentaire.","date":"2018-08-07T22:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/luxe-la-chine-en-passe-de-racheter-les-pianos-steinway_2887765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Cyclisme : des vacances sur la route des coureurs du Tour de France","description":"C'est une imposante silhouette synonyme d'exploit sportif, une route escarpée posée sur les flancs de l'un des plus hauts sommets des Pyrénées. Il y a quelques jours à peine, le col du Tourmalet se dressait encore sur la route des coureurs du Tour de France. Plus de 300 à défiler au Tourmalet chaque jour Mais dans le sillage de l'épreuve, ces pentes attirent désormais chaque jour un nouveau peloton de grimpeurs en provenance du monde entier. Ils ont les mêmes maillots que les professionnels, mais tous ces cyclistes sont amateurs. Ils sont de plus en plus nombreux à venir se frotter aux plus hauts sommets des Pyrénées. Cet été, ils sont plus de 300 à défiler ici chaque jour. Pour s'offrir ce séjour, des Philippins sont passés par un tour operator et ont dépensé 2 500 € chacun hors billets d'avion. Une voiture les suit en permanence.","date":"2018-08-07T22:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/cyclisme-des-vacances-sur-la-route-des-coureurs-du-tour-de-france_2887733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Espagne : un trafic d'êtres humains démantelé","description":"Tout se passe dans le calme, mais c'est bien un réseau de passeurs et de trafiquants d'êtres humains d'une ampleur exceptionnelle qui est en train d'être démantelé. Les policiers espagnols ont tout filmé. Sur place, sept personnes sont arrêtées et une partie des migrants qui faisaient l'objet du trafic, ont été libérés. Le trafic aurait rapporté plusieurs centaines de milliers d'euros Les migrants étaient pour la plupart originaires de pays francophones comme le Mali, le Sénégal, la Guinée ou la Côte d'Ivoire. Les passeurs leur fournissaient de faux papiers, leur promettant une stabilité en Europe. En réalité, ils étaient transférés à d'autres filières qui leur faisaient traverser la Méditerranée en bateau par petits groupes, direction l'Espagne. De là ils étaient transférés en France via une gare routière de San Sebastian (Espagne) pour être à nouveau revendus à d'autres trafiquants. C'est à cet endroit que les interpellations ont été réalisées. Ce trafic aurait rapporté plusieurs centaines de milliers d'euros.","date":"2018-08-07T22:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/espagne-un-trafic-d-etres-humains-demantele_2887731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Chine : des stages d'amaigrissement pour adolescents","description":"Des vacances faites pour maigrir. Dans le sud de la Chine, ces jeunes enfants et adolescents en surpoids vont passer un mois entier à se dépenser. L'objectif est de perdre un maximum de poids. Ces enfants font quatre heures de sport chaque jour, en salle pour des sessions intensives ou à la piscine. 70% d'obèses en plus en 10 ans À 17 ans, Zhang Wanting rêve de peser 70 kilos. Dans le pays, les stages comme celui-ci se multiplient. Il y en a des centaines chaque été car la Chine compte de plus en plus d'enfants en surpoids. En dix ans, le nombre d'obèses a progressé de 70%. Le pays paie l'adoption d'un mode de vie à l'occidentale. Apprendre à se nourrir sainement fait donc partie du stage. Avec ce régime drastique, les enfants peuvent perdre du poids rapidement pour 1 800 € pour un mois de stage.","date":"2018-08-07T22:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-des-stages-d-amaigrissement-pour-adolescents_2887759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Facebook à l'assaut des coordonnées bancaires de ses utilisateurs ?","description":"Pour les géants du web, les informations bancaires sont extrêmement précieuses et convoitées. Si elles sont aujourd'hui privées, le resteront-elles encore longtemps ? Selon le Wall Street Journal, Facebook a approché dans le plus grand secret certaines banques américaines pour récupérer des informations sur leurs clients, comme les transactions effectuées par carte bancaire ou le solde de leurs comptes courants. En échange, Facebook aurait proposé aux banques des espaces publicitaires sur sa messagerie en ligne, Messenger. L'une des plus grandes banques américaines, JPMorgan, affirme avoir été contactée et avoir mis fin aux négociations. Les autres banques ne se sont pas exprimées. Nouvelle polémique ? Selon les responsables de Facebook, cette démarche vise à proposer de nouveaux services aux abonnés, notamment la gestion des comptes en banque directement via Messenger. Selon la CNIL, de telles pratiques seraient impossibles en France en raison du secret bancaire. En cherchant de nouvelles informations sur ses utilisateurs, Facebook risque une nouvelle polémique. En avril, son PDG avait déjà reconnu des failles dans la protection des données de ses utilisateurs.","date":"2018-08-07T22:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/facebook-a-l-assaut-des-coordonnees-bancaires-de-ses-utilisateurs_2887751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Migrants : la police française enquête sur le trafic d'êtres humains","description":"Thierry Curtet, journaliste de France 2 en direct du ministère de l'Intérieur, apporte les premiers éléments de l'enquête sur le trafic d'êtres humains en Europe. La police française, tout comme les autres polices européennes, est surtout intéressée par ce qu'a trouvé la police espagnole lors d'un coup de filet : \"des téléphones et des agendas qui devraient permettre de remonter aux contacts. C'est à dire les réseaux mafieux, les clients de ces trafiquants d'êtres humains. Et va donc chercher à savoir à qui ont été vendus des esclaves.\" Un trafic destiné à la mendicité Les enquêteurs suivront aussi la piste bancaire à la recherche d'échange d'argent afin d'identifier un certain nombre de membres de ce réseau. \"Ce trafic était destiné à la mendicité, à des petits larcins. L'argent était ensuite récupéré par les réseaux mafieux\", conclut le journaliste","date":"2018-08-07T22:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-la-police-francaise-enquete-sur-le-trafic-d-etres-vivants_2887779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Reconditionnement : le nouveau marché des téléphones portables","description":"Les smartphones d'occasion gagnent du terrain dans le cœur des consommateurs, mais aussi en rayons. Aujourd'hui, même les grandes enseignes se lancent dans le marché des téléphones reconditionnés. Des téléphones réparés et revendus moins chers que le neuf qui séduisent de plus en plus de consommateurs. L'année dernière, deux millions de portables reconditionnés ont été vendus. Des téléphones d'occasion remis à neuf Un business florissant qui s'explique d'abord par le prix de ces téléphones commercialisés 30 à 70% moins chers qu'un produit neuf. Des téléphones d'occasion remis à neuf et surtout garantis par les vendeurs. De quoi convaincre les consommateurs les plus sceptiques et expliquer le succès grandissant du marché. En quelques années, le marché du téléphone d'occasion a changé d'échelle.","date":"2018-08-07T22:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/telephonie/reconditionnement-le-nouveau-marche-des-telephones-portables_2887737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Italie : une sanction contre les délocalisations","description":"Décret dignité, ce nom vise à marquer les esprits. La coalition gouvernementale italienne entre extrême droite et populisme souhaite en faire une mesure-choc, notamment sur les délocalisations. Désormais, si une entreprise ayant bénéficié de financements publics dans les cinq ans part à l'étranger, elle devra rembourser et même payer quatre fois la somme si elle délocalise hors d'Europe. Les Italiens soutiennent globalement cette mesure. Le constructeur automobile Fiat a ainsi annoncé que la Panda serait produite en Pologne, Geox est partie en Roumanie, Whirlpool veut fabriquer les pièces de ses réfrigérateurs en Slovaquie. Le gouvernement ouvertement protectionniste juge ces pratiques inacceptables. Une mesure efficace ? Cette mesure anti-délocalisation pour les entreprises subventionnées sera-t-elle efficace ? L'opposition et le patronat craignent qu'elle n'effraie les investisseurs tandis que certains économistes estiment que peu de sociétés seront finalement concernées. Avant l'instauration de cette loi, les délocalisations avaient déjà été ralenties, l'Italie étant championne d'Europe des relocalisations avec 11 000 emplois rapatriés en trois ans.","date":"2018-08-07T22:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/italie-une-sanction-contre-les-delocalisations_2887741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Paris : Marcel Campion installera son marché de Noël au jardin des Tuileries","description":"Nouvel épisode dans la querelle au sujet du marché de Noël des Champs-Élysées qui oppose Anne Hidalgo, Marcel Campion le roi des forains et Emmanuel Macron. Les 200 chalets en bois avaient été chassés l'hiver dernier par la mairie de Paris. Coup de théâtre, ils vont revenir l'hiver prochain au jardin des Tuileries, à deux pas du musée du Louvre. L'État loue les lieux Est-ce une manoeuvre pour affaiblir Anne Hidalgo à deux ans des municipales ? C'est ce que veulent croire ses proches. Il y a un an et demi, elle semblait avoir eu la peau de Marcel Campion en supprimant à la fois sa grande roue de la Concorde et son marché de Noël jugé bas de gamme. Immédiatement, Marcel Campion demande à les déménager à l'endroit où sont installés ses manèges en été au jardin des Tuileries. Pas besoin d'autorisation de la mairie, l'État qui loue les lieux exige en contrepartie un marché de Noël plus haut de gamme. Emmanuel Macron n'a pas digéré qu'Anne Hidalgo ne lui ait pas prêté le Champ-de-Mars pour célébrer son élection.","date":"2018-08-07T22:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris-marcel-campion-installera-son-marche-de-noel-au-jardin-des-tuileries_2887753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Ryanair : les pilotes en grève contre des conditions de travail \"indignes\"","description":"Comme partout en Allemagne, des dizaines d'avions Ryanair resteront cloués au sol le 10 août prochain à l'aéroport de Francfort. Les pilotes allemands ont voté la grève, réclamant une revalorisation de salaire et de meilleures conditions de travail, jugées \"indignes\" pour le moment. \"Les conditions chez Ryanair sont indignes, explique Martin Locher, président des syndicats de pilotes allemands. Quand ils travaillent, les pilotes doivent, par exemple, s'occuper eux-mêmes d'organiser leurs voyages ou de réserver leur logement.\" 400 vols devraient être annulés le 10 août en Europe En Irlande, en Belgique et en Suède également, le bras de fer entre pilotes et direction se durcit dans la compagnie à bas coût. Au total, 400 vols devraient être annulés en Europe le 10 août prochain. Fin juillet, une grève sans précédent du personnel navigant avait secoué la compagnie dans plusieurs pays d'Europe.","date":"2018-08-07T22:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/ryanair-les-pilotes-en-greve-contre-des-conditions-de-travail-indignes_2887735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Espagne-Portugal : les incendies se propagent","description":"Les flammes sont à quelques mètres des bâtiments, trop tard pour les habitations, juste à temps pour leurs occupants. Dans la région de Valence (Espagne), 3 000 personnes ont été déplacées par la police et autant d'hectares ont été consumés. Les incendies de la péninsule ibérique sont visibles depuis l'espace, notamment les fumées venues du Portugal voisin. Une douzaine de bombardiers d'eau se relaient, mais le feu progresse toujours dans les montagnes de la région de Monchique (Portugal), à quelques mètres, là aussi, des habitations. 32 blessés en cinq jours Les secours utilisent tous les points d'eau disponibles, les piscines par exemple. Les habitants refusent parfois d'abandonner leur maison aux flammes. Tout risque de partir en fumée. Plus de 20 000 hectares ont brûlé depuis le 3 août dernier, plus de 20 000 hectares sont partis en fumée, des dizaines de maisons ont été détruites et on déplore 32 blessés dont un grave. La situation ne devrait pas s'arranger, les vents violents balayent toujours la péninsule.","date":"2018-08-07T22:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/espagne-portugal-les-incendies-se-propagent_2887755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
{"title":"Ryanair : un modèle économique en questions","description":"En Irlande, en Belgique, en Espagne et maintenant en Allemagne, partout en Europe la rébellion monte chez Ryanair. La grève est-elle partie pour durer ? Les augmentations de salaire au cœur des négociations sont aujourd'hui au point mort et les salariés se disent prêts à tenir, car ils connaissent les bénéfices qu'engrangent l'entreprise. Ce sont 309 millions d'euros rien que pour le premier trimestre 2018. Fuite du personnel, grèves à répétition Les salariés voudraient aussi toucher leur part du gâteau. Le malaise dans l'entreprise est-il le signe d'un modèle à about de souffle ? Pionnier du transport aérien low-cost dans les années 80, Ryanair doit aujourd'hui faire face à une forte concurrence. Les salariés n'hésitent donc pas à quitter l'entreprise, car le secteur recrute. Fuite du personnel, grèves à répétition, de quoi fragiliser la confiance des marchés financiers. Michael O'Leary, PDG de Ryanair, a menacé de délocaliser massivement.","date":"2018-08-07T22:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/ryanair-un-modele-economique-en-questions_2887761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-aout-2018_2877063.html","containsWordGlobalWarming":false}
