{"title":"200 éleveurs bretons en colère bloquent un axe routier","description":"La Nationale entre Brest et Rennes a été bloquée par des éleveurs de porcs et des producteurs de lait. Ils protestent contre les prix basCe mercredi 20 janvier, un axe routier entre Brest et Rennes a été bloqué par 200 éleveurs bretons. Aidés par une dizaine de tracteurs, ils ont contraint les automobilistes à rebrousser chemin. Cette opération de force à pour but d'alerter le gouvernement sur leur situation. Les éleveurs bretons ont été rejoints par les producteurs de lait. Tous protestent contre les prix qui ne cessent de baisser. L'avenir est incertain et les craintes s'accumulent. \"On veut juste une réponse, savoir de quoi est fait l'avenir\", explique un manifestant. Ils veulent voir Manuel Valls Outre le gouvernement, les éleveurs visent la Commission européenne. Selon eux, les mesures qui s'imposent ne sont pas prises. Aujourd'hui, ils réclament la venue de Manuel Valls. \"S'il est capable de venir pendant une campagne électorale, il est aussi capable de venir voir la détresse que vivent les agriculteurs\", déclare à France 3 Didier Lucas, président de la FDSEA 22. La mobilisation n'était pas massive ce mercredi. Le découragement s'installe. \"Il y a un ras-le-bol. Des gens n'ont plus le moral et ne bougent plus\", conclut un éleveur.","date":"2016-01-20T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/200-eleveurs-bretons-en-colere-bloquent-un-axe-routier_1278309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
{"title":"Jeux vidéo : quand le gouvernement s'intéresse au E-sport","description":"Une équipe de France 3 est partie à la rencontre de professionnels du milieu.Deux parlementaires tentent de trouver un cadre réglementaire aux compétitions de jeux vidéo. Le gouvernement veut accompagner le développement de ce qui est devenu une activité très lucrative. Le problème actuel est que les joueurs professionnels n'ont aucun statut. Dans ce domaine, la France est en retard. Une reconnaissance Les nouveaux gamers quittent la France, car le statut de joueurs professionnels n'existe pas aujourd'hui. Jérémie Amzallag est l'un des rares à avoir un CDI. A 21 ans, il est dans les 10 meilleurs mondiaux sur le jeu Hearthstone. Et pourtant, officiellement, il n'est pas un joueur. \"Il est dans la production audiovisuelle\", explique Rémy Chanson, directeur d’E-sport Millenium. Jérémie ne se plaint pas; il gagne 4 000 euros par mois. Mais un réel statut de joueur serait pour lui une reconnaissance. On compte 20 millions de joueurs en France et seulement 50 pros. Et demain, ils seront bien plus. Il y a donc urgence à encadrer la profession. À mi-chemin entre sport et culture, le sport électronique est surtout une industrie qui va générer 420 millions d'euros dans le monde l'an prochain. C'est deux fois plus qu'il y a à peine trois ans.","date":"2016-01-20T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/jouets/jeux-video-quand-le-gouvernement-s-interesse-au-e-sport_1278383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
{"title":"Toulouse : une fillette décède après avoir avalé un objet d'un oeuf en chocolat","description":"L'autopsie de l'enfant a conclu à une asphyxie. La famille demande maintenant des comptes à l'entreprise Ferrero.La friandise en chocolat et sa figurine cachée dans l'oeuf ont réjoui de nombreux enfants, mais à Saint-Elix-le-Château, près de Toulouse, un objet de ce type est peut-être à l'origine d'un drame. Une fillette de trois ans et demi aurait ingérée une roue en plastique qui s'est détachée d'un jouet. Elle est décédée ce week-end à l'hôpital. Les habitants sont sous le choc. La mère de la fillette a indiqué aux enquêteurs qu'il s'agissait d'un jouet Kinder. Les déclarations ne sont pas encore confirmées par les investigations. Ferrero veut collaborer La direction générale de la consommation précise \"que la norme ne prévoit pas de tests pour les éléments détachables\". Car après 36 mois, les enfants ne seraient plus censés mettre des objets à la bouche. La société Ferrero qui commercialise les oeufs Kinder affirme vouloir collaborer pleinement à l'enquête. Aux États-Unis, les oeufs surprise sont interdits à la vente au nom du principe de précaution maximale.","date":"2016-01-20T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/toulouse-une-fillette-decede-apres-avoir-avale-un-objet-d-un-oeuf-kinder_1278397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Ettore Scola, la mort d'un réalisateur de grand talent","description":"Le cinéaste s'est éteint mardi à l'âge de 84 ans. En une trentaine de films, il a marqué profondément l'histoire du 7e art.Le monde du cinéma est comme orphelin ce mercredi 20 janvier, au lendemain de la disparition d'Ettore Scola. Le réalisateur italien s'est éteint à l'âge de 84 ans. Entre rires et larmes, ce cinéaste au sens aigu de l'observation sociale a su toucher le coeur des spectateurs. De sa trentaine de films, on retient bien sûr \"Une journée particulière\", cette rencontre entre une femme au foyer et un intello homosexuel traqué par le fascisme. Le récit désenchanté de trois résistants dans \"Nous nous sommes tant aimés\" a aussi marqué les mémoires. \"Scola était sans doute le dernier représentant d'une grande tradition que le monde entier a adoré : la comédie à l'italienne, qui supposait un goût du sarcasme, un goût de la vérité aussi\", déclare à France 3 Serge Toubiana, ancien directeur de la Cinémathèque française. Des personnages cocasses et mélancoliques Caricaturiste à ses débuts, Ettore Scola dépeignait des tableaux et des personnages empreints de cocasserie et de mélancolie, comme le miroir d'une société en évolution et qui le décevait de plus en plus. En 1991, Ettore Scola déclarait : \"Le cinéma ne peut pas changer la vie, l'Histoire. Mais plus sûrement, il peut indiquer et mettre l'attention sur certains problèmes qui nous appartiennent\".","date":"2016-01-20T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-ettore-scola-la-mort-d-un-realisateur-de-grand-talent_1278859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
{"title":"Sécurité : les proviseurs se forment à gérer des situations de crise","description":"Cette année, 300 chefs d'établissements vont suivre une formation dispensée par la gendarmerie. Un volet sur le risque d'attaque terroriste a été ajouté.Le monde enseignant n'est pas à l'abri de certaines situations de crise. C'est pour répondre à cela que la gendarmerie dispense des formations à destination des chefs d'établissements. Depuis deux ans, à la caserne militaire de Saint-Astier (Dordogne), on forme des proviseurs dans ce but. Le cursus dure cinq jours. Les stagiaires sont face à des exercices de mise en situation comme des affrontements ou des intrusions. \"On a besoin d'acquérir de nouvelles techniques. Tous les jours, il peut arriver des cas différents et il faut apprendre à les gérer\", confie à France 2 Sophie Berardo, principal du collège Jules Verne à Cagnes-sur-Mer (Alpes-Maritimes). 300 proviseurs formés en 2016 Les proviseurs sont ainsi formés pour gérer les situations les plus difficiles. Récemment, le cursus a inclus la gestion du risque d'attaque terroriste. Pour des raisons de sécurité, la procédure à suivre reste confidentielle. 40 proviseurs sont formés lors d'une formation. 300 doivent l'être cette année.","date":"2016-01-20T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/securite-les-proviseurs-se-forment-a-gerer-des-situations-de-crise_1278399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
{"title":"Travail dominical à la Fnac : trois syndicats majoritaires mettent leur veto","description":"Selon eux, la base du volontariat ne serait pas toujours respectée. France 3 fait le point sur la situation.À peine signé, déjà bloqué. L'accord sur le travail le dimanche à la Fnac risque de ne pas être appliqué. Trois syndicats majoritaires n'en veulent pas. Leur argument ? Lors des dernières ouvertures exceptionnelles le dimanche, de nombreux salariés ne souhaitaient pas travailler. Dernier espoir La direction avait pourtant consenti des efforts pour convaincre. Salaire triplé 12 dimanches dans l'année, les 40 autres dimanches payés double. À cela s'ajoutent plusieurs avantages : des frais de taxi payés et la garde des enfants prise en charge jusqu'à 100 euros. Pas de jours de récupération prévus, mais la garantie de deux jours de repos consécutifs chaque semaine. Des conditions qui pourtant avaient convaincu trois autres syndicats minoritaires de signer cet accord hier, mardi 19 janvier. Dernier espoir de sortir de ce bras de fer pour la direction : que les salariés demandent aux syndicats réfractaires de revoir leur position. Ils ont trois mois pour le faire.","date":"2016-01-20T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-le-dimanche/travail-dominical-a-la-fnac-trois-syndicats-majoritaires-mettent-leur-veto_1278391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
{"title":"Producteurs de lait : les raisons de la colère","description":"Cela fait longtemps que les éleveurs vendent à perte, mais la situation devient intenable pour beaucoup d'exploitants. En un an, le prix du lait a encore baissé.France 3 s'est rendue dans une exploitation qui produit du lait à Saint-Brieuc (Côtes-d'Armor). Ronan Le Denmat est un producteur de lait comme les autres. Il est mis en difficulté par des investissements lourds, mais indispensables. Mais aussi des charges quotidiennes, comme les frais d'administration, de vétérinaire, mais aussi les 3,5 tonnes de fourrage consommées chaque jour par les bêtes. \"La première charge c'est l'alimentation des bêtes. Elle représente un gros tiers du coût de production du litre de lait\", confirme le producteur. Un secteur en crise Tout le secteur est en crise depuis des mois. Grâce aux manifestations il y a quelques mois, la grande distribution s'est engagée à payer davantage. 363 euros pour 1 000 litres de lait au mois d'août. Sauf que depuis les prix sont retombés. \"Au prix de 302 euros les 1 000 litres je ne gagne rien\", confie Ronan Le Denmat. Au total, son exploitation lui rapporte chaque année 150 000 euros et lui en coûte autant. Si les prix n'augmentent pas, de nombreuses exploitations sont en danger.","date":"2016-01-20T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/producteurs-de-lait-les-raisons-de-la-colere_1278311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
{"title":"Nuisances aériennes : un combat qui dure depuis 30 ans","description":"Une équipe de France 3 s'est rendue auprès des habitants victimes des nuisances aériennes.Plus 3% de trafic en moyenne l'an dernier aux aéroports d'Orly et de Roissy. Si le chiffre est une bonne nouvelle pour le secteur, c'est une moins bonne nouvelle pour les 460 000 Franciliens qui subissent les nuisances aériennes. Jacqueline vit à 10 kilomètres de l'aéroport Roissy-Charles-de-Gaulle. 365 jours par an, elle voit des centaines d'avions passer au-dessus d'elle. Un vacarme continue qu'elle a du mal à supporter. Comment lutter contre l'activité du huitième aéroport mondial ? D'année en année, Jacqueline a vu s'accroître le trafic aérien. C'est ce qui l'a poussé à rejoindre une association de défense des riverains. Des solutions existent \"Il y a des après-midi, c'est presque ininterrompu\", note Jacques, un autre riverain concerné. Pour ce dernier, le jardinage n'a plus rien d'une activité relaxante. Plus grave encore, des études médicales pointent les conséquences des nuisances aériennes. Insomnies, risques cardio-vasculaires, agressivité, des troubles de la santé qui pourraient être réduits selon Jacqueline, à condition de s'en donner les moyens. \"La descente continue, l'élimination des avions les plus bruyants, le respect des altitudes à l'atterrissage\", énumère-t-elle. Cela fait 30 ans au moins que les riverains se battent pour leur tranquillité. Aujourd'hui, les avions volent un peu plus haut. Mais il reste d'autres combats à mener comme l'aide à l'insonorisation des habitations, au point mort pour des milliers d'habitants.","date":"2016-01-20T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/psycho-bien-etre/nuisances-aeriennes-un-combat-qui-dure-depuis-30-ans_1278403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
{"title":"Pétrole : les entreprises françaises doivent s'adapter à la baisse des prix","description":"L'or noir a perdu 75% de sa valeur en 18 mois à peine. Pour les professionnels de l'industrie, l'objectif est de limiter les pertes.Quand le prix du baril est au plus bas, les compagnies pétrolières n'investissent plus. Elles remettent notamment à plus tard la recherche de nouveaux gisements. Hors ces campagnes d'exploration, c'est le coeur d'activité de l'entreprise CGG. Elle demande d'énormes moyens comme un bateau à 200 millions d'euros pièce chargé d'échographier le sous-sol. Pour être rentable, il devrait naviguer toute l'année jour et nuit. \"Arrêtez un bateau, ça nous coûte entre 200 et 250 000 dollars par jour\", confirme Éva Rudin, vice-présidente de CGG Marine. Avec le baril bon marché, les bateaux sont de moins en moins sollicités. Faire des économies Du côté de Marseille, une entreprise a mis au point des bouées spécifiques pour arrimer des équipements immergés sous les plateformes pétrolières. Ces bouées permettent d'utiliser des bateaux plus petits et moins nombreux. \"On fait gagner des millions de dollars à nos clients installateurs\", confirme Guy Bardot, président fondateur de Bardot Group. Plus le pétrole baisse, plus cette entreprise fait des affaires.","date":"2016-01-20T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/petrole-les-entreprises-francaises-doivent-s-adapter-a-la-baisse-des-prix_1278393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-20-janvier-2016_1267421.html","containsWordGlobalWarming":false}
