{"title":"Santé : l'aluminium dans les vaccins est-il dangereux ?","description":"Une étude scientifique émet des doutes sur l'aluminium présent dans les vaccins. Explications.L'aluminium présent dans la majorité des vaccins pourrait être toxique dans certains cas. C'est ce qu'indique une étude scientifique non rendue publique, présentée en mars dernier à l'Agence du médicament. Une équipe de l'Inserm à Créteil (Val-de-Marne) a montré que l'aluminium, toxique pour le cerveau, peut finir par s'y accumuler. Il montre pour la première fois que les plus faibles doses ne sont pas les moins toxiques. Une susceptibilité génétique Autre révélation : il existe une susceptibilité génétique. Une partie de la population élimine moins bien les particules d'aluminium. Ces individus pourraient ainsi plus facilement développer des maladies neuromusculaires chroniques. Les partisans de l'utilisation de l'aluminium, eux, mettent en avant son efficacité en tant qu'adjuvant pour stimuler la fabrication d'anticorps. Les chercheurs réclament des financements pour, à la fois approfondir la connaissance de la toxicité de l'aluminium, et aussi proposer d'autres adjuvants plus sûrs.","date":"2017-09-22T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/decouverte-scientifique/sante-l-aluminium-dans-les-vaccins-est-il-dangereux_2384599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Crédit immobilier : plus dur pour un Français d'origine étrangère","description":"Un testing sans précédent a été réalisé auprès de banques par la ville de Villeurbanne (Rhône-Alpes). Résultat : il est plus dur pour un Français noir ou d'origine maghrébine d'obtenir un crédit.Obtenir un crédit pour un Français noir ou d'origine maghrébine serait plus difficile. C'est le résultat d'un testing inédit, réalisé à la demande de la ville de Villeurbanne dans toute l'agglomération lyonnaise. Takoukang Kengne a essuyé deux refus auprès des banques pour une demande de prêt, et n'a même pas été reçu pour défendre son projet de société de livraison. \"Aujourd'hui, les institutions bancaires, lorsqu'il s'agit de personnes d'origine migratoire, il y a comme un sentiment de suspicion\", dit-il. 90 tests dans 12 banques Ces témoignages sont nombreux, et la commune de Villeurbanne (Rhône-Alpes) en a recueilli des dizaines. Elle a donc demandé un testing dans les banques, le premier du genre en France, qui a duré plusieurs semaines. En tout 90 tests dans 12 banques ont été menés. Les durées de prêts, les taux... les résultats diffèrent en fonction des dossiers, et certains ne vont même pas jusqu'à être examinés. Le défenseur des Droits s'est emparé du dossier, la fédération bancaire française se dit prête à le rencontrer tout en contestant les résultats trop imprécis du testing.","date":"2017-09-22T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/credit-immobilier-plus-dur-pour-un-francais-d-origine-etrangere_2384893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Mafia corse : Claude Chossat, repenti, livre un témoignage poignant","description":"France 3 a recueilli le témoignage d'un ancien mafieux repenti. Claude Chossat publie un livre intitulé \"Repenti\".Claude Chossat, mafieux repenti, se confie au micro de France 3. Il publie un livre, Repenti, sur sa vie d'homme à tout faire d'un des parrains les plus redoutés, Francis Mariani. De membre du célèbre gang corse de la \"Brise de Mer\", à sa cavale et aux menaces de mort avec lesquelles il vit désormais. C'est dans une prison de Borgo que Claude Chossat rencontre Francis Mariani, l'un des plus gros parrains de la mafia corse. Il devient plus tard son chauffeur, son homme à tout faire et plus rare, son confident. Il décrit un sentiment de toute-puissance, les portes qui s'ouvrent, puis le sentiment d'être pris au piège. \"Oui, j'ai peur\" \"On se rend compte que du jour au lendemain, quelqu'un comme lui pouvait sur un simple clic tuer un de ses amis. Et donc on se dit : 'est-ce que je ne suis pas le prochain ?'\", explique-t-il. Claude Chossat ne s'exprime pas à visage découvert. Sa tête est mise à prix depuis qu'il a brisé l'omerta en collaborant avec la justice. Il vit aujourd'hui entre trois domiciles et a déjà déménagé six fois. \"Oui j'ai peur\", confie-t-il. Dans son livre, il décrit le milieu corse de l'intérieur : la corruption des milieux politiques, policiers et judiciaires, le racket du secteur immobilier. La mafia est un fléau sur lequel l'État continue de fermer les yeux, selon lui.","date":"2017-09-22T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/mafia-corse-claude-chossat-repenti-livre-un-temoignage-poignant_2384411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Les Insoumis dans la rue : dans les pas du député Ugo Bernalicis","description":"Samedi 23 septembre, une troisième journée de mobilisation contre la réforme du Code du travail est prévue. Elle est organisée par La France insoumise. Rencontre avec un de ses députés.Hier, jeudi 21 septembre, au cœur du cortège à Lille (Nord), les Insoumis se sont échauffés pour le rassemblement de samedi 23 septembre, aux côtés de Jean-Luc Mélenchon. Parmi eux, Ugo Bernalicis, 27 ans, député de la deuxième circonscription du Nord, élément de la jeune garde du groupe Insoumis à l'Assemblée nationale. Se faire connaître Après un été studieux dans l'hémicycle et de courtes vacances, il vient enfin de trouver sa permanence. Pas un local commercial non, mais une maison de ville. Une installation pas à pas, mais le député n'a pas le temps de tout mettre en ordre. Ugo Bernalicis doit d'abord se faire connaître et d'une certaine manière assumer un bilan qui n'est pas le sien. Il veut aussi tenter de mobiliser demain pour la mobilisation contre la réforme du Code du travail.","date":"2017-09-22T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/les-insoumis-dans-la-rue-dans-les-pas-du-depute-ugo-bernalicis_2384583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Drôme : sur le tournage de \"Facteur Cheval\"","description":"\"Facteur Cheval\" est actuellement tourné dans la Drôme. Ce film de Nils Tavernier retracera l'incroyable histoire de ce postier drômois.On savait que son esprit hantait encore chaque recoin du Palais idéal, le voici de retour en chair et en os, moins d'un siècle après sa mort. Le facteur Ferdinand Cheval revit cet automne sous les traits du comédien Jacques Gamblin, à l'occasion d'un film qui retrace le destin hors du commun d'un homme qui a mis 33 ans a réaliser son rêve. En salle dans un an Dans un souci de vérité, le tournage de Facteur Cheval, avec aussi Laetitia Casta, se déroule pendant huit jours dans l'enceinte même du Palais idéal à Hauterives, dans la Drôme. Les décorateurs du film ont même travaillé étroitement avec les équipes du monument historique pour recréer les conditions exactes de sa construction, à la fin du XIXe siècle. Ce qui n'est pas d'époque en revanche, ce sont ces gigantesques bâches vertes ou bleues. Rassurez-vous, on ne les verra pas à l'image. Facteur Cheval se tourne jusqu'à mi-octobre à Hauterives et Mirmande. Le film devrait sortir en salle dans un an.","date":"2017-09-22T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/drome-sur-le-tournage-de-facteur-cheval_2384625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"\"Oui, j'ai peur\" : un repenti de la mafia corse raconte la vie à l'intérieur du gang de la Brise de mer","description":"Claude Chossat dépeint le milieu corse de l'intérieur dans son livre \"Repenti, un ancien de la Brise de mer raconte\" (éditions Fayard). Il témoigne au micro de France 3.Il est devenu un homme traqué pour avoir brisé l'omerta. Claude Chossat, un repenti de la mafia corse, s'est confié à France 3, le visage dissimulé. Il décrit une impression de toute-puissance du clan autour de Francis Mariani, un des parrains les plus redoutés. Claude Chossat raconte sa vie à l'intérieur du célèbre gang corse de la Brise de mer, sa cavale et les menaces de mort avec lesquelles il vit désormais. C'est dans la prison de Borgo (Haute-Corse) que Claude Chossat a rencontré Francis Mariani. \"Est-ce qu'on ne sera pas le prochain ?\" \"On se rend compte que, du jour au lendemain, quelqu'un comme lui pouvait, sur un simple clic, tuer un de ses amis. Et donc on se dit 'Est-ce qu'on ne sera pas le prochain' ?\" confie Claude Chossat à Marc Dana, de France 3. Après avoir échappé à deux tentatives d'assassinat d'un clan rival, Claude Chossat a décidé de collaborer avec la justice. Des dizaines d'arrestation dans les milieux de la mafia corse ont eu lieu grâce à ses révélations. Sa tête est alors mise à prix par les mafieux. \"Oui, j'ai peur\", confie-t-il. Dans un livre qui vient de sortir, Repenti, un ancien de la Brise de mer raconte (éditions Fayard), Claude Chossat y dépeint le milieu corse de l'intérieur : la corruption des milieux politiques, des policiers et du milieu judiciaire, ainsi que le racket pratiqué dans le secteur immobilier.","date":"2017-09-22T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/video-oui-j-ai-peur-un-repenti-de-la-mafia-corse-raconte-la-vie-a-l-interieur-du-gang-de-la-brise-de-mer_2384777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Vaccins : l'aluminium en accusation","description":"Une étude financée par l'Agence du médicament, qui n'a pas été rendue publique, sur les vaccins contenant de l'aluminium conclut qu'il existe, dans certains cas, des risques, même à faible dose.L'aluminium, présent dans la majorité des vaccins, pourrait être toxique dans certains cas, selon une étude scientifique. Ce métal toxique pour le cerveau peut s'y accumuler de façon irréversible et les plus faibles doses ne sont pas les moins toxiques selon ces chercheurs de l'Inserm. Efficace en tant qu'adjuvant Autre révélation, il existerait une prédisposition génétique à ces risques. Une partie de la population élimine moins bien les particules d'aluminium et pourrait développer plus facilement des maladies neuromusculaires chroniques. Les partisans de l'utilisation de l'aluminium mettent en avant son efficacité en tant qu'adjuvant. Au 1er janvier, 11 vaccins seront obligatoires pour les nourrissons, la plupart contenant de l'aluminium.","date":"2017-09-22T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/vaccins-l-aluminium-en-accusation_2384911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Hulot et les agriculteurs : dialogue sur les Champs-Élysées","description":"Protestant contre l'interdiction du glyphosate, les agriculteurs demandent la démission de Nicolas Hulot. Le ministre est allé à leur rencontre sur les Champs-Élysées ce matin, vendredi 22 septembre.Nicolas Hulot face à 200 agriculteurs au milieu des Champs-Élysées, la scène de ce vendredi 22 septembre en début de matinée est étonnante. Le ministre de la Transition écologique et solidaire est venu défendre l'interdiction des herbicides. \"Je ne veux prendre aucun risque avec la santé et je ne veux pas qu'on se retrouve dans quelques années devant la justice.\" \"Paris, c'est là où on choque\" Mais très vite, des CRS tentent de déloger les agriculteurs. Sans succès. \"Paris, c'est emblématique, c'est là où on choque et c'est là où le message passe\", explique un agriculteur. Ce message est adressé au gouvernement, qui souhaite interdire un puissant herbicide, le glyphosate, présent notamment dans le Roundup. C'est un produit indispensable selon ces agriculteurs. Début octobre, les pays de l'Union européenne se prononceront pour ou contre l'utilisation du glyphosate dans l'agriculture. La France devrait voter pour son interdiction.","date":"2017-09-22T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/hulot-et-les-agriculteurs-dialogue-sur-les-champs-elysees_2384381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Santé : le succès des génériques","description":"En direct sur le plateau de France 3, Jean-Christophe Batteria fait le point sur l'évolution du rapport des Français face aux médicaments génériques.Les Français font de plus en plus confiance aux médicaments génériques. Le ministère de la Santé lance une nouvelle campagne d'information ce vendredi 22 septembre. Tout d'abord, qu'est-ce qu'un générique ? \"Un médicament générique, c'est un médicament qui contient exactement les mêmes principes actifs que le médicament de la marque qui l'a inventé et commercialisé\", explique Jean-Christophe Batteria, en direct sur le plateau de France 3. Un taux de confiance en hausse Aujourd'hui, le taux de confiance est en hausse chez les patients à 73%, chez les médecins à 70%, et reste stable chez les pharmaciens à 86%. \"Les génériques provoquent encore certains doutes chez les patients, à cause de leur aspect, les boîtes sont différentes, le goût aussi. Il y a la peur de l'erreur et la crainte des effets secondaires\", poursuit le journaliste.","date":"2017-09-22T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/medicament/sante-le-succes-des-generiques_2384601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Alzheimer : des visites au musée pour stimuler les malades","description":"Jeudi 21 septembre marquait la journée mondiale de la maladie d'Alzheimer. Plusieurs musées proposent des programmes dédiés aux malades et à leurs familles. Reportage au musée Picasso à Paris.La maladie d'Alzheimer touche près d'un million de personnes en France. Face à cela, le musée Picasso à Paris a développé certains programmes spécialement dédiés aux personnes atteintes de cette maladie et à leur famille. Des fauteuils-cannes pour éviter la fatigue, la visite peut donc commencer. Une conférencière est là pour les faire participer, et leur parler des artistes. Un impact sur la qualité de vie Cinq oeuvres ont été sélectionnées pour ces visiteurs particuliers par le musée, devant lesquelles ils s'arrêteront longuement. Une initiative qui plaît même si certains savent qu'ils ne garderont pas longtemps cette visite en mémoire. \"Cela a un impact sur la qualité de vie de la personne et de son aidant principal\", observe Judith Mollard-Palacios, experte psychologue France Alzheimer. En France, une centaine de musées ont aujourd'hui des programmes Alzheimer qui stimulent les malades et évitent qu'ils ne se renferment à défaut de les guérir.","date":"2017-09-22T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/alzheimer-des-visites-au-musee-pour-stimuler-les-malades_2384905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Procès de la voiture de police incendiée : de lourdes peines requises contre les prévenus","description":"Des peines de prison très lourdes ont été requises contre les neuf prévenus jugés pour l'attaque et l'incendie d'une voiture de police à Paris.Service d'ordre renforcé pour contenir ces militants d'extrême gauche venus protéger les huit prévenus des caméras et des objectifs, ce vendredi 22 septembre au palais de Justice de Paris. Après quatre heures de réquisition, les peines demandées vont de un à huit ans de prison ferme. Des parents sont sous le choc. Il a été requis à l'encontre de leurs deux fils, qui ont toujours nié, un an et quatre ans de prison ferme. Jugement attendu le 29 septembre prochain \"De toute façon, cette affaire est un désastre depuis le départ\", estime Yves Bernanos. En revanche, pour le syndicat de police Alliance, partie civile, les réquisitions sont insuffisantes. \"On trouve que le message est relativement faible\", déclare Loïc Lecouplier, secrétaire national adjoint Paris du syndicat Alliance police nationale. Revoir ces images diffusées lors du procès a été un calvaire pour ce policier, encore traumatisé par son agression. Ce matin à la barre, il s'est adressé aux prévenus pour redire ce qu'il nous avait confié il y a quelques jours : \"J'ai failli mourir et faire de ma fille une orpheline\". Le jugement est attendu le 29 septembre prochain.","date":"2017-09-22T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/proces-de-la-voiture-de-police-incendiee-de-lourdes-peines-requises-contre-les-prevenus_2384915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Signature des ordonnances travail : \"une mise en scène théâtrale et millimétrée\"","description":"En direct devant le palais de l'Élysée, Anne Bourse explique pourquoi Emmanuel Macron a choisi de mettre en scène la signature des ordonnances réformant le Code du travail.Entre deux mobilisations contre la réforme du Code du travail, Emmanuel Macron a adressé un message de fermeté aux manifestants. \"Avec cette signature des ordonnances devant les caméras, le président de la République siffle la fin de la partie et affiche sa détermination. Ces images se veulent symboliques avec une mise en scène théâtrale et millimétrée pour une réforme majeure du quinquennat\", souligne Anne Bourse, en direct devant le palais de l'Élysée. \"Le message envoyé est clair\" Cette image a été appuyée par quelques mots d'Emmanuel Macron, insistant sur cette réforme inédite du Code du travail. \"Le message envoyé est donc clair, c'est celui d'un président qui tient ses engagements et son calendrier malgré la contestation. Aujourd'hui, le président a clos le chapitre de la réforme du Code du travail\", poursuit la journaliste.","date":"2017-09-22T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/signature-des-ordonnances-travail-une-mise-en-scene-theatrale-et-millimetree_2384907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte des manoirs de Courboyer et de Lormarin","description":"France 3 vous emmène à la découverte de manoirs aux confins de la Normandie ce vendredi 22 septembre. Reportage.Aux confins de la Normandie, le Perche. Ce pays de bocage et de forêts conserve jalousement plus d'une centaine de manoirs sur les 700 érigés au Moyen Âge et à la Renaissance. Le manoir de Courboyer avec ses corps de ferme est l'un des plus imposants. Il date du XVe siècle. \"À la différence des châteaux, les manoirs sont entourés de bâtiments agricoles\", explique Denis Guillemin, directeur du parc naturel régional du Perche. Une vie de forçats plutôt que de châtelains Le seigneur apprécie de vivre au milieu de ses terres avec ses chevaux, les célèbres Percherons, et ses vaches normandes. Il y mène une existence rustique. Une vie de labeur qui faisait partie du quotidien de cette noblesse rurale au service du roi. Pierre de Fontenay, seigneur de Courboyer, était commandant de la province du Perche sous Henri IV. À quelques kilomètres de là, Laurence et Alban Cristin ont dédié leur vie à la restauration du manoir de Lormarin. Une vie de forçats plutôt que de châtelains. Les manoirs de Courboyer et de Lormarin et leur corps de ferme sont ouverts à la visite. Ils permettent de découvrir un art de vivre sur une terre généreuse.","date":"2017-09-22T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/patrimoine-a-la-decouverte-des-manoirs-de-courboyer-et-de-lormarin_2384641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Automobile : les Allemands sur la voie de l'électrique ?","description":"France 3 vous emmène au salon de l'automobile de Francfort (Allemagne) où le véhicule électrique semble avoir la cote cette année.Au mondial automobile de Francfort (Allemagne), cette année, le véhicule électrique est à l'honneur chez les constructeurs allemands. Problème : les batteries de moteurs viennent pour la plupart d'Asie. Pas de quoi inquiéter les professionnels. \"Le marché de fournisseurs de cellules en Asie est énorme. Pour le moment, on peut faire jouer la concurrence. Et en Allemagne, nous faisons beaucoup de recherches. Nous allons donc bientôt produire par nous-mêmes\", affirme Adrien Irlinger, chef des chaînes de montage voiture électrique chez Mercedes. Sans dépassement de vitesse Sereins les Allemands. Pourtant, l'Asie occupe un étage du salon. De nombreux Chinois. Mais la communication est difficile, aucun ne parle anglais. En revanche, chez le leader coréen, l'argumentaire est rodé. Plus loin, Mercedes est en position de force. Un immeuble entier, dans une allée du salon, avec en première ligne, uniquement des voitures électriques, nouvelle vitrine de la marque. Difficile à déstabiliser. Même lorsque l'on évoque les problèmes de masse salariale : construire un moteur électrique nécessite deux fois moins d'employés qu'un moteur thermique. Mais à la sortie des usines en revanche, certains salariés s'inquiètent de la montée en puissance de l'électrique. \"Je trouve que mon employeur n'investit pas assez dans l'électrique\", confie un homme. Après le dérapage Volkswagen sur le Diesel, les Allemands roulent donc en direction de l'électrique, mais sans dépassement de vitesse.","date":"2017-09-22T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/automobile-les-allemands-sur-la-voie-de-l-electrique_2384921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Séisme au Mexique : les recherches touchent à leur fin","description":"Déjà trois jours que le séisme a eu lieu au Mexique. Les recherches de survivants vont bientôt toucher à leur fin. Reportage.Au Mexique, trois jours après le séisme, les espoirs de retrouver des survivants sous les décombres s'amenuisent. Dans l'école Enrique Rébsamen, dont le sort tenait en haleine le pays et les médias depuis deux jours, il n'y a désormais plus aucune chance de retrouver des survivants, selon les autorités. Plus loin, les poings se lèvent. Silence en pleine rue pour permettre de localiser une victime sous les décombres. Mais le temps presse désormais. Exaspération Des centaines de volontaires s'activent aux côtés des militaires et des pompiers. Face à eux, une foule pressante et anxieuse qui espère toujours. \"Il n'y a pas de coordination, pas d'information, on ne sait pas ce qui a été fait\", s'agace une femme. Une exaspération qui commence à monter, car selon le protocole, les recherches doivent cesser trois jours après l'événement, ce qui ne laisse que quelques heures aux secouristes. En certains endroits, les engins de chantier ont déjà commencé les déblaiements, même si les autorités se veulent prudentes. Alors que le bilan s'alourdit à 286 victimes, des milliers de Mexicains se préparent maintenant à quitter leur quartier sinistré.","date":"2017-09-22T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-au-mexique/seisme-au-mexique-les-recherches-touchent-a-leur-fin_2384423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Procès de la voiture de police incendiée : réquisitoire attendu","description":"Avant les réquisitions du procureur, les agresseurs présumés ont fait face au policier qui avait tenté de se défendre à mains nues.La journaliste de France 3 Nathalie Perez intervient en direct du palais de justice de Paris, où se déroule le procès dit de la voiture de police incendiée. Les huit agresseurs présumés de la victime, un policier qui leur avait fait face à mains nues en mai 2016 en plein centre de Paris en marge d'une manifestation, entendront ce vendredi 22 septembre dans l'après-midi les réquisitions du procureur de la République. Lourdes peines encourues Auparavant, ils ont écouté celui que tout le monde appelle désormais le \"policier kung-fu\". \"J'ai vécu une semaine douloureuse, leur a-t-il dit, revoir la vidéo de mon agression a été une véritable torture.\" Il s'est ensuite adressé au président de la cour. \"Je voudrais qu'ils prennent conscience de leur acte, qu'ils ont failli me tuer et faire de ma fille une orpheline.\" La plupart des prévenus ont nié formellement les faits. Un seul a formulé des excuses. Tous encourent de lourdes peines, allant de 1 à 10 ans de prison ferme.","date":"2017-09-22T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/proces-de-la-voiture-de-police-incendiee-requisitoire-attendu_2384383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Séisme au Mexique : l'histoire de Frida était fausse","description":"Selon les responsables militaires oeuvrant à Mexico, la petite Frida n'a jamais existé. Sur place, les secouristes n'ont plus que quelques heures pour tenter de retrouver les derniers survivants du séisme.Diffusée en direct deux jours durant, son histoire a tenu en haleine les médias du monde entier, après le séisme meurtrier qui a frappé le Mexique. Sous les gravats de cette école, les secouristes assuraient rechercher une petite fille nommée Frida. Une info accréditée par la marine mexicaine, mais ce matin, vendredi 22 septembre, à la stupéfaction générale, c'est un haut responsable militaire qui a démenti l'information. \"Nous n'avons jamais eu connaissance de cette version et nous n'y croyons pas, nous sommes sûrs que c'est faux\". Les militaires ont vérifié avec l'école et l'éducation nationale. Plus que quelques heures La désillusion pour les Mexicains est grande, cet épisode attise l'exaspération des survivants. Certains espèrent toujours des signes de vie d'un proche. D'autres déplorent un manque de coordination, d'information de la part des autorités. \"On ne sait pas ce qui a été fait\", dit une survivante. Selon le protocole, les recherches doivent cesser trois jours après l'événement. Il ne reste donc plus que quelques heures aux secouristes pour tenter de retrouver les derniers survivants.","date":"2017-09-22T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-au-mexique/seisme-au-mexique-l-histoire-de-frida-etait-fausse_2384889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : Emmanuel Macron signe les ordonnances","description":"Le président de la République a signé vendredi après-midi, 22 septembre, devant les caméras les cinq ordonnances qui réforment le Code du travail.Il aura fallu quatre mois pour mener cette réforme du Code du travail, un temps record. Vendredi 22 septembre, Emmanuel Macron a signé les cinq ordonnances qui réforment le Code du travail. La mise en scène est maîtrisée, avec d'un côté Muriel Pénicaud, ministre du Travail, et Christophe Castaner, le porte-parole du gouvernement. \"Jamais une réforme d'une telle ampleur n'a été faite depuis le début de la Vème république, et en un temps si court\", a déclaré le chef de l'État. Différentes entrées en application Ces ordonnances devraient sans doute être publiées au Journal officiel dès lundi. Avec une entrée en application immédiate pour certaines, dont celles ayant trait aux délais de saisine limités à un an aux prud'hommes. Mais toutes ne seront pas appliquées immédiatement, certaines entreront en vigueur en 2018 et 2019 comme les nouvelles règles de dialogue social en entreprise, et la négociation sans syndicat dans les petites entreprises, certains points restant encore à préciser.","date":"2017-09-22T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-emmanuel-macron-signe-les-ordonnances_2384881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-septembre-2017_2374198.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : une signature mise en scène","description":"En direct de l'Élysée, à Paris, Anne Bourse revient sur la signature des ordonnances par Emmanuel Macron, face aux caméras, attendue ce vendredi 22 septembre.Au lendemain de la journée d'action contre la réforme du Code du travail, rien ne bouge à l'Élysée. Comme prévu, le président Emmanuel Macron va signer les ordonnances réformant le droit du travail. Et il semblerait que le chef de l'État tienne une fois encore à mettre l'événement en scène. \"Une semaine, jour pour jour, après la signature déjà devant les caméras du texte de loi de la moralisation de la vie politique, le président de la République réitère donc l'exercice avec les ordonnances de la réforme du Code du travail\", rapporte Anne Bourse, en direct de l'Élysée, à Paris. Bientôt dans le Journal officiel \"Une mise en scène qui vise à faire passer un message : le président de la République tient ses engagements et son calendrier. Ici, le discours est clair : on préfère un président impopulaire qui mène les réformes plutôt qu'un président qui recule\", poursuit la journaliste de France 3, avant de conclure : \"[Ces] ordonnances seront applicables dès leur parution au Journal officiel dans les prochains jours.\"","date":"2017-09-22T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/reforme-du-code-du-travail-une-signature-mise-en-scene_2384577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":false}
{"title":"Yvan Bourgnon : le navigateur a réussi son incroyable défi","description":"Il voulait montrer les conséquences du réchauffement climatique. Yvan Bourgnon est arrivé au Groenland sain et sauf ce 22 septembre.Le soulagement d'Yvan Bourgnon est immense après 70 jours en mer. Celui de sa femme encore plus. Il est arrivé ce vendredi 22 septembre au Groenland, la fin de son périple. Le navigateur franco-suisse revient de l'enfer : une traversée de près de 8 000 km, à travers les glaces du Canada, la mer de Beaufort et l'Arctique. Une aventure qui l'a poussé au bout de lui-même. La première traversée à la voile du passage Nord-Ouest Tout cela dans le froid et parfois les tempêtes. Il a même failli terminer dans l'estomac d'un ours blanc qui a tenté de le faire chavirer. Une aventure dont il se souviendra. \"Honnêtement, c'est la première fois que je ressens vraiment la peur sur l'eau\", explique-t-il. Parti le 13 juillet de l'Alaska, Yvan Bourgnon a voulu montrer les conséquences de la fonte des glaces. Il y a quelques années, cette route était complètement sous la banquise. Yvan Bourgnon, sur sa coque de noix de seulement six mètres, a réussi la première traversée à la voile du passage Nord-Ouest.","date":"2017-09-22T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/yvan-bourgnon-le-navigateur-a-reussi-son-incroyable-defi_2384607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-septembre-2017_2373626.html","containsWordGlobalWarming":true}
