{"title":"Déconfinement : le retour à l’école obligatoire le 22 juin","description":"Le retour de tous les enfants à l’école et au collège dès le 22 juin : c’est l’une des principales annonces d’Emmanuel Macron lors de son allocution du 14 juin. Réactions.Tous les élèves de retour à l’école et au collège pour le 22 juin, un soulagement non dissimulé pour certains parents, qui attendaient cela depuis des semaines. \"Je suis ravie, car c’était assez compliqué entre le télétravail et l’école à la maison\", confie une parent d’élève. \"Moi, je ne suis pas plus inquiète. Je prends les transports en commun, il y a plus de risques que dans une classe\", explique une autre parent d’élève. Depuis le déconfinement, seul 27% des écoliers et 18% des collégiens ont repris le chemin des études, à temps partiel. Quasi retour à la normale au 22 juin Dès le 22 juin, les règles changent. De la maternelle au collège, l’école redevient obligatoire. La question est de savoir si les enseignants seront assez nombreux pour encadrer les élèves alors que beaucoup d’entre eux sont encore en télétravail. \"On a effectivement des professeurs qui ont des signes de santé qui les empêche de venir, mais il ne faut pas qu’il y ait de pressions exercées sur ces professeurs\", explique Francette Popineau, co-secrétaire générale et porte-parole du Snuipp-Fsu.","date":"2020-06-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-retour-a-lecole-obligatoire-le-22-juin_4008881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les restaurants ouvrent leurs portes en grand","description":"Toute la France est désormais en zone verte, sauf la Guyane et Mayotte. En Île-de-France, les restaurants peuvent désormais rouvrir totalement. Cette reprise d’activité sera néanmoins progressive.Dans le quartier de Montparnasse à Paris, un couple de restaurateurs remet enfin les couverts dans leur établissement. Un moment attendu depuis longtemps. Ils peuvent accueil vingt personnes, mais avec le protocole sanitaire, les chiffres sont revus à la baisse. \"On a enlevé une table sur deux, donc beaucoup plus d’espaces pour les clients, avec un mètre entre chaque table\", décrit la restauratrice Maryse Lalanne. \"Notre restaurant sera donc rempli à moitié, même si l’on compte installer quelques tables à l’extérieur.\" Des restaurants pour une capitale à moitié remplie Ils ont pu remplir leurs frigos, mais le retour à la normale n’est pas encore d’actualité. \"Paris ne contient désormais que des Parisiens qui travaillent. Les touristes ne sont pas encore là, donc effectivement, on est forcé à avoir une salle à moitié remplie, mais cela se fera tout seul car Paris n’est qu’à moitié remplie aussi\", explique Cyril Lalanne, le chef cuisinier.","date":"2020-06-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-restaurants-ouvrent-leurs-portes-en-grand_4008885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : une allocution à large portée","description":"23,6 millions de téléspectateurs en France ont regardé l’allocution d’Emmanuel Macron du 14 juin. Des audiences en berne, mais qui restent très hautes, signe des fortes attentes des Français.Lors d’une allocution du 14 juin suivie par plus de 23 millions de Français, Emmanuel Macron a plusieurs fois parlé \"d’un nouveau chemin à tracer\". En effet, Emmanuel Macron \"esquisse un nouveau chemin, mais ne change pas de cap\", explique la journaliste Anne Bourse en direct du palais de l’Élysée. \"Il lance des pistes pour la présidentielle de 2022, et tout le monde s’y retrouve ou presque. La droite sur l’économie, avec l’absence de hausses d’impôts, la souveraineté et l’indépendance, un discours qui parle aux électeurs de droite et d’extrême-droite\", décrypte la journaliste. Une prise de parole qui ratisse large Enfin, en évoquant l’écologie et la solidarité, \"Il s’adresse à la gauche, un spectre très large, mais il garde les fondamentaux. En revanche, la méthode peut changer, avec davantage de décentralisations\", explique Anne Bourse. Un nouveau chapitre, pour les deux dernières années de son quinquennat, qui sera écrit ou non aux côtés du Premier ministre Édouard Philippe.","date":"2020-06-15T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/emmanuel-macron-une-allocution-a-large-portee_4009003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la frontière franco-allemande rouvre, les frontaliers en profitent","description":"Après trois mois d'isolement, la France rouvre ses frontières. Le retour à la libre circulation marque le retour à l'activité dans certaines régions, comme en Alsace.C'était une décision très attendue de chaque côté du Rhin. Depuis lundi 15 juin, il n'y a plus aucun contrôle sur un pont qui sépare Strasbourg (Bas-Rhin) de l'Allemagne. Pour beaucoup de Français, c'est l'occasion de venir faire le plein à moindres frais dans les magasins allemands. Dans un magasin allemand, les Français représentent la moitié de leur clientèle habituelle. \"Ça fait du bien au portefeuille\" Pour une enseigne allemande, le retour des Français est un soulagement. \"On se réjouit que nos frontières soient rouvertes et que les Français puissent revenir, ils nous ont manqué\", explique Carmen Goppert, la responsable du magasin. Quelque transfrontaliers sont venus se réapprovisionner dans les bureaux de tabac. En Allemagne, le paquet de cigarettes coûte environ trois euros de moins qu'en France. \"Content de revenir, ça fait du bien au portefeuille\", plaisante un Français.","date":"2020-06-15T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-frontiere-franco-allemande-rouvre-les-frontaliers-en-profitent_4008999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Union Européenne : une réouverture des frontières au cas par cas","description":"En direct de Bruxelles (Belgique), le journaliste Pascal Verdeau témoigne de la récente réouverture des frontières au sein de l'Union européenne.Autrefois strictement fermées pendant les plus grandes heures du confinement, les frontières au sein de l'Union européenne commencent tout doucement à rouvrir. \"La coordination des différents pays de l’Union est un peu meilleure que pour la fermeture\", indique le journaliste Pascal Verdeau depuis Bruxelles (Belgique). \"Chaque État reste libre et souverain en matière de frontières et tout dépend de la situation sanitaire de chacun\". Des voyages à la carte Un cadre qui rend les modalités de déplacement unique à chaque situation. \"Selon la zone de provenance ou de destination, les voyageurs transfrontaliers auront droit à un feu vert, orange ou rouge\", indique le journaliste. \"Le Danemark, par exemple, ne rouvre ses frontières qu’avec l’Allemagne et certains pays nordiques, mais pas avec la Suède, qui n’a pas été confinée. Les pays du sud qui cherchent à rattraper leur saison touristique, comme l’Italie et la Croatie, sont déjà accessibles.\"","date":"2020-06-15T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/union-europeenne-une-reouverture-des-frontieres-au-cas-par-cas_4009013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de nouveaux cas détectés à Pékin","description":"De nouveaux cas de Covid-19 ont été recensés dans la capitale chinoise. Ils seraient liés à un marché de gros, qui a été fermé.La capitale chinoise, Pékin, est à nouveau sur le pied de guerre. Officiellement, 79 nouveaux cas de coronavirus ont été annoncés par les autorités lundi 15 juin, c’est deux fois plus que vendredi. \"La contagion avance vite et c’est un choc pour Pékin qui n’avait pas connu de nouveau cas depuis presque deux mois\", fait remarquer Justine Jankowski, correspondante de France Télévisions en Chine. Tout part du \"Rungis\" de Pékin, un marché de gros, où le coronavirus a été détecté sur des planches servant à découper le saumon. La réaction des autorités est immédiate : le marché a été fermé. Les quartiers aux alentours sont bouclés, soit près de 100 000 personnes confinées à nouveau. D’autres cas dans d’autres villes En attendant, Pékin teste tous azimuts. Il faut faire vite car des cas positifs liés à ce marché se sont déjà déclarés dans d’autres villes de Chine. La course contre la montre a débuté pour enrayer cette nouvelle contagion.","date":"2020-06-15T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-de-nouveaux-cas-detectes-a-pekin_4009007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le calvaire des malades aux symptômes persistants","description":"Alors que l'épidémie de Covid-19 n'est pas totalement maîtrisée en France, un sujet préoccupe les médecins. Environ 250 000 personnes pourraient souffrir d'un Covid persistant.La vie de Marie-Aude Visine a basculé le 27 février dernier. Depuis, elle est en arrêt maladie. \"Le fait de monter un escalier devient un effort, le fait de faire les tâches de la vie quotidienne est un effort et génère des pics de température. Je développe des intolérances alimentaires, j'ai des douleurs articulaires fortes\", explique cette habitante d'Essey-lès-Nancy (Meurthe-et-Moselle). Pas d'hospitalisation Le 20 mars, cette quadragénaire en détresse respiratoire se retrouve aux urgences Covid-19 au CHRU de Nancy. Une radio des poumons est effectuée, mais rien ne justifie une hospitalisation pour les médecins. \"Ils ne comprenaient pas que 23 jours après avoir contracté la maladie, j'arrive chez eux dans cet état-là\", précise Marie-Aude Visine. Les symptômes persistent pourtant, transformant le quotidien de cette femme en un long parcours du combattant pour chaque geste à effectuer.","date":"2020-06-15T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-calvaire-des-malades-aux-symptomes-persistants_4009011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Pour les entreprises, l’avenir est encore très incertain","description":"Le chômage partiel et les prêts garantis ont permis d’assurer la survie de nombreuses entreprises. Mais la rentrée pourrait être redoutable. Exemple avec un autocariste qui peine à remplir ses bus.À bord de son bus, Frédéric André est l’un des rares chauffeurs de son entreprise à avoir repris le travail. Pourtant, ce conducteur roule vers un avenir encore incertain. \"Ce qu’on espère, c’est qu’il n’y ait pas une recrudescence de l'épidémie au mois de septembre et d’octobre. Si un deuxième chômage partiel devait arriver, est-ce que l’entreprise pourra y subvenir ?\", s’interroge-t-il. Des résultats 2020 \"très mauvais\" Pour lui, la reprise est timide. Il n’accueille dans son bus que quatre élèves au lieu d’une dizaine habituellement. Et si cette mission maintient encore en vie son entreprise, son patron l’assure, elle ne suffira pas à sauver la saison. \"2020, on a fait une croix dessus, on sait très bien que les résultats seront très mauvais. Ce qu’on espère, c’est qu’en 2021, ça reprendra. Aujourd’hui, le problème que l’on a dans notre profession, c’est que l’on n'a pas de visibilité. On ne sait pas si au mois de septembre, les piscines avec les enfants pourront reprendre, si les séjours à l’étranger pourront reprendre\", explique Bertrand Berini, directeur de Viabus. 40% du chiffre d’affaires est déjà perdu.","date":"2020-06-15T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pour-les-entreprises-lavenir-est-encore-tres-incertain_4009019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Difficile pour les étudiants de trouver un emploi saisonnier","description":"Les recrutements se font au compte goutte. Le recours aux intérimaires dans certains secteurs est à l’arrêt.À Limoges (Haute-Vienne), deux étudiantes font le tour des commerces pour tenter de décrocher un job pour l’été. Une mission difficile : \"On ne trouve pas d’annonces, on fait des candidatures spontanées, personne ne répond. On essaye mais on ne trouve rien… Avec le coronavirus, plus personne embauche. Vu que les gens n’ont pas travaillé assez, on garde des gens qui n’ont pas travaillé assez\", explique Lilia Ayache, étudiante à la recherche d’un emploi. Reprise contrastée Pour Lilia Ayache et Célia Attard, travailler l’été permet de mieux préparer la rentrée. \"Ça permet de payer les frais de scolarité tout ce qui s’en suis, le loyer, les factures, tout\", indique Célia Attard. Même constat dans une agence d’intérim : la reprise est compliquée pour les saisonniers. \"Le secteur industriel n’a pas forcément repris tous ses intérimaires habituels et n’est pas en passe de proposer des jobs étudiants. L’hôtellerie-restauration, c’est encore très en suspens car il n'y a pas de réouverture, de véritable affluence\", note Juliette Dexet, responsable d’une agence d’intérim.","date":"2020-06-15T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/difficile-pour-les-etudiants-de-trouver-un-emploi-saisonnier_4009021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Puy-de-Dôme : le téléphérique du Sancy rouvre et accueille ses premiers touristes","description":"Les gérants du téléphérique du Sancy, dans le Puy-de-Dôme, ont accueilli leurs premiers visiteurs durant le week-end des 13 et 14 juin. Une réouverture timide mais vitale.L'Auvergne devrait être une destination prisée cet été. Des touristes sont même déjà là et ils ont profité de la réouverture du téléphérique du Sancy pour prendre un grand bol d'air dans la nature. \"Nous sommes de Bretagne et nous avons décidé de venir faire un tour dans le Massif central\", explique un touriste. Plus de 500 000 euros de pertes Ils font partie des premiers à pouvoir monter dans le téléphérique fermé depuis mars dernier. Les règles ont forcément changé. Le masque est obligatoire et seulement 23 personnes peuvent monter contre 50 habituellement. Mais les règles sanitaires n'ont pas effrayées une famille, partie à la découverte du Sancy. Quelques minutes plus tard, la famille est déjà à 1 800 mètres d'altitude. Les portes s'ouvrent alors sur un paysage suspendu hors du temps. Depuis le début de la crise sanitaire, la station a perdu 580 000 euros de chiffre d'affaires. Mais les salariés veulent rester confiants.","date":"2020-06-15T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/puy-de-dome-le-telepherique-du-sancy-rouvre-et-accueille-ses-premiers-touristes_4009023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Pas-De-Calais : le marché flottant de Clairmarais reprend vie sur la terre ferme","description":"À Clairmarais (Pas-De-Calais), confinement liée au coronavirus oblige, la tradition du marché flottant avait dû s’arrêter. Le marché a repris, en revanche, il est désormais sur la terre ferme.Entre eau, terre et ciel, la vie reprend doucement son cours à Clairmarais (Pas-De-Calais), après un long sommeil lié au confinement. Dans ces 37 km2 d’espaces naturels, les semaines se sont passées sans visiteurs. Des 450 maraichers du début du XXe siècle, il n’en reste qu’une quarantaine. Pour créer de l’animation, un marché flottant de producteurs locaux est organisé depuis dix ans. Un marché flottant temporairement terrestre \"En temps normal, le marché flottant se passe juste ici. On enlève tous les bateaux et on installe toutes ces embarcations traditionnelles que l’on appelle des bâcoves, tout le long du ponton. Les gens n’ont plus qu’à circuler et achètent aux commerçants qui sont directement sur l’eau\", indique Pierre-Cassien Leterme, un guide du marais audomarois. Seulement voilà, sur un petit embarcadère, la distanciation sociale est difficile. Alors le marché a quitté l’eau pour la terre ferme, et les producteurs locaux sont soulagés.","date":"2020-06-15T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/pas-de-calais-le-marche-flottant-de-clairmarais-reprend-vie-sur-la-terre-ferme_4009027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Des films d’animation pour apprendre aux enfants les gestes barrières","description":"À Annecy, en Haute-Savoie, deux entreprises spécialisées dans l’animation ont contribué à l’effort collectif contre l’épidémie en réalisant des petits films pour expliquer les gestes barrières.C’est l’histoire d’une bande de passionnés, à Annecy (Haute-Savoie), qui vibre aux premiers coups de crayons. Lorsqu’ils ont découvert les illustrations de la dessinatrice Coeur d’Artiflo sur les gestes barrières expliqués aux enfants, ils ont dégainé leurs créativité pour les animer. Une démarche citoyenne et une belle envie de partager. \"Nous, on sait pas coudre. Donc on ne pouvait pas faire de masques. (…) Donc on s’est dit que l’on ferait des dessins animés (…) et on va offrir ça aux enfants\", raconte Madjid Chamek, le directeur du studio In the Box. Des vidéos présentées sur les sites de l’Unesco L’idée, c’était juste de dédramatiser la situation et d’illustrer les règles d’hygiène. Véritables outils pédagogiques, ces neuf films sont en train de faire le tour du monde. Le studio d’animation In the Box et la société des Films du cygne n’en reviennent pas. Les dernières versions internationales sont en cours de finalisation pour être diffusée sur les sites de l’Unesco.","date":"2020-06-15T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/des-films-danimation-pour-apprendre-aux-enfants-les-gestes-barrieres_4009025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-juin-2020_3984433.html","containsWordGlobalWarming":false}
{"title":"Retour à l’école : la théorie confrontée à la pratique","description":"À deux semaines des vacances d’été, l’Éducation nationale accélère le rythme en amorçant le retour des écoliers et collégiens en cours, dès le 22 juin. Les établissements ont une semaine pour s’organiser.Reprendre le chemin de l’école, une obligation pour tous les élèves de la maternelle au collège, dès le lundi 22 juin. Pour cette rentrée de dernière minute, le protocole sanitaire a été allégé dans les établissements. Fini la règle des 4 m2 par élève, une distance désormais d’un mètre entre chaque enfant et les enseignants sera de vigueur. \"Je n’accueille que la moitié des effectifs\" Un casse-tête pour Gabriel Heinz, un directeur d’école près de Lyon (Auvergne-Rhône-Alpes). Même avec ces nouvelles règles, impossible d’accueillir ses 450 élèves en même temps. \"Si un élève est assis à une table et que l’on considère qu’il doit y avoir un mètre de distance entre les deux, l’autre élève ne peut occuper la table\", explique Gabriel Heinz. \"Comme je ne peux pas démultiplier le nombre de salles, je n’accueille que la moitié des effectifs.\" Il espère trouver des réponses dans le protocole précis qui devrait lui être envoyé au 16 juin.","date":"2020-06-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/retour-a-lecole-la-theorie-confrontee-a-la-pratique_4009081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
{"title":"Les frontières entres les pays européens rouvertes","description":"Avec l’amélioration de la situation sanitaire, plusieurs pays européens ont levé les barrières à leur frontière avec la France.La France, enfin décadenassée. Après trois mois de fermeture, les barrières entre la France et la Suisse se sont levées lundi 25 juin. Plus exactement, ce sont 34 passages qui ont été rouverts entre l’Hexagone et la Confédération helvétique. \"La liberté, la liberté… Et les Suisses aussi, ils attendent de pouvoir aller en France\", fait remarquer une passante. \"Je ne comprenais pas pourquoi on nous privait de cette liberté de rencontrer nos amis et nos enfants, qui habitent de l’autre côté\", indique une autre passante. 35 ans après les accords de Schengen Même sentiment sur la frontière avec l’Allemagne ou avec la Belgique. Des réouvertures de frontières qui interviennent presque 35 ans jour pour jour après les accords de Schengen, qui permettent la libre circulation des personnes en Europe. Du côté de la frontière espagnole, les barrière sont encore baissées. Madrid lèvera les restrictions que dans une semaine. Les frontières françaises avec les pays en dehors de l’espace Schengen devraient rouvrir le 1er juillet.","date":"2020-06-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/les-frontieres-entres-les-pays-europeens-rouvertes_4009085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
{"title":"Chômage partiel : les indemnités ne baisseront pas au 1er juillet","description":"Nouvelle rassurante pour les 8,6 millions de Français qui touchent le chômage partiel. Les règles ne changeront pas au 1er juillet. Après plusieurs jours de flou, le gouvernement a tranché : l’État maintient pour l'instant son dispositif.C'est une prise de parole sur le chômage partiel qui a l'apparence d'un couac. Interrogé lundi 15 juin, Gérald Darmanin annonce que le chômage partiel va baisser à partir du 1er juillet. Une information corrigée par le ministère du Travail à peine 20 minutes plus tard. \"L'information selon laquelle l'indemnisation des salariés en activité partielle passerait à 60% du brut est inexacte.\" Gouvernement et syndicats négocient pour la suite Le chômage partiel reste donc en l'état. Le salarié continue de toucher 60% de son salaire brut avec une prise de charge de 15% par l'entreprise comme depuis le 1er juin avec une prise en charge de 15% par l'entreprise comme depuis le 1er juin. Pas de changements à prévoir au 1er juillet mais les partenaires sociaux et le gouvernement négocient déjà une nouvelle version du chômage partiel pour la rentrée. Force Ouvrière estime qu'il ne faut pas baisser l'indemnité des salariés.","date":"2020-06-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chomage-partiel-les-indemnites-ne-baisseront-pas-au-1er-juillet_4009083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
{"title":"Transports en commun : une fréquentation en baisse et des comptes dans le rouge","description":"Malgré le déconfinement, les usagers des transports ne sont pas tous de retour dans les bus et les métros. Avec, à la clé, des milliards d’euros de pertes.Pour reprendre le chemin du travail, Adeline Fougère utilise désormais un vélo électrique. Pour elle, pas question de remettre un pied dans le métro. \"Je ne suis pas contrainte pas les horaires des transports, ça me permet d’aller plus vite et c’est vrai, avec la Covid, c’est beaucoup plus sûr\", fait-elle remarquer. Elle n’est pas la seule à avoir déserté les transports en commun. Dans le métro parisien, les quais et les rames sont parfois déserts. \"Il m’est arrivé de le prendre même aux heures de pointe, effectivement, je pense que beaucoup de gens sont restés chez eux\", indique un usager. Une augmentation des tarifs ? Depuis le déconfinement, en Île-de-France, la fréquentation des transports a baissé de 70%. C’est -50% à Toulouse (Haute-Garonne) et à Marseille (Bouches-du-Rhône). Résultat, les comptes des transports publics sont dans le rouge, avec quatre milliards d’euros de pertes estimées avant la fin de l’année.","date":"2020-06-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-en-commun-une-frequentation-en-baisse-et-des-comptes-dans-le-rouge_4009089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une résurgence de l’épidémie en Chine ?","description":"Pendant que l’Europe se déconfine, la Chine s’inquiète d’une résurgence du virus Covid-19. À Pékin, des dizaines de cas ont été recensés ces derniers jours.À Pékin (Chine), au 15 juin, le marché de Xin Fadi reste fermé et particulièrement gardé. Le plus grand marché alimentaire d’Asie est le nouveau foyer de Covid-19 de la capitale. Depuis hier soir, tous les habitants aux alentours sont testés aux pieds de leurs immeubles. Les autorités recherchent activement tous ceux qui ont fréquenté le marché, soit plus de 200 000 personnes depuis le 30 mai. Résultat : des quartiers entiers sont de nouveau confinés. \"La capitale est à nouveau en état de guerre\" Agir vite pour tenter de rassurer, c’est ce qui semble animer les autorités chinoises, car l’inquiétude est bien réelle. \"C’est effectivement une réelle inquiétude\", explique le correspondant Arnauld Miguet depuis la Chine. \"79 cas de Covid-19, dans une ville comme Pékin de 20 millions d’habitants, cela peut paraître peu mais pour les autorités chinoises, la capitale est à nouveau en état de guerre\", rapporte Arnauld Miguet.","date":"2020-06-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-resurgence-de-lepidemie-en-chine_4009087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
{"title":"Affaire Karachi : six proches d’Édouard Balladur condamnés à de la prison ferme","description":"Six proches de l'ancien Premier ministre Édouard Balladur sont condamnés à de la prison ferme lundi 15 juin dans le volet financier de l'affaire Karachi. Un premier jugement qui sonne comme un avertissement avant le procès d’Édouard Balladur.25 ans après, la justice a tranché. Six anciens proches d’Édouard Balladur sont condamnés à de la prison ferme lundi 15 juin dans le volet financier de l'affaire Karachi. trois hommes clés : Nicolas Bazire, son ancien directeur de cabinet, 5 ans de prison dont deux avec sursis. Thierry Gaubert, ancien conseiller ministériel, quatre ans de prison et Renaud Donnedieu de Vabres, proche collaborateur de François Léotard, cinq ans de prison dont deux avec sursis. Deux autres personnes doivent être jugées La justice a estimé qu'ils ne pouvaient ignorer l'origine douteuse de six à dix millions de francs versés sur le compte de la campagne d’Édouard Balladur en 1995. Le scandale des rétrocommissions est une affaire d’État qui commence en 1994 avec la vente de sous-marins au Pakistan. Pour obtenir les contrats, la France verse plusieurs millions de francs de commission au Pakistan. À l'époque, c'est tout à fait légal. Mais les rétrocommissions sont interdites. Une partie des sommes versées serait revenue en France.","date":"2020-06-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-karachi/affaire-karachi-six-proches-dedouard-balladur-condamnes-a-de-la-prison-ferme_4009091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
{"title":"Dijon : une centaine de gendarmes et de policiers envoyés en renfort pour faire baisser les violences","description":"Depuis trois nuits, la ville de Dijon (Côte-d’Or) connaît des violences inédites. Une série d’expéditions punitives menées par des dizaines de Tchétchènes, pour venger l’un des leurs, agressé récemment.Dimanche 14 juin, quartier des Grésilles, à Dijon (Côte-d’Or), une voiture fonce sur un groupe d’individus. Après plusieurs tonneaux, le véhicule termine sa course un peu plus loin. Des hommes cagoulés et armés sont venus en découdre avec les habitants du quartier. Seul le chauffeur est blessé, il a été hospitalisé. C’est la troisième nuit d’affrontement entre bandes des communautés tchétchènes et maghrébines. Affrontements entre bandes Tout commence vendredi 12 juin après l’agression d’un jeune tchétchène, au centre de Dijon. Depuis, chaque soir, une centaine de membres de sa communauté arpentent les rues de la ville pour, disent-ils, le venger. En trois jours, ces affrontements entre bandes rivales ont fait douze blessés. Le parquet a ouvert une enquête pour comprendre l’origine de ces violences. Une situation tout aussi préoccupante pour les policiers locaux. C’est la première fois qu’ils doivent faire face à des gangs venus parfois de très loin.","date":"2020-06-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/dijon-une-centaine-de-gendarmes-et-de-policiers-envoyes-en-renfort-pour-faire-baisser-les-violences_4009093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
{"title":"Élections municipales : à Mulhouse, la crise sanitaire chamboule les programmes des candidats","description":"Lundi 15 juin, c’est le début de la campagne officielle pour le second tour des élections municipales, qui aura lieu le 28 juin. À Mulhouse (Haut-Rhin), les priorités des candidats ont changé.À Mulhouse, dans le Haut-Rhin, la crise liée au coronavirus a tout bouleversé, alors que la ville a été durement touchée par l’épidémie. Avec le second tour des élections municipales qui approche, la campagne est donc particulière. Pas de porte à porte ou de serrage de mains. La campagne se fera avec des tracts dans les boîtes aux lettres. Relocaliser Le Covid-19 oblige les candidats à revoir leurs programmes. Pour la candidate Rassemblement national Christelle Ritz, l’urgence est de relocaliser la production. Pour la maire sortante divers droite, candidate à sa succession, Michèle Lutz, la relocalisation est aussi une priorité. \"On a vu pendant cette crise, les gens ont envie de proximité. Les gens ont envie de production locale\", indique-t-elle. Autre nouvelle priorité : les pistes cyclables. Le candidat écologiste Loïc Ménery pointe toutefois les ratés des aménagements cyclistes d’urgence de la mairie. Pour la candidate Lara Millon, l’hôpital doit être au centre des attentions.","date":"2020-06-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/elections-municipales-a-mulhouse-la-crise-sanitaire-chamboule-les-programmes-des-candidats_4009541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : l'Arc de Triomphe a rouvert","description":"Depuis lundi 15 juin au matin, il est possible de visiter une trentaine de lieux du patrimoine français. A Paris, le Panthéon, la Conciergerie et l'Arc de Triomphe sont rouverts.C'est l'un des lieux les plus visités de la capitale. Avec 1,6 million d'entrées l'an passé, l'Arc de Triomphe se dévoile à nouveau aujourd'hui progressivement, mais limite sa jauge à 1 000 visiteurs contre 4 000 d'habitude. Le port du masque est obligatoire pour les plus de 11 ans et le parcours est sécurisé. \"On s'est attaché à ce que les visiteurs aient un sentiment de sécurité et que la visite reste confortable\", précise Bruno Cordeau, l'administrateur de l'Arc de Triomphe. Une leçon d'histoire Les premiers visiteurs sont aux anges. \"On avait envie de visiter l'Arc de Triomphe parce que ça fait longtemps, et, après le confinement, on s'est dit que c'est bien de sortir un peu\", explique une Parisienne. Une leçon d'histoire pour les jeunes, en attirant la reprise du rite quotidien des Anciens combattants, chargé de raviver la flamme du souvenir en hommage au soldat inconnu.","date":"2020-06-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-l-arc-de-triomphe-a-rouvert_4009543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-juin-2020_3984443.html","containsWordGlobalWarming":false}
