{"title":"Élections municipales : en campagne avec l'ancienne Gilet jaune Ingrid Levavaseur","description":"Très médiatisée pendant le mouvement des Gilets jaunes, Ingrid Levavasseur est en deuxième position d'une liste citoyenne à Louviers (Eure) pour les municipales 2020. Elle est en campagne aujourd'hui dans sa ville natale.  Ingrid Levavasseur était l'une des figures du mouvement des Gilets jaunes. Aujourd'hui, cette aide-soignante et mère célibataire a tombé l'uniforme qui l'a fait connaître, mais n'en reste pas moins engagée. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 22 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/elections-municipales-2020-l-ancienne-gilet-jaune-ingrid-levavaseur-en-campagne-louviers-2146158.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Montagne : l'appel des cimes","description":"À 2 000 mètres d'altitude, beaucoup de vacanciers tentent leur premier saut en parapente dans la vallée de Serre Chevalier. Certains d'entre eux choisissent de ne pas passer la journée à skier, profitant de ce que seule la montagne peut offrir d'autres.  Saut en parapente, randonnée en traîneau pendant la journée ou en raquettes à la tombée de la nuit... À part le ski, il y a de nombreuses façons de profiter des plaisirs des sports d'hiver dans la vallée de Serre Chevalier. Nos journalistes s'y sont rendus et ont rencontré des vacanciers à la recherche d'émotions en pleine montagne. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-montagne-l-appel-des-cimes-2146229.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Coronavirus en Italie : des mesures exceptionnelles pour endiguer l'épidémie","description":"Écoles fermées, Carnaval de Venise annulé... Les autorités italiennes ont multiplié les mesures pour contenir l'épidémie. Notre journaliste Jérôme Garro était en direct de Piacenza-Émilie-Romagne pour faire le point sur la situation.  Les autorités italiennes tentent d'empêcher la propagation du virus, alors plusieurs décisions sont prises. Quatre matchs du championnat national de football ont été reportés. Même les grandes villes comme Milan, le coeur économique de l'Italie, ont pris des décisions. Les cinémas, les théâtres et les musées sont fermés. Venise a aussi annoncé l'annulation de son célèbre carnaval. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-en-italie-des-mesures-exceptionnelles-pour-endiguer-l-epidemie-2146221.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Carnet de campagne : comment les logements HLM sont-ils gérés ?","description":"Nous vous proposons la suite de notre série \"Carnet de campagne\". Ce dimanche, elle est consacrée à la gestion des logements sociaux. Illustration à Gennevilliers où presque 30 000 habitants sont logés dans des HLM, pour une ville de 43 000 habitants.  Dans l'Hexagone, le premier tour des élections municipales se tiendra dans trois semaines. Dans cette bataille, un thème est jugé prioritaire, celui du logement. En raison des prix exorbitants dans de nombreuses villes, un Français sur six habite un logement social. Nous nous sommes rendus à Gennevilliers (Hauts-de-Seine), l'une des villes qui comptent le plus fort taux de HLM. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-carnet-de-campagne-comment-les-logements-hlm-sont-ils-geres-2146225.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Le tricot séduit de plus en plus les hommes","description":"Aujourd'hui, de plus en plus d'adeptes masculins fréquentent les merceries. Contrairement aux idées reçues, ce ne sont pas des précurseurs, car à l'origine, le tricot était une affaire d'hommes.  Dans un collège de l'Hexagone, les adolescents participent à un atelier tricot tous les mardis. Pour eux, ce n'est pas uniquement un moment de détente, mais également l'occasion de travailler leur esprit mathématique, comme la géométrie dans l'espace ou le calcul. C'est aussi une tendance qui séduit des stars masculines. Ces dernièrs s'affichent même sur Internet. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-tricot-seduit-de-plus-en-plus-les-hommes-2146195.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : bientôt des villes en quarantaine en Italie, le pays européen le plus touché par l'épidémie de coronavirus. C'est le printemps en hiver dans l'Hexagone avec ses températures exceptionnelles. Puis partons sur les traces des pionniers de l'aéropostale. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-4810-2146185.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Marine Le Pen réclame \"des contrôles aux frontières\"","description":"Invitée du Grand Jury RTL-LCI-Le Figaro ce dimanche, Marine Le Pen s'est dite favorable de restaurer les contrôles aux frontières avec l'Italie, pour éviter la propagation du coronavirus.  Face à l'épidémie de coronavirus, plusieurs pays ont décidé de renforcer les contrôles aux frontières. Marine Le Pen le suggère également lors de son allocution ce dimanche dans le Grand jury RTL-LCI-Le Figaro. Face à la multiplication des cas de contamination en Italie, la présidente du Rassemblement National n'est pas opposée aux contrôles aux frontières avec ce pays. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-coronavirus-marine-le-pen-reclame-des-controles-aux-frontieres-2146220.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"L'Hexagone va-t-elle renforcer ses dispositions contre le coronavirus ?","description":"Face à la propagation de l'épidémie, le ministre de la Santé, Olivier Véran, a annoncé une série de mesures ce dimanche.  La situation est stable dans notre pays, mais le gouvernement se prépare à faire face à une éventuelle contamination au coronavirus sur le territoire. Soixante-dix établissements sanitaires supplémentaires, susceptibles d'accueillir des patients, seront activés. Les capacités à réaliser des tests diagnostiques seront également augmentées. Plus de détails dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-l-hexagone-va-t-elle-renforcer-ses-dispositions-contre-le-coronavirus-2146223.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : dans les coulisses de l'examen des 41 000 amendements à l'Assemblée nationale","description":"Depuis lundi, les parlementaires débattent quinze heures par jour dans l'hémicycle. L'objectif de ce marathon est d'être présent et examiner les 41 000 amendements déposés par l'opposition.  Commencé le lundi 17 février 2020, l'examen du texte de la réforme des retraites n'a toujours pas dépassé le premier article. Le gouvernement a beau vouloir aller vite, les discussions sont ralenties par les 41 000 amendements déposés par l'opposition. De quoi faire plancher les députés de jour comme de nuit. À ce rythme, il leur faudrait six mois pour tout examiner. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-dans-les-coulisses-de-l-examen-des-41-000-amendements-a-l-assemblee-nationale-2146226.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le nord de l'Italie se barricade","description":"REPORTAGE - Deux personnes ont perdu la vie dans le nord de l'Italie. Dans la ville de Codogno, considérée comme le premier foyer autochtone transalpin du coronavirus, il a été demandé aux habitants de rester chez eux.  A Codogno, comme dans onze autres communes de cette région du nord de l'Italie, la psychose gagne la population. Tous les lieux publics de cette petite ville de 15.000 habitants, ont été fermés. Les carnavals et les matchs de foot amateur ont également été annulés. Dimanche, il ne devrait pas y avoir de messe. Après l'annonce d'un deuxième décès samedi, l'Italie est le premier pays européen à enregistrer des cas mortels de coronavirus parmi ses ressortissants. Et Codogno est considérée comme le premier foyer autochtone italien du coronavirus. Encore plus depuis l'annonce, ce samedi, de la mort d'une habitante d'un village voisin. Le président de la région de Vénitie Luca Zaia, interrogé sur Rainews24, a assuré que \"la grande question\" était l'origine de la contamination dans sa région car les malades n'avaient eu \"aucun contact\" avec des Chinois ou des personnes de retour de Chine. Les autorités sanitaires de la Lombardie n'ont pas identifié avec certitude la personne à l'origine de la contagion, mais ce pourrait être un Italien rentré de Chine en janvier qui aurait dîné à plusieurs reprises avec le chercheur.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-comme-a-codogno-le-nord-de-l-italie-se-barricade-reportage-2146136.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"47Ter et Amoranno, des artistes qui se font connaître grâce aux réseaux sociaux","description":"Les réseaux sociaux s'imposent comme de véritables outils pour de nombreux artistes qui souhaitent se faire connaître. C'est notamment le cas du groupe 47Ter composé de trois amis de collège et d'Amoranno.  Si le groupe 47Ter était encore inconnu du public il y a trois ans, à l'aide des réseaux sociaux, il savoure désormais son succès. En tournée dans tout le pays, leur dernier tube intitulé \"Côte ouest\" est déjà disque de platine. Amoranno alias Lucas, lui, est en quête du succès et passe la majeure partie de son temps en studio, installé dans le sous-sol de la maison familiale. Il sortira son premier album en avril prochain sur Instagram. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-47ter-et-amoranno-des-artistes-qui-se-font-connaitre-grace-aux-reseaux-sociaux-2146193.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'épidémie prend de l'ampleur dans le monde","description":"Une crise sanitaire historique en Chine, état d'alerte maximale en Corée du Sud, fermeture des frontières autour de l'Iran... L'épidémie de coronavirus s'étend à une trentaine de pays. En Europe, l'Italie est la plus touchée.  L'épidémie de coronavirus prend de l'ampleur dans le monde. Avec huit morts, l'Iran est devenu le pays où cette maladie a fait le plus de victimes hors de Chine. En Corée du Sud, l'état d'alerte est élevé à son plus haut niveau tandis qu'en Russie, des mesures radicales ont été prises. Depuis jeudi, ce pays a interdit l'entrée des Chinois sur son territoire. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-l-epidemie-prend-de-l-ampleur-dans-le-monde-2146219.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : deux morts et plus de 100 malades en Italie","description":"Deux personnes infectées par le coronavirus sont mortes en Italie. Plus de 100 cas y sont confirmés.  En moins de 48 heures, le coronavirus a mis l'Italie en alerte. Dans une dizaine de villes dans le nord du pays, 52 000 personnes ont été appelées à rester chez elles. Afin d'éviter la propagation du virus, les autorités annoncent que plus personne ne peut entrer ni sortir des zones à risques. Tous les lieux publics ont fermé leurs portes. Ces mesures de précaution pourraient encore s'étendre. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-deux-morts-et-plus-de-100-malades-en-italie-2146188.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Les décors emblématiques de Paris très prisés par le cinéma","description":"Avec 7 300 tournages par an, le 7ème art a fait de Paris un vaste plateau de cinéma. Et ce malgré la difficulté à trouver des espaces.  Tous les jours, près de 20 films, clips ou publicités sont tournés à Paris. Y compris de grosses productions internationales comme \"Mission impossible : Fallout\". La ville bénéficie de décors somptueux et héberge 150 000 intermittents dont la réputation n'est plus à faire. En surcroît, l'Hexagone offre un crédit d'impôt attrayant. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-les-decors-emblematiques-de-paris-tres-prises-par-le-cinema-2146231.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Salon de l'agriculture : Benjamin de Grenier réalise son rêve d'enfant","description":"Benjamin de Grenier est l'heureux propriétaire de Jasper, l'ambassadeur de la race bazadaise au 57ème Salon de l'agriculture. C'est la première fois qu'il participe à cet événement.  En Gironde, Benjamin de Grenier et sa sœur ont repris l'exploitation familiale il y quatre ans. C'est la première fois que cet éleveur de 33 ans participe au Salon de l'agriculture et il s'y est rendu avec Jasper, un taureau pesant 1,7 tonne. Ce dernier est l’ambassadeur de la race bazadaise à cet événement. Après des mois de préparation, l'éleveur a fait une présentation de la race, un moment fort pour lui et son taureau. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-salon-de-l-agriculture-benjamin-de-grenier-realise-son-reve-d-enfant-2146189.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Zoom : les pionniers de l'aéropostale","description":"Notre zoom de ce dimanche est consacré aux pionniers de l'aéropostale. Un voyage dans le temps à l'heure où l'on s'écrivait des lettres.  Il y a plus de cent ans, les pionniers de l'aviation ont imaginé la mythique ligne de l'aéropostale pour acheminer les courriers. À bord d'illustres pilotes, comme Mermoz ou Saint-Exupéry, leur descendant et quelques passionnés volent aujourd'hui sur leurs traces. Leurs trajets créent de vives émotions, suscitent l'attente et l'admiration. Un voyage dans le temps et dans les airs pour découvrir l'histoire de l'aéropostale. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-zoom-les-pionniers-de-l-aeropostale-2146196.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Coronavirus en Italie : entre psychose et désorganisation","description":"Le nombre de personnes contaminées par le coronavirus a explosé en quelques heures en Italie. L'une de nos équipes s'est rendue dans la ville de Codogno, devenue une ville interdite car elle est considérée comme l'épicentre de l'épidémie.  Le décompte se poursuit en Italie. Un troisième mort du coronavirus a été enregistré ce dimanche soir. En 48h, l'inquiétude face à l'épidémie a fait passer le pays dans un état d'alerte. Dans le Nord, la quarantaine s'organise d'une manière assez chaotique dans une dizaine de villes, notamment à Codogno, une ville dans la région Lombardie. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du J mois année des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-en-italie-entre-psychose-et-desorganisation-2146218.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"À la découverte du paradis des randonneurs sur l'île de Santo Antao au Cap-Vert","description":"Nous vous emmenons à la découverte de l'archipel du Cap-Vert. Sa nature luxuriante se prête aux grandes balades notamment sur l'île volcanique de Santo Antao, qui ne cesse d'attirer toujours plus de touristes essentiellement français.  Comme hors du temps, l'île de Santo Antao et sa population métissée incarnent toute l'authenticité du Cap-Vert. À 4000 km de l'Hexagone, l'archipel, ses sommets volcaniques, et ses vallées tropicales séduisent 760 000 touristes chaque année. Et c'est la marche que neuf voyageurs sur dix choisissent pour découvrir des paysages grandioses et être en communion avec la nature. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-du-paradis-des-randonneurs-sur-l-ile-de-santo-antao-au-cap-vert-2146230.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : la propagation du coronavirus dans une trentaine de pays, la préparation de l'Hexagone à une possible épidémie, les coulisses du débat sur la réforme des retraites à l'Assemblée nationale, le \"business\" des exposants au 57ème Salon international de l'agriculture à Paris, l'itinéraire d'un mégot jeté par terre et notre reportage découverte sur l'archipel du Cap-Vert. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-7561-2146216.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Troncation des mots, un phénomène qui se tend ?","description":"On abrège les mots de plus en plus, en terminant sur une consonne. Un langage bref, actuel, mais pas si jeune que cela. Mais d'où vient cette manie de tronquer les mots ?  À la fin des vacances, les enfants parlent déjà d'\"exam\", de \"compet'\" ou de \"bac\". À l'écoute de leurs conversations, les parents sont parfois perdus. Lorsque l'on tronque, on retire souvent les dernières syllabes d'un mot, c'est ce qu'on appelle \"une apocope\". Celle-ci est issue du langage des bagnards de Brest vers 1830, reprise par les gardiens et les policiers. Et puisque la troncation des mots est tellement importante, elle s'applique maintenant avec le verlan de nos jours. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-troncation-des-mots-un-phenomene-qui-se-tend-2146192.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Les températures douces pour un mois de février à Palavas-les-Flots","description":"De Perpignan à Besançon, en passant par Rennes et Clermont-Ferrand, on dépasse facilement les normales de saison d'une dizaine de degrés ce dimanche. Tout le monde en profite avant une baisse des températures la semaine prochaine.  Il fait particulièrement doux pour un mois de février. Cet hiver se positionne parmi les plus chauds depuis 1900. À Palavas-les-Flots (Hérault), un petit air de vacances d'été règne sur la plage. Petits et grands se découvrent, laissent manteaux et écharpes et profitent de cette météo clémente. D'autres s'installent en terrasse pour un petit café. Dans l'après-midi, le thermomètre pourrait avoisiner les 25°C. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-les-temperatures-douces-pour-un-mois-de-fevrier-a-palavas-les-flots-2146190.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Retour sur l’affaire Fillon à la veille de l'ouverture du procès","description":"Le procès de François Fillon s'ouvre lundi devant le tribunal correctionnel de Paris. L’ex-Premier ministre est notamment poursuivi pour détournement de fonds publics, Retour sur ce crash.  Il y a trois ans, il se voyait président, aujourd'hui, il encourt à dix ans d'emprisonnement. François Fillon sera jugé à partir de lundi pour détournement de fonds public dans l'affaire des emplois présumés fictifs de son épouse, Penelope Fillon. L'affaire a bouleversé le cours de la dernière élection présidentielle et douché les espoirs de la droite. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-retour-sur-l-affaire-fillon-a-la-veille-de-l-ouverture-du-proces-2146224.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la quarantaine s'organise en Italie","description":"En Italie, seuls les résidents peuvent rester en ville. Les autres sont priés de rejoindre les campagnes, ordre de la police italienne.  En Italie, des mesures ont été prises hier en Conseil des ministres suite à la propagation de l'épidémie de coronavirus. L'inquiétude gagne du terrain dans les grandes villes italiennes. A Milan, le Salon international de l'optique qui devrait se dérouler cette semaine a été annulé. Le maire de cette ville a également demandé à ce que les écoles et les universités de la région restent fermées provisoirement. Ce sujet a été diffusé dans le journal télévisé de 13H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 23 février 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-la-quarantaine-s-organise-en-italie-2146197.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
{"title":"Salon de l'agriculture : le match des régions","description":"Le Salon de l'agriculture à Paris est idéal pour faire la promotion de l'authentique, du terroir et du produit. L'occasion d'un match serré entre les différentes régions.  Le 57ème Salon de l'agriculture s'est ouvert le samedi 22 février. Cet évènement est incontournable pour les agriculteurs, mais aussi pour les producteurs. Avec douze mille produits proposés dans une quinzaine de restaurants, la plus grande ferme de l'Hexagone est pour eux une vitrine exceptionnelle où toutes les régions sont représentées. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/02/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 23 février 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-02-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-salon-de-l-agriculture-le-match-des-regions-2146222.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/144.html","containsWordGlobalWarming":false}
