{"title":"Emploi : les syndicats mettent en garde contre \"l'ubérisation\" des salons de coiffure","description":"Le métier de coiffeur pourrait, lui aussi, ne pas échapper au phénomène de \"l'ubérisation\". À Ifs, dans le Calvados, un salon d'un nouveau genre a ouvert : les professionnels peuvent venir à la carte. Une aubaine pour certains, mais qui a également des inconvénients.Dans un salon de coiffure d'Ifs, dans le Calvados, chaque coiffeur est son propre patron. Pour y travailler, Emilie Bouet loue son siège. Une façon d'arrondir ses revenus, en plus de son mi-temps dans un autre salon. Chloé Mathieux, coiffeuse depuis 20 ans, voulait elle monter son affaire, mais hésite en raison des charges. \"Se mettre à son compte, ça implique acheter un fonds de commerce, avoir pas mal de choses au niveau frais, électricité, eau…\", énumère-t-elle. Pas de protection sociale Le propriétaire des lieux, Billy Richard, impose aux coiffeurs de s'installer en indépendant. Si les travailleurs du salon n'ont pas de charges à payer, ils n'ont pas non plus de protection sociale. Les syndicats alertent. \"Demain, s'il n'y a plus d'activité [ou] un accident de travail, ce salarié-là sort de tous les dispositifs de protection, et donc se retrouve totalement démuni\", explique Aurélie Flisar, secrétaire nationale de la Fédération des services de la CFDT. La formule séduit cependant d'autres secteurs, comme l'esthétique ou le tatouage.","date":"2022-05-05T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["L. Campisi","M. Nicolas J-M. Guillaud","C. Bottela"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-les-syndicats-mettent-en-garde-contre-l-uberisation-des-salons-de-coiffure_5120440.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les jardins de Giverny, inspiration de Claude Monet, retrouvent des visiteurs","description":"Jeudi 5 mai, les jardins de Giverny, dans l'Eure, qui ont inspiré Monet pour ses tableaux impressionnistes, retrouvent des visiteurs comblés.À Giverny (Eure), jeudi 5 mai, les touristes viennent contempler les paysages qui ont inspiré le peintre impressionniste Claude Monet. \"Il y a beaucoup de couleurs, des reflets dans l'eau. Tout ce que je vois est impressionnant\", confie une touriste américaine, en visite pour la première fois dans les jardins. Ici, 20 % des touristes viennent des États-Unis. \"J'aime Monet, c'est l'une des principales raisons pour lesquelles je suis venue à Paris\", ajoute une Coréenne, fascinée par la beauté du lieu. Deuxième site le plus visité de Normandie Avec la crise sanitaire, les jardins de Giverny (Eure) recevaient moins de touristes. En 2019, plus de 700 000 visiteurs s'étaient déplacés, contre trois fois moins en 2021. Les jardiniers ont planté 250 000 fleurs afin de rendre hommage aux tableaux du peintre. \"Ce sont des petites touches de couleur, comme des coups de pinceau dans chaque massif\", constate Jean-Marie Avisard, chef jardinier des jardins Claude Monet. La fondation Monet est le deuxième site le plus visité de Normandie.","date":"2022-05-05T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["M. Lecointre","F. Lafond","E. Lombaert V. Vivard","C. Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/tourisme-les-jardins-de-giverny-inspiration-de-claude-monet-retrouvent-des-visiteurs_5120464.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Haute-Garonne : une start-up teste le congé menstruel","description":"Près de Toulouse, en Haute-Garonne, une start-up offre à ses salariées femmes la possibilité de poser des congés menstruels, durant leurs règles.Dans une entreprise de mobilier de Labège (Haute-Garonne), l'équipe d'ébénistes est composée à 50 % de femmes. Ce travail très physique devient pénible pour ces dernières, durant leurs règles. \"On est debout toute la journée, on porte des charges lourdes, (…) et c'est vrai que quand on a nos règles, on peut être fatiguée, on n'a pas toute l'énergie à mettre dans le travail\", explique Jessica Lhez, ébéniste. \"On a trouvé que c'était injuste\" Depuis un mois, la start-up expérimente le congé menstruel. Les femmes peuvent bénéficier d'un jour de congé supplémentaire par mois, si elles en ressentent le besoin, au moment de leurs règles. Auparavant, elles posaient des congés payés. \"On a trouvé que c'était injuste, tout simplement\", explique Manu Jean, ébéniste et porteur du projet. La mesure est en phase d'expérimentation, mais les dirigeants de la start-up souhaitent la pérenniser. Seules quelques entreprises françaises proposent le congé menstruel. Il existe au Japon depuis plus de 70 ans.","date":"2022-05-05T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["France 3 Midi-Pyrénées","J. Raclet","J-P. Duntze","K. Gargadennec","J. Martin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/haute-garonne-une-start-up-teste-le-conge-menstruel_5120452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : des pénuries de canard dans les restaurants de Corrèze","description":"Au cours des six derniers mois, 16 millions de volailles ont été abattues en France pour endiguer l'épizootie de grippe aviaire. La pénurie de volaille commence à se faire ressentir, notamment pour les canards.Dans un restaurant de Collonges-la-Rouge (Corrèze), le canard se déguste traditionnellement sous toutes ses formes. Avec la crise de la grippe aviaire, les choses pourraient changer. \"Il y a de très fortes chances que d'ici à quelques semaines, on ne puisse plus proposer ni le magret, ni le filet de canard à la carte\", indique Ronan Lebreton, restaurateur. En terrasse, les clients profitent de leur plat préféré. \"On essaye d'autant plus de l'apprécier étant donné que ce sont les derniers, peut-être\", commente une femme. La pénurie devrait durer jusqu'à la fin de l'année Dans les ateliers de transformation, l'activité tourne au ralenti. À la ferme de La Gondrone de Collonges-la-Rouge (Corrèze), aucun canard à engraisser depuis un mois. Les stocks diminuent à vue d'œil. \"Ça m'inquiète beaucoup. On ne sait pas si on va pouvoir tenir le choc\", confie Marie-Jo Chastrusse, productrice. La situation devrait durer jusqu'à la fin de l'année 2022. Avec 17 tonnes par an, la France est le premier producteur de foie gras dans le monde. La crise qui frappe le secteur devrait entraîner une baisse de 3 000 à 4 000 tonnes par rapport à 2021.","date":"2022-05-05T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["France 3 Limousin","F. Cano","J-S. Tingaud","A. Dos Santos"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-des-penuries-de-canard-dans-les-restaurants-de-correze_5120467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : en Belgique, une expérimentation de tolérance zéro pour le téléphone au volant","description":"Comment inciter les automobilistes à ne plus téléphoner ou envoyer des messages en conduisant ? Plusieurs communes autour de Bruxelles, en Belgique, ont mis en place une expérimentation radicale : un retrait de permis immédiat de huit jours.De nombreux automobilistes reconnaissent parfois téléphoner ou regarder un message en conduisant. Pour mettre un terme à ces pratiques, plusieurs communes autour de Bruxelles (Belgique) ont décidé de mettre en place la tolérance zéro : un retrait de permis de huit jours, en cas de téléphone au volant. L'expérimentation durera deux mois. \"Le focus est plutôt sur la sensibilisation, un changement de mentalité\", explique Ine Van Wijmeersch, procureure du Roi de l’arrondissement de Hal-Vilvorde (Belgique). L'Institut de sécurité routière salue l'initiative Actuellement en Belgique, l'infraction est simplement passible d'une amende. L'Institut de sécurité routière a salué l'initiative. \"On ne peut plus supporter que chaque année, une cinquantaine de personnes perdent la vie dans des accidents, parce qu'un conducteur est en train d'envoyer un message par exemple\", commente Benoît Godart, le porte-parole de Vias. Les automobilistes, eux, sont partagés face à la sévérité de la mesure.","date":"2022-05-05T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["J.Gasparutto","Q. Thévignot","M. Lavaud","F. Peteers"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-en-belgique-une-experimentation-de-tolerance-zero-pour-le-telephone-au-volant_5120446.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Justice : ouverture du procès de la viande contaminée contre Castel Viandes","description":"Le procès du scandale de la viande avariée s'ouvre jeudi 5 mai, à Nantes. La société d'abattage et de découpe Castel Viandes est soupçonnée d'avoir mis sur le marché de la viande impropre à la consommation en falsifiant les documents de traçabilité.Le PDG de l'abattoir Castel Viandes et deux de ses cadres sont sur le banc des accusés, jeudi 5 mai. Ils comparaissent au tribunal de Nantes (Loire-Atlantique) pour tromperie sur la marchandise. Alors responsable qualité de l'abattoir, Pierre Hinard, avait donné l'alerte en 2008 dans un livre. Il y décrit avoir vu des stocks de viande avariée remis sur le marché. \"C'était vraiment des actes délibérés. (…) On jouait avec la vie des gens, la vie d'enfants\", déclare-t-il. Jusqu'à deux ans de prison et 300 000 euros d'amende Une enquête avait été ouverte en 2013. Les gendarmes avaient découvert des viandes contaminées à la salmonelle, à la bactérie E.coli et de la viande périmée, partie en fabrication de steaks hachés. L'avocat de l'abattoir, Me Benoit Chabert, maintient de son côté qu'il \"n'y a jamais eu de pratique de remballe chez Castel Viandes\". Les responsables de l'entreprises encourent des peines allant jusqu'à deux ans de prison et 300 000 euros d'amende.","date":"2022-05-05T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["A. Lay","F. Simoes","M. Baudouin","France3 Nantes","C. Beauvalet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/justice-ouverture-du-proces-de-la-viande-contaminee-contre-castel-viandes_5120233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : l'accord signé entre La France Insoumise et le Parti socialiste divise le PS","description":"La France insoumise a signé un accord avec les socialistes, mercredi 4 mai. La plupart des figures historique du PS se disent toutefois contre.Des figures historiques du Parti socialiste (PS) sont contre l'accord signé avec La France insoumise, mercredi 4 mai. \"Le conseil national ce soir s'annonce particulièrement tendu. L'accord avec les Insoumis pour les élections législatives ne passe pas chez certains socialistes\", explique le journaliste Hugo Capelli, en duplex, jeudi 5, depuis le siège du Parti socialiste. Des opposants à Paris et en région La présidente du groupe PS à l'Assemblée nationale, Valérie Rabault, a d'ores et déjà fait savoir qu'elle \"votera contre\", indique le journaliste, tout comme la fédération du PS à Paris. \"Et d'anciens ministres, voire François Hollande, continuent de pousser en interne pour que cet accord ne passe pas\", ajoute Hugo Capelli. En région, \"des figures locales commencent à présenter des candidatures dissidentes\", poursuit le journaliste.","date":"2022-05-05T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["H.Capelli"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-l-accord-signe-entre-la-france-insoumise-et-le-parti-socialiste-divise-le-ps_5120410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Drôme : la lavande est victime de la surproduction","description":"La lavande est victime de son succès. Dans la Drôme, certains producteurs vont jusqu'à arracher leurs plantations, car les cours se sont effondrés : moins 60 % en trois ans. En cause, la surabondance de la fleur de Provence.La culture de la lavande est en danger dans la Drôme. À Réauville (Drôme), Gilles Estran, agriculteur, prépare ses champs pour le mois de juillet. Marché saturé et prix de vente en baisse, il vendra à perte en 2022. \"On ne fait pas de rendement ici. On n'est pas dans la plaine, loin de là, je vais faire le quart ou le tiers de rendement qu'ils font dans la plaine\", déplore-t-il. La surproduction en cause À Châteauneuf-du-Rhône (Drôme), Hervier Lauzier a abandonné près de la moitié de sa production. Les plantes fourragères ont remplacé le lavandin, dont le prix de vente au kilo a baissé de 60 % en trois ans. \"Quand on a payé la coupe, la distillation, les frais, il manquera peut-être 500 euros [par] hectare\", note-t-il. La surproduction est en cause. En France, les surfaces cultivées ont doublé en dix ans. Les producteurs tentent de s'organiser pour inverser la tendance. Alain Aubanel, président du syndicat des producteurs français de plantes aromatiques, demande de baisser d'au moins 30 % les surfaces cultivées.","date":"2022-05-05T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["B.Briffaut","France 3 Auvergne-Rhône-Alpes","P. Gueny"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/drome-la-lavande-est-victime-de-la-surproduction_5120461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"30 ans de la catastrophe de Furiani : de nombreux hommages rendus à Bastia","description":"Le 5 mai 1992, l'effondrement d'une tribune provisoire dans le stade de Furiani de Bastia avait entraîné la mort de 19 personnes et fait plus de 2 000 blessés. 30 ans après, le choc et l'émotion sont toujours là. Plusieurs cérémonies d'hommage sont prévues.De nombreuses cérémonies ont été organisées, dans les journées de mardi 3 et mercredi 4 mai, à Bastia (Haute-Corse), en célébration du triste anniversaire de la catastrophe de Furiani. \"Cet après-midi, pas de changement au protocole habituel. Comme chaque année, les victimes, les proches, des hommes politiques se retrouveront à la stèle, un moment de recueillement, des dépôts de gerbes\", rapporte la journaliste Pascale Paumier, en duplex depuis Bastia. Message personnel de Roxana Maracineanu Aucun représentant des instances nationales ou du football n'ont été annoncées. \"En revanche, la ministre des Sports, Roxana Maracineanu, qui a beaucoup œuvré pour la sacralisation de cette date du 5 mai, était invitée par le collectif, elle a dû décliner l'invitation pour cause de remaniement ministériel\", explique la journaliste. Elle a toutefois fait parvenir \"un message personnel\" à la présidente du collectif des victimes.","date":"2022-05-05T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["P. Paumier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/30-ans-de-la-catastrophe-de-furiani-de-nombreux-hommages-rendus-a-bastia_5120437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : la revanche de Jean-Luc Mélenchon sur le Parti socialiste","description":"L'heure de la revanche a-t-elle sonné pour Jean-Luc Mélenchon ? Le leader de La France insoumise, qui se rêve Premier ministre à l'issue des élections législatives, avait quitté les socialistes en 2008, persuadé de la mort du parti.Autrefois minoritaire au Parti socialiste (PS), Jean-Luc Mélenchon est devenu, mercredi 4 mai, le leader d'une gauche unifiée pour les élections législatives. Cette revanche, il la savourait déjà le soir du premier tour de la présidentielle. \"Je n'ai jamais lâché prise, je n'ai jamais cédé, je n'ai jamais baissé le regard. Et c'est de cette façon-là que nous avons construit cette force\", déclarait-il alors. La revanche sur le PS Au début des années 2000, dans le gouvernement de Lionel Jospin, Jean-Luc Mélenchon, ministre, défendait déjà une ligne plus à gauche. C'est la rupture en 2005, quand il soutient le \"non\" à la Constitution européenne contre la direction du parti. Le non l'emporte au référendum, et Jean-Luc Mélenchon quitte le PS trois ans plus tard. Depuis, il n'a eu de cesse de le dénigrer. Pour sa deuxième tentative à la présidentielle en 2017, il devance de 13 points le Parti socialiste et refuse dans la foulée, aux législatives, une alliance avec le PS. Il renforce enfin sa domination à la présidentielle de 2022 avec un score bien au-delà des 20%, quand le PS n'atteint pas les 2%. Pour les législatives, les socialistes se sont inclinés, et ont reconnu Jean-Luc Mélenchon chef de file de la gauche.","date":"2022-05-05T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["B. Garguy-Chartier","S. Ripaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/melenchon/legislatives-2022-la-revanche-de-jean-luc-melenchon-sur-le-parti-socialiste_5120419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Jour du dépassement : les recommandations de la WWF pour préserver l'environnement","description":"À compter du jeudi 5 mai, jour du dépassement, la France a épuisé la totalité de ses ressources naturelles. Le WWF propose une série d'objectifs pour faire reculer la date. Le point en plateau, avec la journaliste Saada Soubane.Jeudi 5 mai marque le jour du dépassement en France, celui où le pays a épuisé la totalité de ses ressources naturelles. \"Si toute l'humanité consommait comme nous, il faudrait 2,9 planètes pour subvenir à nos besoins, et ce jusqu’à la fin de l’année\", explique la journaliste Saada Soubane, présente sur le plateau du 12/13. Le 5 mai, soit \"cinq mois plus tôt que lorsqu’il a été mesuré pour la première fois en 1961\", précise-t-elle. Il serait toutefois possible de faire reculer la date. Le WWF a fixé un calendrier à cinq ans. Eviter 28 000 décès humains liés à la pollution \"Avec de l’ambition, on pourrait faire reculer cette date de 25 jours, si et seulement si on se fixe des objectifs précis\", indique la journaliste. Parmi ces objectifs, diviser par deux l’utilisation de pesticides, parvenir à avoir 25 % de terres cultivées en bio, réaliser 700 000 rénovations chaque année, ou encore utiliser le vélo dans 15 % des déplacements. Le WWF propose d’observer l’évolution de certains animaux ou de certains végétaux emblématiques comme les hirondelles ou les coraux. \"En plus de préserver la faune et la flore, faire reculer le jour de dépassement permettrait aussi d’éviter 28 000 décès humains liés à la pollution\", conclut Saada Soubane.","date":"2022-05-05T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["S.Soubane"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/jour-du-depassement-les-recommandations-de-la-wwf-pour-preserver-l-environnement_5120455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
{"title":"Climat : Alerte rouge à la sécheresse dans les Deux-Sèvres","description":"Dans les Deux-Sèvres, la vague de chaleur attendue jeudi 12 et vendredi 13 mai fait craindre le pire aux agriculteurs, déjà en lutte face à la sécheresse. Certaines zones du département ont été placées en alerte rouge.Pour lutter contre la sécheresse dans les Deux-Sèvres, les enrouleurs d'irrigation ont été mis à l'arrêt. \"C'est que de la poussière, c'est que du sec. Y'a aucune humidité\", constate Stéphane Reignier, éleveur-céréalier à Saint-Symphorien (Deux-Sèvres). L'agriculteur s'inquiète de ne pouvoir arroser ses champs de pois. \"Sans irrigation, un coup de chaud et le pois est grillé en un rien de temps\", explique-t-il. Alerte rouge Entre les céréales, le fourrage, et la betterave, il pourrait perdre 50% de ses récoltes. Toute une partie du sud du département est concerné. Il y est interdit de remplir les piscines, d'arroser les massifs, les pelouses, et des restrictions sont également en vigueur pour les potagers. À Frontenay-Rohan-Rohan (Deux-Sèvres), le jardiner municipal s'inquiète pour les parterres de fleurs, et le maire pour le terrain de sport. Météo France ne prévoit pas de pluies durant la semaine, et des températures estivales pour la suivante.","date":"2022-05-05T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["France 3 Poitou-Charente","A. Darrigrand","E. Tymen","P. Ritaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/climat-alerte-rouge-a-la-secheresse-dans-les-deux-sevres_5120224.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-5-mai-2022_5083414.html","containsWordGlobalWarming":false}
