{"title":"Diplomatie : bras de fer entre la France et la Turquie","description":"Entre la Turquie et la France, les relations se dégradent chaque jour un peu plus. En réitérant ses critiques virulentes envers Emmanuel Macron, Recep Erdoğan conserve la ligne provocatrice dont il est devenu coutumier. Le président turc est irrité par la volonté française de lutter contre l'islam radical et par la décision du chef de l'État de ne pas renoncer aux caricatures. L'ambassadeur de France à Ankara (Turquie) est rentré à Paris pour consultations, un fait rare. \"Le président turc essaie d'imposer l'image d'une confrontation directe, personnelle, par le président français et lui-même. D'un côté, Emmanuel Macron est présenté comme ennemi de l'islam et, de l'autre, Recep Erdoğan est présenté comme le défenseur des musulmans de Turquie et du monde entier\", explique le journaliste Ludovic de Foucaud, en direct d'Istanbul (Turquie). Un message d'apaisement Dimanche 25 octobre, Emmanuel Macron lui a répondu sur les réseaux sociaux : \"Nous respectons toutes les différences dans un esprit de paix. Nous n'acceptons jamais les discours de haine et défendons le débat raisonnable\". Un texte écrit en français, en anglais et en arabe. \"C'est un double message, décrypte le journaliste Guillaume Daret, en direct du palais de l'Elysée. À la fois de fermeté à destination du président turc, même s'il n'est pas nommément cité [...]. En même temps, c'est un message d'apaisement à destination des pays musulmans\".","date":"2020-10-25T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":["S. Perez","M. Marini","L. de Foucaud","G. Daret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/turquie/diplomatie-bras-de-fer-entre-la-france-et-la-turquie_4155789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : des tensions hospitalières de plus en plus fortes","description":"En France, les chiffres de contamination au coronavirus ne cessent de s'accroître jour après jour. Dimanche 25 octobre, le sombre record de 52 010 cas recensés en 24 heures a même été atteint. Dans tous les hôpitaux de la Loire, les services de réanimation sont au bord de la saturation. C'est également le cas dans certains départements de l'Île-de-France, comme dans les Hauts-de-Seine, dans l'hôpital privé d'Antony. Samedi 24 octobre, il a dû gérer une vague soudaine de patients grièvement atteints par le coronavirus : dix personnes ont été placées en réanimation une seule journée. \"On est passé de 35 entrées par jour en réanimation à 90 entrées\" \"Même phénomène à l'hôpital de Versailles (Yvelines) et dans d'autres hôpitaux d'Île-de-France, indique la journaliste France Télévisions Caroline Sinz, en direct de l'hôpital privé d'Antony. Selon le directeur de l'Agence régionale de santé d'Île-de-France, on est passé de 35 entrées par jour en réanimation à 90 entrées chaque jour depuis jeudi 22 octobre\".","date":"2020-10-25T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":["D. Sébastien","C. Sinz","J.-C. Martin","C. Mallay"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-tensions-hospitalieres-de-plus-en-plus-fortes_4155791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : retour sur les choix politiques du déconfinement","description":"Après deux mois de confinement, le président de la République a annoncé, le 14 juin dernier, la possibilité de partir en vacances. Quelques mois plus tard, la situation est redevenue critique. Le gouvernement a-t-il déconfiné la France trop rapidement ? \"Il fallait sauver la saison touristique\", assume l'Élysée. Dès le mois de juin, parcs et restaurants avaient rouvert leurs portes. Une stratégie mise en doute par le professeur Gilbert Debay. \"Il fallait que les gens puissent sortir. Mais on pouvait dire masques en lieux clos, on pouvait ne pas laisser faire les fêtes pendant l'été\", estime-t-il. Édouard Philippe auditionné devant l'Assemblée nationale Auditionné devant l'Assemblée nationale le 21 octobre, Édouard Philippe est revenu sur le dilemme. \"Confiner trop longtemps, c'est provoquer l'effondrement du pays. Déconfiner trop vite, c'est provoquer un redémarrage de l'épidémie\", a déclaré l'ancien Premier ministre. Pendant l'été, Jean Castex, son successeur, avait averti : \"Le virus n'est pas en vacances !\". Le gouvernement a bien imposé des restrictions à Marseille (Bouches-du-Rhône) ou Lille (Nord), mais, dès la fin du mois d'août, les contaminations sont reparties largement à la hausse. Depuis la rentrée, le gouvernement oscille entre responsabilités individuelles et mesures restrictives.","date":"2020-10-25T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":["J. Nény","M. Sourd","S. Pichavant","G. Guichard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-retour-sur-les-choix-politiques-dudeconfinement_4155797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : les Français expatriés fortement touchés par la crise sanitaire","description":"Aux quatre coins du monde, les expatriés ont dû s'adapter à la crise sanitaire. Par exemple, au Brésil, le deuxième pays le plus touché par la pandémie de coronavirus, l'activité d'Elsa Hubert, guide touristique depuis dix ans, est complètement à l'arrêt. Sur les plages de Rio, on ne trouve pas un seul touriste étranger : avec plus de 150 000 personnes décédées du coronavirus, le Brésil ne fait plus rêver. \"Normalement, c'est le début de la haute saison. Là, je n'ai absolument aucune perspective de retour de travail\", déplore la guide. \"Ici, les gens ont toujours peur\" En Inde, où le Covid-19 a tué 118 000 personnes au moins selon les chiffres du gouvernement, il est également compliqué pour Pascaline Bourion, une restauratrice, de maintenir l'activité de son restaurant. Si la vie a progressivement repris à New Delhi, les Indiens restent très prudents. \"Ici, les gens ont toujours peur\", constate la Française, qui a dû diviser son salaire par deux.","date":"2020-10-25T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":["J.Nény","M.Sourd","S.Pichavant","G.Guichard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-francais-expatries-fortement-touches-par-la-crise-sanitaire_4155795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Portugal : malgré le coronavirus, Lisbonne continue d'attirer les touristes","description":"Partir en vacances à l'étranger en temps de Covid : un parcours semé d'embuches, avec le risque que tout ne se déroule pas comme prévu. Pourtant, une destination attire encore les touristes à bras ouverts, sans tests PCR, malgré la situation qui se dégrade. Il s'agit de Lisbonne, et, plus largement, du Portugal. En plus du soleil, l'un des principaux atouts du pays est de ne pas avoir à montrer patte blanche une fois arrivé sur place. La seule obligation : passer devant une caméra thermique. \"On retrouve un peu notre liberté\" Dans la capitale, peu de touristes arpentent les vieux pavés lisboètes. Si les masques ont remplacé les cartes postales chez les vendeurs de souvenirs, moins d'une personne sur deux en porte un. Pour l'instant, il n'est pas obligatoire dans la rue. \"On retrouve un peu notre liberté\", se réjouit un touriste français. En dehors de ses mesures sanitaires allégées, le Portugal a un autre atout pour attirer les vacanciers : des prix bradés en raison de la crise.","date":"2020-10-25T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":["J. Bigard","A. Gouty","G. Lancien"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/portugal-malgre-le-coronavirus-lisbonne-continue-d-attirer-les-touristes_4155807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Assassinat de Samuel Paty : le profil de l'assaillant se précise","description":"Après l'attentat de Conflans-Sainte-Honorine (Yvelines) qui a coûté la vie à Samuel Paty vendredi 16 octobre, le profil de l'assaillant, Abdullah Anzorov, se précise. \"Les enquêteurs ont la certitude que l'assassinat de Samuel Paty n'a pas été commandité depuis la Syrie par un groupe terroriste, même si le jeune assaillant avait été au moins en contact avec deux personnes de ces groupes basés en Syrie\", indique la journaliste France Télévisions Nathalie Perez, en direct du parquet national antiterroriste, à Paris. Le jeune terroriste s'est-il radicalisé seule ? C'est la thèse privilégiée par les enquêteurs. Les enquêteurs s'intéressent à un club de sport \"Les enquêteurs s'intéressent de très près à un club de sport et à deux salles de prières à Évreux (Eure), que le jeune Tchétchène fréquentait assidûment ces derniers mois\", rapporte Nathalie Perez. Selon les services de renseignements, il s'agirait de lieux gérés par la mouvance salafiste.","date":"2020-10-25T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":["N. Perez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/assassinat-de-samuel-paty-le-profil-de-l-assaillant-seprecise_4155817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loi sur le séparatisme : former les imams à l'islam \"du juste milieu\"","description":"Dans une mosquée de la banlieue de Valenciennes (Nord), l'imam est originaire de la région. Dans un discours, prononcé en arabe et en français, il se dit horrifié par l'assassinat de Samuel Paty, survenu le vendredi 17 octobre. Un message de paix conforme à la formation d'imam qu'il a suivi au Maroc. \"Il faut que l'on puisse avoir dans toutes les mosquées un imam formé, compétant, qui sache transmettre ces messages importants\", explique l'imam Morgan Gallet. L'imam a passé trois ans dans un institut de Rabat (Maroc), pour être formé à l'exercice de ses fonctions. Apprentissage de l'islam \"du juste milieu\" Le gouvernement prend en charge le coup des études des apprentis et leur donne un petit pécule. \"Chaque mois, on touche une bourse mensuelle de 2 000 dirhams, ce qui équivaut à 200 euros. Pendant les vacances, les billets d'avion sont pris en charge par l'institut\", explique Iyoub Loukili, étudiant français à l'institut Mohammed VI. Les élèves y apprennent l'islam du \"juste milieu\" : une religion qui se veut tolérante. \"Notre objectif est de combattre l'islam radical car cet islam-là n'a rien à voir avec un islam juste et historique\", assure Lahcen Adouhan, professeur à l'institut Mohammed VI.","date":"2020-10-25T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":["F. Beaudonnet","M. Hauville","J. Vitaline","S. Guillemot","G. Beaufils","Z. Chibibi","C. Adoux","E. Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/loi-sur-le-separatisme-former-les-imams-a-l-islam-du-juste-milieu_4155823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : en Floride, rien n'est joué pour Donald Trump","description":"Bien que 50 millions d'Américains ont déjà voté par anticipation, les candidats à la présidentielle ont jusqu'au 3 novembre pour faire leurs preuves. L'actuel chef des États-Unis, Donald Trump, multiplie ainsi les meetings : Caroline du Nord, Wisconsin, Ohio, Floride… \"Rien n'est joué, d'autant que des États clés peuvent encore basculer. C'est le cas de la Floride, remportée de justesse il y a quatre ans par Donald Trump, à l'époque massivement soutenu par les retraités\", indique le journaliste France Télévisions Loïc de la Mornais, en direct de Washington. Un penchant pour Joe Biden en raison de la crise sanitaire ? En Floride, les plus de 65 ans représentent un quart des votants et sont traditionnellement Républicains. \"Or, aujourd'hui, ces mêmes retraités, après le coronavirus, semblent plutôt privilégier Joe Biden, le candidat démocrate, selon les derniers sondages\", reprend le journaliste.","date":"2020-10-25T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":["L. De la Mornais","T. Donzel","F. Fougère","L. Seyton","S. Kraft"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-en-floride-rien-n-est-joue-pour-donald-trump_4155809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Martinique : les yoles, bateaux emblématiques de l'île, en lice pour entrer au patrimoine de l'UNESCO","description":"Des points de couleurs dans une eau turquoise : il s'agit des yoles, bateaux typiques de la Martinique, destinés à l'origine aux marins pêcheurs puis devenus un sport d'équipe. Ainsi, onze hommes en moyenne s'avancent sur de grandes perches en bois pour faire contrepoids aux voiles ; un jeu d'équilibriste, propre à une embarcation légère, sans dérive ni gouvernail. Une embarcation en lice pour entrer au patrimoine culturel immatériel de l'UNESCO. Un élément essentiel du patrimoine martiniquais \"Il y aura un intérêt touristique et économique à venir en Martinique pour voir ce sport\", estime Jean Trudo, membre du comité de pilotage de la candidature de la voile de Martinique à l'UNESCO. Chaque été, le tour de la Martinique des yoles rondes, une course de plusieurs jours, est suivi par des milliers de personnes sur l'île. Plus qu'un sport, pour certains, il s'agit d'une culture.","date":"2020-10-25T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":["C. Rougerie","W. Zebina","G. Jongis"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/martinique-les-yoles-bateaux-emblematiques-de-l-ile-en-lice-pour-entrer-au-patrimoine-de-l-unesco_4155819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-octobre-2020_4131629.html","containsWordGlobalWarming":false,"media":"France 2"}
