{"title":"\"Mercato\" : Jamel Debbouze invité du 20H","description":"▶️ Le film \"Mercato\" sort en salle le 19 février 2025. Jamel Debbouze y incarne un agent de joueurs. L'humoriste était l'invité du 20H de TF1 ce dimanche 9 février 2025. (Culture, médias et divertissement).  TF1 INFO","date":"2025-02-09T20:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-mercato-jamel-debbouze-invite-du-20h-6145-2349886.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Après la neige, le verglas : opération salage en Haute-Loire","description":"▶️ En Haute-Loire, dans le Massif central, la température a chuté à -13 °C la nuit du samedi dernier. Avec les quantités de neige tombées ces dernières heures, les autorités craignaient la formation de congères et de verglas. Dès 5h30, les agents  territoriaux, Pierre et Jordan, ont repris le travail, raclant la chaussée avant que la neige ne se transforme en boue. Aux Estables, les habitants ressortent les pelles, les plus jeunes en profitent pour faire du ski, de la raquette ou du surf. (Régions).  TF1 INFO","date":"2025-02-09T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-apres-la-neige-le-verglas-operation-salage-en-haute-loire-3388-2349798.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Arrivée de Violette Dorange : le sourire du Vendée Globe","description":"▶️ Il y a trois mois, elle était une parfaite inconnue. Aujourd'hui, c'est en star des réseaux sociaux qu'elle revient aux Sables-d'Olonne (Vendée). Violette Dorange, 23 ans, benjamine du Vendée Globe, savoure en ce moment le bonheur d'avoir fini son tour  du monde. Elle a fini 25ème, mais elle a reçu un accueil digne des vainqueurs ce dimanche matin. Pendant 91 jours, elle a conquis le public en racontant sa course à sa manière. Elle est même devenue un modèle pour les jeunes filles. (Sports).  TF1 INFO","date":"2025-02-09T13:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-arrivee-de-violette-dorange-le-sourire-du-vendee-globe-8337-2349791.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Auvergne : neige record, bonheur intense !","description":"▶️ La neige est au rendez-vous dans le Massif central. Pour la station de ski des Estables (Haute-Loire), c'est une aubaine. Depuis l'ouverture ce matin du 9 février 2025, près de 2 000 forfaits ont été vendus. Sur le Mont-Dore (Puy-de-Dôme),  avec le soleil, les places en terrasse sont quasiment pleines. Dix centimètres de poudreuse sont tombés hier, c'est suffisant pour assurer une bonne fréquentation ces prochaines semaines. (Météo et intempéries).  TF1 INFO","date":"2025-02-09T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-auvergne-neige-record-bonheur-intense-6995-2349864.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bretagne : terre de légendes","description":"▶️ Il a été sacré chemin de randonnée favori des Français l'année précédente. Le GR 37 sillonne la Bretagne du Mont-Saint-Michel à la pointe du Finistère. Une traversée intérieure de la région, qui revient aussi à plonger dans un monde de légendes et de  croyances. Une expérience presque mystique. Le GR 37 conduit les visiteurs sur les lieux mythologiques, comme la fontaine de Barenton, où est né l'un des chevaliers du roi Arthur, ou le château de Trécesson, hanté par la légende de la dame blanche. (Voyages).  TF1 INFO","date":"2025-02-09T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-bretagne-terre-de-legendes-2110-2349806.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chutes de neige : des centaines de foyers privés d'électricité","description":"▶️ En Lozère, plusieurs centaines de foyers sont toujours privés d'électricité dimanche soir. Un groupe électrogène est installé pour alimenter certains villages. Le département a connu d'important chute de neige ce week-end, jusqu'à un mètre par endroits. Le réseau électrique a souffert. Début de la matinée, environ 90 techniciens d'Enedis sont mobilisés. Ils ont travaillé d'arrache-pied dans des zones souvent difficile d'accès. Les interventions sont périlleuses et la neige humide complique leur travail. (Météo et intempéries).  TF1 INFO","date":"2025-02-09T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-chutes-de-neige-des-centaines-de-foyers-prives-d-electricite-3831-2349854.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Citrons : la fierté de Menton","description":"▶️ Dans une semaine, la ville de Menton (Alpes-Maritimes) célébrera sa traditionnelle Fête du Citron. Cet événement, qui attirera jusqu'à 250 000 personnes, doit tout à cet agrume très particulier qui pousse sur ce territoire. Surnommé le caviar de la  Riviera, il a, paraît-il, un goût incomparable. Aussi beau que bon, le citron de Menton peut se manger en entier, avec la peau. Une centaine de variétés d'agrumes s'épanouit dans la région grâce à un microclimat. (Régions).  TF1 INFO","date":"2025-02-09T13:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-citrons-la-fierte-de-menton-22-2349809.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Glaces : y a plus de saison !","description":"▶️ Les Français sont 52 % à consommer des glaces toute l'année, avec une croissance des ventes étonnante pendant les mois les plus froids. Hors été, le marché se développe de plus en plus, les ventes des mois de janvier-février représentaient 60 millions d'euros en 2018 contre 79 millions aujourd'hui. Pour les industriels, hors de question de réduire le rythme de production. Pour ce qui est des artisans, à Paris, si certains glaciers ferment, d'autres préfèrent adapter leur vitrine. (Conso et tendances).  TF1 INFO","date":"2025-02-09T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-glaces-y-a-plus-de-saison-6529-2349880.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Glissement de terrain spectaculaire en Chine : 28 disparus","description":"▶️ En Chine, dans la province du Sichuan, un pan entier d'une montagne s'est effondré sur le village reculé de Jinping. Le bilan provisoire indique une personne décédée, deux secourues et 28 habitants portés disparus. L'effondrement aurait été causé par les récentes pluies diluviennes et la situation géographique du village. L'armée est arrivée en renfort, mille secouristes sont mobilisés et les autorités ont débloqué quatre millions d'euros pour soutenir les opérations de secours. (International).  TF1 INFO","date":"2025-02-09T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-glissement-de-terrain-spectaculaire-en-chine-28-disparus-5668-2349876.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"I.A. : la France peut-elle rattraper son retard ?","description":"▶️ Paris accueille jusqu'au 11 février des dirigeants et des patrons du monde entier pour un sommet consacré à l'Intelligence Artificielle. L'Élysée a annoncé ce week-end deux projets portés par les Émirats arabes unis et le Canada. La construction sur le sol français d'énorme centre de données pour un total de plus de 50 milliards d'euros. Ces data centers sont si stratégiques dans la bataille de l'IA. Pour peser plus lourd à l'échelle mondiale, la France pourrait s'allier à ses voisins. (Nouvelles technologies).  TF1 INFO","date":"2025-02-09T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-i-a-la-france-peut-elle-rattraper-son-retard-8273-2349862.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'auto-stop nouvelle génération","description":"▶️ Les Français sont de plus en plus nombreux à se convertir au covoiturage, un système où tout le monde est gagnant. Au même titre que les bus, des lignes spécifiques sont en train de se mettre place. Il suffit de convaincre suffisamment d'automobilistes  de se porter volontaires. Via une application, vous voyez en direct le conducteur qui a le même trajet que vous. Les trajets sont gratuits. Financé par la collectivité, le conducteur touche des commissions par trajet et passager embarqué. (Transports).  TF1 INFO","date":"2025-02-09T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-l-auto-stop-nouvelle-generation-2541-2349802.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"La France des solutions : ces petites villes qui mutualisent leur police municipale","description":"▶️ La sécurité au quotidien est une priorité locale. Elle passe par une présence plus soutenue d'agents de police municipale. Sauf que ces emplois coûtent cher. En Charente-Maritime, plusieurs maires ont décidé de mutualiser les coûts. Vingt mille euros par  commune et par an... les élus locaux de Chaniers, d'Écoyeux et de Burie s'associent. Un dispositif indispensable pour payer les services d'un agent. Cela s'appelle la police pluri-communale. Comment ça fonctionne ? (Initiatives positives).  TF1 INFO","date":"2025-02-09T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-la-france-des-solutions-ces-petites-villes-qui-mutualisent-leur-police-municipale-9238-2349800.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Louise, onze ans : le meurtrier toujours recherché","description":"▶️ Autour des bougies et des fleurs en hommage à Louise déposées devant le collège, l'émotion se mêle à l'inquiétude. L'autopsie réalisée a révélé la cause du décès. Plusieurs plaies causées par un objet tranchant. Dans l'esprit des riverains, une question  demeure : qui a bien pu s'en prendre à la petite fille de onze ans ? La priorité est la même pour les enquêteurs. Le couple en garde à vue a été relâché samedi soir, sans aucune poursuite. Les recherchent sont donc toujours en cours. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-09T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-louise-onze-ans-le-meurtrier-toujours-recherche-2928-2349794.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Mercato : Jamel, un agent très spécial","description":"▶️ Dans l'univers impitoyable du football, où compétition et dépassement de soi atteignent des sommets, Jamel Debbouze incarne un agent de joueurs. Dans ce thriller haletant, il défend les intérêts des joueurs, mais les enjeux financiers sont tels que tous les coups sont permis. Le foot est un monde qui n'est pas inconnu à l'acteur, il en est fan au point d'en connaître les coulisses et quelques célébrités du milieu. Il a eu l'idée du scénario pour rendre hommage à quelques-uns de ses amis agents. (Culture, médias et divertissement).  TF1 INFO","date":"2025-02-09T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-mercato-jamel-un-agent-tres-special-6340-2349882.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Meurtre de Louise : 120 policiers mobilisés pour fouiller les bois","description":"▶️ Dimanche après-midi, 120 policiers déployés et de gros moyens pour fouiller minutieusement la zone où a été découvert le corps de Louise. L'objectif est notamment de retrouver l'arme à laquelle l'enfant de 11 ans a été tuée. Les premières personnes interpellées ont été relâchées, alors l'enquête continue. Le meurtrier est toujours en fuite. Le retour en classe lundi s'annonce très difficile pour les élèves du collège d'Épinay-sur-Orge. Une cellule psychologique a été mise en place dans la commune. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-09T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-meurtre-de-louise-120-policiers-mobilises-pour-fouiller-les-bois-5773-2349841.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pluies record : la Bretagne fragilisée","description":"▶️ En Bretagne, le niveau de précipitation est supérieur à la normale ces derniers mois. Les cumuls de pluies y ont atteint des records en janvier. Une bonne nouvelle pour les nappes phréatiques de la région, mais une source de préoccupation en surface. À Douarnenez (Finistère), la falaise est toujours fragilisée. Un mur s'est effondré sur des habitations en contrebas. Le maire a dû prendre un arrêté de péril imminent, une mesure pour protéger les habitants et pour faire pression sur les assureurs. (Météo et intempéries).  TF1 INFO","date":"2025-02-09T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pluies-record-la-bretagne-fragilisee-9855-2349796.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Suzanne Valadon : des femmes au naturel","description":"▶️ A Paris, le Centre Pompidou consacre une grande exposition à l'une des rares femmes peintres de la fin du XIXe siècle. Un destin hors norme dans un monde très masculin. Suzanne Valadon a d'abord été muse et modèle avant de s'imposer comme artiste reconnue . Clope au bec, en pyjama, sans soucis de plaire... elle a peint les femmes comme personne d'autre auparavant. Son sujet de prédilection : le nu. Il faut dire que Suzanne Valadon est une forte personnalité au regard déterminé. (Culture, médias et divertissement).  TF1 INFO","date":"2025-02-09T13:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-suzanne-valadon-des-femmes-au-naturel-3321-2349804.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Terrains fragilisés par les pluies : éboulements en série","description":"▶️ Les précipitations causent des dégradations. Les sols sont restés humides pendant huit mois d'affilée. Ces conditions exceptionnelles ont provoqué des éboulements et des affaissements de terrains qui commencent à coûter très cher aux communes. À Thionville (Moselle), la route menant au Fort de Guentrange est interdite d'accès. En Normandie, à Ceton (Orne), toute une portion de route s'est effondrée. À Douarnenez (Finistère), le mur qui soutenait une falaise a cédé en pleine nuit. (Météo et intempéries).  TF1 INFO","date":"2025-02-09T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-terrains-fragilises-par-les-pluies-eboulements-en-serie-2056-2349871.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tesla : la sortie de route ?","description":"▶️ Le mois de janvier 2025 confirme un énorme trou d'air pour Tesla en Europe. Les ventes ont chuté de 75% en Espagne. Entre l'idéologie d'Elon Musk et ses gestes a minima maladroits, le rejet est international. Par des autocollants, ils dénoncent une forme  de folie et pullulent aux États-Unis par des dégradations plus ou moins graves, jusqu'à l'incendie, ou des coups d'éclat d'activistes. Outre la radicalité du milliardaire, certains estiment que les modèles de Tesla sont vieillissants. (Transports).  TF1 INFO","date":"2025-02-09T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-tesla-la-sortie-de-route-7878-2349856.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Violette Dorange : première dans le coeur des Français","description":"▶️ Dans le chenal noir de monde des Sables-d'Olonne, Violette Dorange réalise l'engouement que son aventure a suscité. A seulement 23 ans, la plus jeune skippeuse du Vendée Globe a été accueillie par des dizaines de milliers de fans.  Sa singularité, c'est  d'avoir réussi à capter l'intérêt des enfants qui, avec leur classe, l'ont suivi en direct sur les réseaux sociaux. Pendant 90 jours, ses 500 000 fans ont suivi, épisode par épisode, moins la compétition de voile que la péripétie de la jeune femme. (Sports).  TF1 INFO","date":"2025-02-09T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-violette-dorange-premiere-dans-le-coeur-des-francais-8272-2349867.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Échanges de tirs avec le RAID : la dangereuse traque des passeurs","description":"▶️ Sur les côtes du Pas-de-Calais, 95 clandestins ont été secourus après le naufrage de deux embarcations. La police traque plus que jamais les réseaux criminels de passeurs. Le samedi 7 février 2025, près de Dijon, des agents du RAID ont été la cible de tirs lors d'une filature. Le véhicule qu'ils suivaient les repère. Deux hommes sortent et leur tirent dessus à l'arme automatique. Le RAID réplique. Les malfaiteurs tentent de fuir, mais finissent 100 mètres plus loin dans un talus. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-09T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-echanges-de-tirs-avec-le-raid-la-dangereuse-traque-des-passeurs-9503-2349869.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Éducation sexuelle : ce sont les collégiens qui en parlent le mieux","description":"▶️ Le premier programme d'éducation affective et sexuelle a été validé par Élisabeth Borne, et publié au Journal officiel. Mais certains établissements scolaires s'y sont mis depuis longtemps. Face à cette question délicate mais cruciale pour les adolescents, ils ont trouvé un moyen d'en parler de façon dédramatisée. C'est notamment le cas du collège Aimé Césaire à Vaulx-en-Velin. Seuls 15 % des élèves en France bénéficient de trois heures d'éducation sexuelle par an, pourtant c'est obligatoire. (Famille et éducation).  TF1 INFO","date":"2025-02-09T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/videos/video-education-sexuelle-ce-sont-les-collegiens-qui-en-parlent-le-mieux-3936-2349878.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
