{"title":"L'île de Saint-Barthélemy soulagée après le passage plus éloigné que prévu de l'ouragan José","description":"\"On est bien contents qu'il n'y ait rien eu\", se réjouit une habitante de l'île largement touchée par Irma.Un soulagement pour Saint-Martin et Saint-Barthélemy. L'ouragan José est passé plus loin que prévu et a épargné les deux îles, dans la nuit du samedi 9 au dimanche 10 septembre. \"On est bien contents qu'il n'y ait rien eu\", se réjouit une habitante de Saint-Barthélemy. Cependant, les pompiers continuent de prévenir les habitants : l'alerte n'est pas levée. \"Rentrez chez vous, soyez prudents\", conseille un pompier devant un regroupement d'habitants près de la caserne. \"On n'a pas beaucoup d'information\", justifie une résidente. > Suivez en direct la trajectoire des deux ouragans Contrairement au scénario redouté, le centre de José, ouragan de niveau 4 sur une échelle de 5, est passé à environ 135 km de Saint-Barthélemy et 125 km de Saint-Martin, épargnant les deux îles, déjà dévastées par l'ouragan Irma. Ses effets ont été \"nettement moins marqués\" sur le territoire, a observé Météo-France, avec des vents soufflant en moyenne à 35/40 km/h et de 60 à 80 km/h en rafales.","date":"2017-09-10T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/video-l-ile-de-saint-barthelemy-soulagee-apres-le-passage-plus-eloigne-que-prevu-de-l-ouragan-jose_2366147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : un quartier toujours coupé du monde","description":"L'ouragan Jose est passé plus au large que prévu des îles de Saint-Martin et de Saint-Barthélémy. Un soulagement pour les populations déjà épuisées par les dégâts provoqués par l'ouragan Irma. Les habitants attendent encore les secours à certains endroits.L'ouragan Irma a tout broyé dans son sillage à l'Anse-Marcel, sur l'île de Saint-Martin (Antilles françaises). Difficile de se frayer un chemin pour s'y rendre. Depuis mercredi, des touristes argentins attendent désespérément de pouvoir quitter Saint-Martin où ils étaient venus trouver un peu de quiétude. Lorsque l'ouragan Irma est arrivé, ce n'était pas la haute saison touristique et les hôtels n'étaient pas complets, ce qui explique par miracle qu'il n'y ait pas eu de victime à cet endroit. Tous les habitants ont perdu leur toit Lorsque l'on survole Anse-Marcel, on mesure à quel point le cyclone n'a laissé aucune chance aux infrastructures de l'île. La plage n'a plus rien de sa splendeur et la végétation luxuriante a été transformée en petit bois. Tous les habitants ont ici perdu leur toit et les souvenirs qu'ils abritaient. Combien d'années faudra-t-il à Anse-Marcel pour redevenir le joyau de l'île ? Voilà une question aujourd'hui dans tous les esprits.","date":"2017-09-10T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-un-quartier-toujours-coupe-du-monde_2366413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : rafales et montées des eaux à Miami","description":"Loïc de la Mornais est envoyé spécial à Miami, frappée le 10 septembre par l'ouragan Irma. Il fait le point sur la situation.L'ouragan Irma touche, en cette soirée du 10 septembre, Miami et la Floride. Sur place, le journaliste Loïc de la Mornais fait le point sur l'avancée des eaux dans la ville laissée quasi déserte. \"Cela fait maintenant plusieurs heures que l'ouragan Irma s'est abattu sur de Miami, c'est l'océan qui s'invite en plein centre-ville. Les rues sont inondées, chaque bâtiment est devenu une île. Il y a surtout cet effet canalisateur, cet effet d'entonnoir avec les buildings où s'engouffre le vent à plus de 200 km/h\", détaille-t-il. \"Aucune opération de secours possible\" Une grande partie de la population a été évacuée, mais certains habitants de la ville ont décidé de rester. Le journaliste ajoute \"Aucune opération de secours n'est possible, aucun camion de pompier, aucune voiture de police ne peuvent circuler, s'il y a des personnes en détresse, elles ne pourront compter que sur elles-mêmes et elles seront livrées à leur sort en attendant que la tempête soit passée. C'est à ce moment-là qu'il faudra faire le bilan, que l'on pourra envisager l'étendue des dégâts laissés par l'ouragan\".","date":"2017-09-10T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-rafales-et-montees-des-eaux-a-miami_2366393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : les secours arrivent","description":"Jacques Cardoze se trouve en direct de l'île de Saint-Martin (Antilles françaises) où il fait le point sur l'arrivée des secours.Les sinistrés des Antilles françaises expriment leur colère et leur impatience. De nouveaux moyens ont été annoncés ces dernières heures par l'Élysée et le ministère de l'Intérieur. \"Ce sont des moyens considérables et spectaculaires qui ont été décidés par Paris ces dernières heures. Un peu tardivement au goût de la population qui est excédée, une population qui fait face aux pillages. D'ailleurs, le GIGN, le GIPN, les groupes d'intervention de la gendarmerie nationale et de la police nationale sont déjà à pied d'oeuvre depuis ce matin. À cela s'ajoutent les gendarmes mobiles, des militaires : ce sont 650 hommes qui s'ajoutent aux 1 000 déjà présents au lendemain de la catastrophe\", relate Jacques Cardoze. L'eau et l'électricité Deux frégates croisent en mer avec des hélicoptères qui font de la reconnaissance au-dessus de Saint-Martin. \"Il y a cet A400M qui, pour le moment, est à Pointe-à-Pitre (Guadeloupe) et devrait atterrir dans les jours qui viennent, parce qu'il ne peut pas atterrir sur le seul aéroport praticable qui se trouve côté français. Il y a un autre défi en dehors de la sécurisation, c'est évidemment la distribution d'eau et le rétablissement de l'électricité\", explique le journaliste.","date":"2017-09-10T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-les-secours-arrivent_2366419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Smartphone : dix ans de révolution","description":"Il y a dix ans était commercialisé le premier smartphone. Retour sur un phénomène qui a envahi notre quotidien.Pour certains, c'est un réflexe dès le réveil. D'autres l'utilisent pour régler leurs achats. En dix ans, le smartphone s'est imposé dans nos vies : aujourd'hui, 65% des Français en possèdent un. La révolution a eu lieu en 2007 avec une présentation de Steve Jobs : l'iPhone, produit par la marque Apple. 26 fois par jour en moyenne Dix ans plus tard, le smartphone a remplacé un nombre impressionnant d'objets de notre quotidien : livres, télévision, jeux vidéos, musique, agenda, ordinateur, réveil ou radio, tous tiennent aujourd'hui dans la main. Les Français achètent donc moins d'appareils photo et moins de GPS qu'auparavant. Il révolutionne certains secteurs comme le jeu vidéo ou encore les réseaux sociaux, qui permettent de communiquer tout le temps et partout. Les Français se servent en moyenne 26 fois par jour de leur smartphone.","date":"2017-09-10T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/telecom/smartphone-dix-ans-de-revolution_2366469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : les habitants entre soulagement et colère","description":"La situation des îles Saint-Martin et de Saint-Barthélémy est suivie de près par l'Élysée. Une réunion de crise a été organisée samedi 9 septembre, suite à laquelle le Premier ministre a réaffirmé \"la mobilisation totale de l'État\". Pour les habitants, les renforts se font attendre.La colère monte au sein de la population de Saint-Martin. Depuis bientôt 24 heures, aucun avion n'a pu décoller de Saint-Martin à cause de la prévision du nouvel ouragan José. Exaspérés, des milliers d'habitants se sentent abandonnés. \"Je trouve ça totalement honteux que la préfète ne donne pas l'ordre d'évacuer cette île\", s'indigne un des habitants. Même colère sur les réseaux sociaux. Certains affirment même qu'il y a de poids deux mesures : samedi 9 septembre, un bateau venu de Saint-Martin a débarqué en Guadeloupe avec 94 personnes à bord, presque que des touristes américains. Pas d'évacuation de masse prévue Depuis samedi 9 septembre, les membres du gouvernement se relaient pour assurer la mobilisation totale de l'État français. Le gouvernement ne prévoit toujours pas d'évacuation de masse, mais promet de doubler les effectifs militaires et sanitaires, ainsi que d'envoyer sur l'île davantage de vivres et de groupes électrogènes.","date":"2017-09-10T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-les-habitants-entre-soulagement-et-colere_2366199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
{"title":"Cinéma : la folle histoire d'un déserteur","description":"\"Nos années folles\", le nouveau film d'André Téchiné, va sortir au cinéma ce mercredi 13 septembre. Le film raconte l'histoire d'un soldat qui se travestit en femme pour échapper au front pendant la Première Guerre mondiale.\"Nos années folles\" adapte au cinéma l'histoire vraie du poilu Paul Grappe qui, blessé, quitte le front et déserte en 1915. Son épouse va alors le travestir en femme pour qu'il échappe à la guerre. \"Paul Grappe va passer en Espagne. Il faut des complicités, connaître les filières, donc ce n'est pas si simple. (...) On ne peut pas dire que la désertion soit un phénomène massif. C'est lié d'une part au très fort encadrement par les officiers et, à l'arrière, par la police, par la gendarmerie, qui est là pour surveiller\", explique l'historien Fabrice Virgili. Oublier les horreurs de la guerre Dix ans durant, Paul Grappe évitera la condamnation à mort, contrairement aux milliers de fusillés de cette guerre, déserteurs et autres. Il va se perdre dans ces années folles, c'est bien le sujet et l'autre propos du film d'André Téchiné. Après les horreurs de la guerre, le travesti se prostitue et ne songe plus qu'aux plaisirs de ce Paris des années 1920. On tentait alors d'oublier les combats dans des soirées masquées effrénées au rythme du Charleston. Paul Grappe s'éloignera de son épouse qui avait tout sacrifié à la supercherie de son mari travesti.","date":"2017-09-10T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-la-folle-histoire-d-un-deserteur_2366211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
{"title":"Grue désarticulée, toits arrachés et rues inondées : Irma balaye la Floride","description":"Sur l'un des gratte-ciels de Miami, une grue a littéralement été décapitée par les bourrasques de vent.L'ouragan Irma a atteint dimanche la Floride, où les vents violents et les pluies intenses ont fait trois morts, après qu'au moins 27 personnes eurent été tuées au cours de son passage dans les Caraïbes. Les images filmées par les caméras des envoyés spéciaux de France 2 et celles des habitants de Miami sont particulièrement impressionnantes. A Key Largo, des toits s'envolent. Le toit de la salle de basket du Miami Heat, célèbre équipe de NBA, s'est lui aussi décroché. Sur l'un des gratte-ciels de Miami, une grue a littéralement été décapitée par les bourrasques de vent. >> Ouragans Irma et José : suivez l'évolution de la situation dans notre direct Gigantesque dépression de la taille du Texas, Irma oscille entre la catégorie 5, la plus élevée sur l'échelle d'intensité des cyclones tropicaux, et la catégorie 3, avec des vents soutenus de 240 à 295 km/h, selon les données du Centre américain des ouragans (NHC).","date":"2017-09-10T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/video-grue-desarticulee-toits-arraches-et-rues-inondees-irma-balaye-la-floride_2366383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Mer Noire : une nouvelle route pour les migrants ?","description":"Deux bateaux transportant plus de 200 migrants ont été interceptés au large des côtes roumaines. Les autorités redoutent que la mer Noire se soit devenue un trajet alternatif aux migrants pour gagner l'Europe.Des embarcations remplies de migrants ont été aperçues au large des côtes roumaines, sur la mer Noire. Pour gagner l'Europe, les clandestins syriens et irakiens tentent désormais ce trajet. Les passeurs les embarquent sur la mer Noire, une alternative à la Méditerranée plus contrôlée. En un mois, quatre bateaux de migrants ont été saisis par les autorités roumaines. Renvois dans les pays d'origine Le 14 août déjà, à Mangalia, sur la côte Est du pays, des hommes, des femmes et des enfants qui voulaient aller en Allemagne avaient été secourus. Leur périple s'est arrêté en Roumanie. Ils ont été recueillis et nourris, mais les autorités ont l'intention de les renvoyer au plus vite vers leur pays d'origine. La Roumanie ne fait pas partie de l'espace Schengen. Jusqu'à présent, la crise migratoire l'avait épargnée.","date":"2017-09-10T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/mer-noire-une-nouvelle-route-pour-les-migrants_2366193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : l'évasion des prisonniers était une rumeur","description":"A Saint-Martin, une rumeur a annoncé l'évasion de 350 prisonniers d'une prison de l'île. France 2 a enquêté autour de cette rumeur aujourd'hui démentie.Dans la partie néerlandaise de l'île, la sécurité est primordiale. Chaque voiture est contrôlée systématiquement, les militaires ne font plus passer que les forces de l'ordre, les véhicules d'urgence et la presse. Les pillages de commerces, mais aussi l'évasion supposée de prisonniers a beaucoup fait parler. La prison concernée domine l'île, l'un de ses murs est ouvert. Deux panneaux se sont effondrés, les gardiens font leur ronde à l'extérieur. Une rumeur démentie Une rumeur prétend que 350 prisonniers se sont échappés. Selon l'une des gérantes de la prison, il s'agit d'un mensonge, personne ne s'est évadé. Les prisonniers sont effectivement toujours à l'intérieur. Vue de loin, l'ouverture d'une partie du mur a inquiété la population. Les autorités françaises démentent formellement toute évasion de la prison. Sans électricité et moyen de communication depuis cinq jours, les rumeurs s'ajoutent à l'insécurité réelle des pillages quotidiens sur l'ile de Saint-Martin.","date":"2017-09-10T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/saint-martin-l-evasion-des-prisonniers-etait-une-rumeur_2366431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Politique : la droite divisée","description":"La droite française est divisée depuis la défaite de François Fillon à l'élection présidentielle. Guillaume Daret fait le point sur ces divisions.Depuis l'échec de François Fillon, la droite française est divisée. Sur le plateau du journal de 20 heures, Guillaume Daret revient sur les nouveaux mouvements créés au cours de ces dernières semaines. \"La droite se décompose aujourd'hui en trois grands courants. Il y a déjà cette droite décomplexée défendue par Laurent Wauquiez, soutenue par les sarkozystes. Sa ligne s'oriente vers l'identité et la sécurité, elle se veut l'opposante numéro 1 à Emmanuel Macron. Ensuite une droite qui se revendique modérée incarnée par Xavier Bertrand et Valérie Pécresse, prêts à soutenir le gouvernement au cas par cas. Un espace entre Laurent Wauquiez et Emmanuel Macron\", explique le journaliste. Les électeurs convaincus par Emmanuel Macron Et puis il y a une droite presque déjà \"macronisée\" : un groupe auquel appartiennent Jean-Christophe Lagarde et Thierry Solère appelé \"les constructifs\". Ils ont leur propre groupe à l'assemblée et bientôt leur parti. Tous ont pour objectif d'être entendu des Français, une tâche difficile, car, selon un sondage IFOP, Emmanuel Macron satisfait 60% de ceux qui avaient voté François Fillon au premier tour de la dernière présidentielle.","date":"2017-09-10T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/politique-la-droite-divisee_2366463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Famille Rasse : un vin élevé au soleil","description":"France 2 s'est rendue sur les hauteurs de Nice (Alpes-Maritimes) à la rencontre de la famille Rasse. Ils produisent un vin particulier dans des jarres de verre exploitées de père en fils.C'est l'histoire d'un vin inondé de soleil, élevé et choyé par une famille de vignerons qui ne lâcherait pour rien au monde leur petit carré de terre. Georges Rasse est tombé dans le vin quand il était petit, comme ses 12 frères et soeurs, tous nés à Saint-Jeannet dans une vigne autrefois exploité par son père. Ses premières vendanges, Georges les a effectués à 5 ans. \"Pour nous, ce n'était que du bonheur\", se souvient-il. Il partage avec son frère Denis les 4 petits hectares du vignoble familial. Une famille unie autour du domaine des Hautes-Collines Pour survivre, il a fallu s'adapter en accueillant les touristes qui se déplacent de loin pour découvrir cette famille de vignerons. Le vin est élevé au soleil dans des jarres de verre. Une méthode ancestrale unique qui permet d'obtenir un vin hors du commun et plus naturel. La famille Rasse et son vignoble ont traversé les âges. Autour de la table, les générations font vivre le domaine. Rémi, un des frères, est peintre. Il participe à l'habillage des bouteilles de son frère. Un jour l'un ou l'autre des 33 petits-enfants de Danielle et René pourraient à leur tour prendre les rênes et faire vivre le vignoble Rasse, ainsi que le domaine des Hautes-Collines.","date":"2017-09-10T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/famille-rasse-un-vin-eleve-au-soleil_2366219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : le double jeu de la Chine","description":"À la frontière entre la Chine et la Corée du Nord, Arnauld Miguet témoigne des relations toujours fortes entre les deux pays.Quelle sera la position du conseil de sécurité de l'ONU qui va se réunir afin de décider ou non de nouvelles sanctions en direction de la Corée du Nord ? La Chine se retrouve tiraillée entre un soutien évident et une condamnation nécessaire. \"Si l'on veut prendre le pouls des relations entre la Chine et la Corée du Nord, c'est ici à Dandong qu'il faut être. Nous sommes à peu près à 400 mètres du régime de Kim Jong-Un (...) Ici transite les deux tiers du commerce entre les deux pays. Car la Chine critique certes de plus en plus ouvertement son incontrôlable voisin, mais continue de le soutenir par le commerce\", explique Arnauld Miguet. Commerce et tourisme à la frontière Si aux yeux du monde la Corée du Nord est une menace, ici à Dandong (Chine) elle est une attraction. Cette ville est une fenêtre ouverte sur l'un des pays les plus fermés au monde. Comme le tourisme, le commerce semble bien se porter à la frontière. En minibus, les élites nord-coréennes, les fonctionnaires, les militaires autorisés à sortir du pays viennent acheter les produits chinois qu'ils ne trouvent pas chez eux. Sur l'emblématique pont de l'amitié, le ballet des camions de marchandises continue, en attendant peut-être de nouvelles sanctions.","date":"2017-09-10T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/coree-du-nord-le-double-jeu-de-la-chine_2366429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Villejuif : deux hommes préparaient un attentat","description":"Quatre jours après la découverte d'un laboratoire clandestin destiné à fabriquer des explosifs à Villejuif (Val-de-Marne), deux hommes ont été mis en examen ce dimanche 10 septembre.Une cellule terroriste en pleine préparation d'attentat a été découverte à Villejuif (Val-de-Marne) et perquisitionnée mercredi 6 septembre. Ali M (36 ans) et Frédéric L (37 ans) préparaient une attaque sur le sol français. \"Leur projet était, ont-ils dit, la projection d'une bombe sur le sol français\", a annoncé François Molins, procureur de la République à Paris. Les deux hommes avaient déjà fabriqué 105 grammes de TATP, un puissant explosif. Ils stockaient également des bonbonnes de gaz, du fil électrique, de l'acétone et de l'eau oxygénée. Les enquêteurs ont également trouvé un lien direct entre l'un des suspects et le groupe État islamique. Un troisième homme relâché Les deux suspects ont été présentés à un juge d'instruction et mis en examen. Un troisième homme, arrêté mercredi 6 septembre, a finalement été relâché. Aucune charge n'est retenue contre lui.","date":"2017-09-10T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/laboratoire-d-explosifs-a-villejuif/villejuif-deux-hommespreparaient-un-attentat_2366421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : la colère des habitants monte, l'État se défend","description":"Une partie de la population a montré sa colère dans les Antilles françaises. Pourquoi ne peut-elle pas être évacuée plus rapidement ? Ce mécontentement est désormais relayé par plusieurs opposants politiques.La colère monte sur l'île de Saint-Martin dévastée. La polémique est même devenue politique : \"L'État n'assure pas son rôle, car il n'y a pas suffisamment de moyens de protection. Je pense qu'une commission d'enquête parlementaire devra établir si les conditions d'anticipation et si tout a été fait\", a déclaré Éric Ciotti, député Les Républicains des Alpes-Maritimes. Les autorités ont-elles suffisamment anticipé ? Trois jours avant la catastrophe, l'ouragan était en force jaune, en catégorie 3. Météo France l'a passé en catégorie 4 lundi dernier, puis catégorie 5 mardi midi. Les Antilles ont été mis en alerte rouge seulement 14 heures avant l'ouragan Irma. \"On est ici sur une île au bout du monde, ce n'est pas la métropole\" Des renforts sanitaires et militaires ont ensuite été acheminés de la métropole vers la Guadeloupe. Selon la ministre des Outre-mer, l'État a été a la hauteur du défi : \"L'État a fait le maximum. Oui, ce qui est arrivé à Saint-Martin n'est jamais arrivé ailleurs. Et oui, on est ici sur une île au bout du monde. Ce n'est pas la métropole, où on prend des voitures et on trouve la solution\", a déclaré Annick Girardin.","date":"2017-09-10T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-la-colere-des-habitants-monte-l-etat-se-defend_2366415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Édouard Philippe : comment redéfinir le rôle du Premier ministre ?","description":"Édouard Philippe occupe la fonction souvent contestée de Premier ministre. Discret durant les 100 premiers jours du quinquennat d'Emmanuel Macron, il doit gérer une nouvelle équation politique.Depuis quelques jours, Édouard Philippe se démultiplie sur le terrain comme dans les médias. Après des débuts plutôt discrets à Matignon, le voilà désormais en première ligne pour vendre les réformes. Pas simple d'être le Premier ministre, toujours un pas derrière le président de la République. D'autres s'y sont essayés, des couples arrangés qui finissent souvent par se détester et se concurrencer. Édouard Philippe promet que ça ne lui arrivera pas. Il se décrit en chef d'orchestre d'une partition écrite par Emmanuel Macron. Une majorité complexe Emmanuel Macron est Édouard Philippe ont à inventer leurs rôles, à dessiner les nouvelles frontières des responsabilités. Il faut aussi arriver à gérer une majorité pléthorique. Le défi de la rentrée pour le Premier ministre est de prouver qu'il peut exister par lui-même et qu'il n'est pas pour le chef de l'État un simple collaborateur.","date":"2017-09-10T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/edouard-philippe-comment-redefinir-le-role-du-premier-ministre_2366423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'ouragan Irma s'abat sur la Floride","description":"L'ouragan Irma s'est abattu sur la Floride (États-Unis). L'archipel des Keys a été frappé en premier.Le bruit de l'ouragan siffle dans les rues désertes de Miami, en Floride (États-Unis). Un bateau a déjà été emporté et la nuit ne fait que commencer. \"Je m'attends au pire. Je me suis acheté une nouvelle maison et elle est au niveau de la mer. J'imagine qu'elle va être inondée. J'espère jusque que le toit va tenir\", témoigne un habitant retranché dans un hôtel. Tout l'après-midi, les vents se sont renforcés. Le bord de mer essuie les assauts de l'océan et les rues sont jonchées de branches arrachées. Des dortoirs de fortune mis en place \"La majorité des rues ici à Key West est au niveau de l'océan. Regardez, d'heure en heure, le niveau monte et est en train d'inonder toutes les rues de la ville\", déclare la journaliste Agnès Vahramian, envoyée spéciale. 80% des habitants ont préféré évacuer Key West et d'autres sont accueillis dans le gymnase d'un lycée. L'aéroport a accueilli les familles de ses employés dans un dortoir de fortune. Le passage de l'ouragan Irma va durer plusieurs heures. Les secours ont prévenu : ils ne sortiront pas, tant que l'oeil du monstre ne se sera pas éloigné.","date":"2017-09-10T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/etats-unis-l-ouragan-irma-s-abat-sur-la-floride_2366153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
{"title":"Italie : orage meurtrier en Toscane","description":"La province de Livourne en Toscane (Italie) a été fortement touchée par un orage dans la nuit du samedi 9 septembre. Au moins 6 personnes sont décédées. François Beaudonnet décrit la situation sur place.Six personnes sont décédées dans la nuit du samedi 9 septembre, suite à un violent orage qui s'est abattu sur les côtes toscanes, en Italie. \"Il y aurait également au moins trois disparus\", précise le journaliste François Beaudonnet. Des pluies très intenses ont frappé le pays entre 2h et 3h du matin et la Toscane a été fortement touchée, avec 250 millimètres d'eau qui sont tombés en deux heures seulement. Des pluies diluviennes qui devraient repartir dans l'après-midi \"Vraisemblablement, des personnes qui dormaient en sous-sol ont été surprises par la montée des eaux\", poursuit le journaliste. Dans ce bilan de 6 morts, il y aurait deux enfants de 2 et 4 ans. Le maire de la ville demande à ce que l'état de catastrophe naturelle soit déclaré. \"Depuis ce matin, la télévision italienne diffuse des images apocalyptiques de voitures retournées dans les rues. Il a plu sur toute une partie de l'Italie, y compris sur Rome, où les métros ont été fermés et des rues sont inondées. Il y a également des coupures d'électricité et les autorités sont inquiètes, car la pluie devrait reprendre dans l'après-midi\", conclut François Beaudonnet.","date":"2017-09-10T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/italie-orage-meurtrier-en-toscane_2366209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : d'importants renforts bientôt sur l'île","description":"Arnaud Comte se trouve en direct de l'île de Saint-Martin (Antilles françaises) et témoigne de la situation sur place, quatre jours après l'ouragan Irma et au lendemain de l'ouragan José.L'île de Saint-Martin (Antilles françaises) est dévastée. Elle a échappé à l'ouragan José, mais doit se remettre des ravages de l'ouragan Irma. \"Les autorités nous disent qu'il va y avoir du changement. L'Airbus A400M, le fameux transporteur de troupes et de vivres, devrait se poser sur l'île dans la journée, avec la réserve que la météo permet\", rapporte Arnaud Comte en direct sur place. Deux frégates devraient pouvoir accoster Ce sont 70 soldats qui devraient débarquer à Saint-Martin dans l'après-midi avec des vivres, de la nourriture, des médicaments qui manquent cruellement sur l'île. Des groupes électrogènes et des moyens de communication seront aussi acheminés. \"Parce que les habitants sont comme coupés du monde, ils ne savent pas ce qui se passe, ils ne connaissent pas les réponses apportées par la métropole, ce qui entretient l'angoisse des habitants de Saint-Martin. Deux frégates de la Marine nationale devraient pouvoir enfin accoster à Saint-Martin. Ce n'était pas possible jusqu'à présent en raison des conditions météo\", explique le journaliste.","date":"2017-09-10T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-d-importants-renforts-bientot-sur-l-ile_2366203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : la Floride pilonnée","description":"À Miami (États-Unis), l'ouragan Irma a poussé les eaux de l'océan jusqu'au coeur de la ville. Certains habitants restent confinés tandis que la majeure partie a été évacuée.En quelques minutes, l'océan, poussé par l'ouragan, s'est invité en plein centre-ville de Miami. Des rafales de vent d'une violence rare s'engouffrent entre les buildings, les eaux prennent possession de la ville. Ce dimanche 10 septembre, l'ouragan Irma touche la Floride, aux États-Unis. Confinés à l'hôtel Dans cet hôtel, tous les clients ont été confinés au cinquième étage dans une salle de bal au milieu de la tour, sans aucune fenêtre. L'extérieur n'a plus rien à voir avec les cartes postales diffusées dans l'hôtel. Cette Franco-Italienne, habitante d'une île voisine, a pris les devants il y a deux jours et a décidé de venir se réfugier ici, entourée d'autres clients. Les lumières fonctionnent encore, mais chaque client s'est vu remettre une lampe de poche personnelle, en prévision d'une vaste coupure de courant dans toute la ville.","date":"2017-09-10T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-la-floride-pilonnee_2366439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-septembre-2017_2355055.html","containsWordGlobalWarming":false}
{"title":"Floride : l'archipel des Keys attend l'ouragan Irma","description":"L'ouragan Irma a commencé à s'abattre en Floride. Où en est la situation sur l'archipel des Keys ?Après avoir dévasté les Antilles françaises, l'ouragan Irma a touché Cuba, puis désormais la Floride (États-Unis). \"L'ouragan se trouve encore à 100 kilomètres et il arrive tout doucement à 15km/h. Ce qu'on appelle le 'point d'impact' est prévu à peu près dans une demi-heure ici, au sud de la Floride\", témoigne Agnès Vahramanian, envoyée spéciale à Key Largo, au sud de la Floride. \"Écoutez, ça grogne, ça cogne et il y a déjà des dégâts [...] Nous avons pu circuler un tout petit peu dans le quartier et ce que nous avons vu, ce sont déjà des bateaux qui se sont échoués, des palmiers qui sont déjà tombés\", décrit la journaliste. Un ouragan renforcé en intensité Dans les hôtels, il n'y a plus d'eau ni d'électricité. La majorité des habitants sont évacués et sont à l'abri, ils ont passé la nuit dans des centres d'accueil. \"Et maintenant le jour va se lever et c'est maintenant que l'ouragan va commencer. On nous promet une énorme tempête. Si Irma avait baissé en intensité, il est en train de remonter vers les eaux chaudes du golfe du Mexique et il est en train de se renforcer\", conclut Agnès Vahramanian.","date":"2017-09-10T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/floride-l-archipel-des-keys-attend-l-ouragan-irma_2366195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-10-septembre-2017_2354779.html","containsWordGlobalWarming":false}
