{"title":"Ouragan Irma : la vie d'après à Saint-Martin","description":"À Saint-Martin, le sourire de la vie revient tout doucement... Au petit matin, une longue file d'attente devant la seule boulangerie ouverte dans l'ile. \"C'est de la survie : on est au rationnement de l'eau, on est au rationnement de la nourriture, donc c'est de la survie\", témoigne un homme. Éric en profite pour faire des provisions pour toute la famille et ses copains \"6 pains au chocolat, 6 croissants\", et une dizaine de baguettes sous le bras. Sa maison détruite Faire des provisions est devenu une obsession pour ce groupe de Français qui s'est rassemblé au lendemain de la catastrophe. Ils se dirigent vers le seul supermarché qui n'ait pas été pillé. Mais pas question de l'ouvrir pour les autorités, on risquerait la bataille rangée. Éric, dont la maison a été détruite, s'est réfugié ici, chez un ami, où logent aussi trois autres familles. L'émotion est toujours présente : beaucoup sont encore marqués.","date":"2017-09-10T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-la-vie-d-apres-a-saint-martin_2368067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Logement : un plan contre les \"marchands de sommeil\"","description":"Des pavillons en apparence coquets, mais qui cachent une dizaine de studios insalubres où s'entassent les locataires. En Seine-Saint-Denis, les marchands de sommeil se sont spécialisés sur la location de pavillons \"à la découpe\". Depuis deux ans, des agents municipaux sillonnent les quartiers résidentiels d'Aulnay-sous-Bois à l'affut d'indices. À l'intérieur d'un pavillon, 142 mètres carrés ont été divisés en neuf logements de fortune, occupés par des locataires très précaires souvent sans papier, ou travailleurs pauvres. 210 000 logements indignes en France selon le gouvernement Installée depuis un an et demi avec son compagnon, cette locataire a vu la situation se dégrader. L'agent va transmettre un signalement à la justice, mais la procédure peut durer des années. Trois villes de Seine-Saint-Denis vont alors bénéficier d'un plan de 20 millions d'euros pour que les mairies empêchent les propriétaires délinquants d'acheter des pavillons. Le gouvernement estime qu'il y a 210 000 logements indignes en France. Selon les élus, les chiffres sont largement sous-estimés.","date":"2017-09-10T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/logement-un-plan-contre-les-marchands-de-sommeil_2368081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : des paysages dévastés","description":"L'île de Saint-Martin donne l'impression d'avoir été bombardée tant les éléments se sont déchaînés. Ce petit paradis des Caraïbes n'est aujourd'hui plus que l'ombre de lui-même, défiguré par le passage de l'ouragan Irma. Une mer turquoise, des plages de sable fins, des palmiers... Tout ce qui faisait le charme de l'île a volé en éclat, l'ancien visage de Saint-Martin a totalement disparu. L'île dévastée à 95% Les quartiers, d'ordinaire bondés, sont habités par un silence pesant. Les plus belles anses, un décor de carte postale, ont comme disparu. En quelques heures à peine, Irma a dévasté 95% de Saint-Martin, entre 60% et 70%. Les dégâts se chiffrent en milliards d'euros. Certains habitants ne savent pas s'ils auront la force de tout reconstruire. À Marigot, coeur de l'île, il faut désormais slalomer entre les navires de plaisance pour circuler sur la route. Sur le rivage, la mer polluée par les déchets s'est assombrie. Le paysage de Saint-Martin est dévasté, une semaine après le pire ouragan de son histoire.","date":"2017-09-10T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-des-paysages-devastes_2368049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : une famille juive séquestrée et cambriolée","description":"La famille est traumatisée. Encore choquée par l'agression dont elle a été victime à son domicile. Dans la nuit du jeudi 7 au vendredi 8 septembre, trois hommes entrent par effraction dans un pavillon de Livry-Gargan, en Seine-Saint-Denis. Les criminels déclarent aux victimes : \"Nous savons que vous êtes juifs et que vous avez de l'argent\". Ils ligotent le fils puis séquestrent et frappent les parents et fouillent la maison à la recherche d'un coffre. Une plainte pour agression antisémite Les malfaiteurs laisseront la maison dans un impressionnant désordre avant de partir avec des cartes de crédit, de l'argent liquide et des bijoux. La justice a ouvert une enquête pour agression en raison de la religion des victimes. Selon l'avocat de la famille, il s'agit d'un acte antisémite. Les agresseurs sont toujours activement recherchés par la police","date":"2017-09-10T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/seine-saint-denis-une-famille-juive-sequestree-et-cambriolee_2368071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Mouvement contre la réforme du Code du travail : quelles perturbations ?","description":"Mardi 12 septembre, la rue s'enflammera contre la réforme du Code du travail. Plusieurs syndicats appellent à manifester. En direct de la gare Montparnasse à Paris, la journaliste Christelle Méral revient sur les perturbations à craindre pour la journée du 12 septembre : \"La SNCF prévoit principalement des perturbations en régions, à commencer par la région parisienne. Demain mardi 12 septembre, il faudra compter 1 train sur 2 pour le RER B, 2 trains sur 3 pour les RER A, C et D, pas de perturbation à prévoir pour le métro. Les TER seront aussi affectés avec de fortes variations d'une région à l'autre, la SNCF invite les usagers à consulter les prévisions sur internet. Le trafic sera normal pour les TGV, Thalys et Eurostar\" précise-t-elle. D'autres secteurs touchés La journaliste ajoute : \"Côté éducation, les services de restauration scolaire et l'accueil périscolaire seront souvent touchés. Les crèches et les hôpitaux pourraient également être touchés, il est, là encore, conseillé de se renseigner au cas par cas\". 200 manifestations sont prévues et 4000 appels à la grève ont été recensés pour cette première journée de mobilisation.","date":"2017-09-10T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/mouvement-contre-la-reforme-du-code-du-travail-quelles-perturbations_2368083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : en Floride, l'archipel des Keys est ravagé","description":"Difficile d'imaginer que ceci est une route, la seule qui traverse les îles Keys. \"Il nous a fallu éviter soigneusement les troncs d'arbres, les maisons emportées d'un côté à l'autre de la route, les frigos et les micro-ondes échoués, et enfin, les bateaux posés à même le goudron pour comprendre les dégâts d'Irma. Au petit matin, ce sont les maisons de bois qui ont le plus souffert. Tout est construit ici sur du sable\", précise Agnès Vahramian, envoyée spéciale à Key West, Floride (États-Unis). Une limousine de 4 tonnes Le sable a envahi la chaussée par endroits. Les maisons en béton ont tenu, mais il n'y a plus ni eau ni électricité. L'armada de l'armée américaine est déployée. \"Les hélicoptères sont en train d'évaluer les dégâts sur les pistes d'atterrissage des aéroports pour les rouvrir et approvisionner les Keys\", précise Agnès Vahramian. Des camions-citernes descendent en file indienne vers le sud, accompagnés de soldats. Sur la route, plus une seule station-service ne tient debout. Une limousine nous barre la route : \"un engin comme ça, cela doit peser 4 tonnes. C'est vous dire la force d'Irma\", détaille la journaliste.","date":"2017-09-10T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-en-floride-l-archipel-des-keys-est-ravage_2368041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : à combien s'élève l'addition?","description":"\"Le montant provisoire des dégâts est d'aujourd'hui 1,2 milliard d'euros pour les deux iles françaises. C'est un des sinistres les plus importants de ces dernières décennies\", précise Jean-Paul Chapel sur le plateau de France 2. \"Un cout comparable à celui des grandes inondations de l'an dernier en France, qui s'étendait sur des régions beaucoup plus vastes et sur deux mois.\" De 48 à 92 milliards... Qui va payer? \"Le montant est réparti entre les assurances et l'État. En réalité, c'est vous et moi qui contribuons\", poursuit le journaliste. \"Sur chaque contrat d'assurance, 12% sont prélevés pour indemniser les victimes de catastrophes naturelles. Un système de solidarité nationale\". Étant donnée l'accumulation prévue de catastrophes, va-t-on payer de plus en plus cher? \"Oui, sans aucun doute. Les assureurs estiment que le cout des aléas naturels en France va doubler d'ici à 2040. Regardez, on passe de 48 milliards sur la période 1990-2015 à 92 milliards sur 2015-2040. À cause des aléas climatiques, mais aussi parce que les habitations se concentrent de plus en plus sur le littoral, donc dans des zones à risque.\"","date":"2017-09-10T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-a-combien-s-eleve-l-addition_2368069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Logement : moins de norme pour construire","description":"Moins de normes pour plus de logements, c'est la recette d'Emmanuel Macron pour relancer le secteur de la construction. Le président vise en particulier les normes sociales ou environnementales. Les professionnels applaudissent : \"L'idée de faire baisser les normes c'est de faire baisser les couts et donc de pouvoir construire plus\", déclare Jacques Chanut, président de la fédération française du bâtiment. Les associations environnementales s'opposent Aujourd'hui, les promoteurs doivent respecter jusqu'à 700 règles pour construire. Position des prises de courant, emplacement des dégagements, nombres de places de parkings par appartement, ou encore taille du garage à vélo. Cependant, les associations de protection de l'environnement montent au créneau. \"Simplifier pour pouvoir mieux construire, on est tout à fait d’accord. Mais pas simplifier en dégradant les conditions de vie des gens !\", s'insurge Michel Dubromel, président de France Nature Environnement. Le gouvernement veut aussi réduire les délais de recours.","date":"2017-09-10T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/logement-moins-de-norme-pour-construire_2368079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : comment se reconstruire ?","description":"Toute une île à reconstruire. Les dégâts considérables de l'ouragan Irma sur l'île de Saint-Martin vont provoquer des mois voire des années de reconstruction. En direct de l'île, Jacques Cardoze nous en dit plus. \"Je n'ai jamais rien vu de tel, pour avoir sillonné cette île depuis maintenant six jours avec d'autres équipes de France 2. La question que tout le monde se pose, c'est 'par où commencer ? Qui est prioritaire ?' Car ce n'est pas un quartier, une ville qui est à reconstruire, mais bien toute une île. On pourrait établir un pronostic, on pourrait parler de plusieurs mois, un an, deux ans, mais cela ne serait pas vraiment sérieux parce que personne ici n'a jamais vu cela\" déclare-t-il. Patience et indulgence Les questions de l'eau, de l'électricité, devraient être réglées dans les semaines qui viennent, peut-être dans les mois. Mais le coeur de cette île est évidemment le tourisme. \"Saint-Martin a envie de retrouver l'image paradisiaque qu'elle avait avant. Mais pour cela il faudra être très patient, voire très indulgent\", conclut le journaliste.","date":"2017-09-10T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-comment-se-reconstruire_2368147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : les premiers rescapés arrivent à Roissy","description":"Soulagés, épuisés, cassés. Les premiers rescapés de l'île de Saint-Martin, touchée la semaine dernière par l'ouragan Irma, arrivent en métropole. Parmi les 278 passagers d'un vol militaire arrivé ce 11 septembre, beaucoup d'enfants sont présents. Avec eux, des malades, des handicapés, des blessés, tous encore sous le choc. \"Notre sort a nous n'est pas intéressant, essayez juste de ne pas oublier ceux qui sont là-bas, ce mois-ci, le mois prochain et dans les mois qui vont venir. Ils auront besoin de vous\" déclare l'un des rescapés. Une vie à reconstruire Soulagés, mais, pour certains, en colère. Isolés pendant quatre ou cinq jours, certains habitants ont dû défendre leur domicile contre des assaillants armés. D'autres, désespérés, ont tout perdu dans les destructions. L'île a été dévastée à 95%, pour beaucoup, il s'agit maintenant de reconstruire toute une vie.","date":"2017-09-10T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-les-premiers-rescapes-arrivent-a-roissy_2368095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Cuba : l'île doit se reconstruire après l'ouragan Irma","description":"Les rues de La Havane, à Cuba, sont totalement inondées. Le centre historique de la capitale cubaine enregistre jusqu'à un mètre d'eau dans certains endroits. Certains prennent le parti de s'en amuser, d'autres ont le visage grave. Le premier bilan est lourd : le passage de l'ouragan a tué 10 personnes. Des vagues de 6 à 9 mètres de hauteur ont eu raison du bitume et les habitants récupèrent ce qu'ils peuvent. \"On attend que l'eau s'en aille et on essaiera de faire sécher nos maisons\", témoigne une Cubaine. Le tourisme touché Au fil des heures, le niveau de l'eau a baissé et les dégâts sont considérables. La mer s'est infiltrée sur plus de 500 mètres, dans le centre de La Havane. L'industrie du tourisme est durement touchée, même si des vacanciers continuent de se reposer sur les plages, dans le fatras des palmiers éventrés. Certains sont philosophes : \"Je me sens plus forte après ce que j'ai vécu. Par chance, on est tous vivants\", se rassure une jeune femme. D'autres touristes choisissent de quitter Cuba au plus vite.","date":"2017-09-10T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/cuba-l-ile-doit-se-reconstruire-apres-l-ouragan-irma_2368077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Catalogne : les indépendantistes dans la rue","description":"Pas un bruit dans cette foule immense. Les Catalans indépendantistes ont observé une minute de silence ce lundi 11 septembre à Barcelone, en hommage aux victimes des attentats des Ramblas. Le combat pour l'indépendance de la Catalogne continue et les Catalans ne veulent pas renoncer au referendum, même si Madrid fait tout pour empêcher le vote. \"Que l'indépendance soit possible, nous en sommes convaincus depuis des années. C'est pour cela qu'on vient chaque 11 septembre, pour demander le referendum et pour qu'on puisse voter démocratiquement afin de l'obtenir\", déclare un manifestant. Une réaction de Madrid attendue \"Nous sommes confiants ce sera la dernière manifestation pour demander l'indépendance et l'an prochain nous serons là pour célébrer l'indépendance de la Catalogne\", se réjouit un autre manifestant. Le bras de fer continue et la capitale espagnole va devoir tenir compte de l'ampleur de la manifestation : un million de personnes se sont rassemblées selon la police municipale.","date":"2017-09-10T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-les-independantistes-dans-la-rue_2368085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
{"title":"Conso : les produits reconditionnés sont-ils de bonnes affaires ?","description":"Un smartphone à 159 euros au lieu de 358 euros, un lave-vaisselle à 239 euros au lieu de 489 euros... Des prix cassés, et une bonne affaire : le reconditionnement. Les produits reconditionnés sont des produits d'occasion, remis à neuf et vendus 10 à 70% moins cher. Tous ces produits viennent d'usines spécialisées dans le reconditionnement. Il y en a une centaine en France. Dans cette usine basée en Seine-et-Marne, 200 000 produits transitent dans l'atelier, récupérés lorsque les entreprises renouvellent leur matériel. Autres fournisseurs, des opérateurs de téléphonie, des assureurs et des particuliers. Un tiers des produits obsolètes sont recyclés en pièces détachées, les autres sont testés via un logiciel spécifique, tout est passé au crible. Comptez une heure pour diagnostiquer chaque appareil et supprimer toutes les données. Une fois réparés, les appareils sont réemballés et remis en vente. L'objectif est de proposer les prix les plus bas aux clients. Méfiez-vous des contrefaçons En 2016, 1,9 million de smartphones reconditionnés ont été vendus en France, soit 10% des ventes totales. Un marché juteux qui a ses zones d'ombre. Pièces défectueuses, batterie à plat, écran détaché : il faut se méfier des pièces de contrefaçon. Aucun label officiel n'authentifie les pièces des constructeurs : les associations conseillent d'opter pour des vendeurs situés en France et de viser une réduction d'au moins 25%.","date":"2017-09-10T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/conso-les-produits-reconditionnes-sont-ils-de-bonnes-affaires_2368043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-septembre-2017_2356743.html","containsWordGlobalWarming":false}
