{"title":"A-t-on construit dans des zones inondables au mépris du danger ?","description":"Une équipe de France 2 a rencontré, entre autres, des habitants du quartier de L'Oratoire à Hyères (Var). Leur lotissement est inondé tous les ans depuis 2010.Alors que vient l'heure des premiers bilans après les intempéries dans le Sud-Est, et que certaines familles ont décidé de partir, de quitter les villes plus touchées, une question émerge : a-t-on continué à construire dans des zones inondables au mépris du danger ? \"Aujourd'hui, vous ne la vendez pas la maison\" Une équipe de France 2 a rencontré des habitants du quartier de L'Oratoire à Hyères (Var). Leur lotissement est inondé tous les ans depuis 2010. \"Il est construit dans le lit même de la rivière. Ici, c'est la rivière normalement, déclare Josette Fays, de l'association Var inondations écologisme. Dans les années 80, il y a eu une politique d'urbanisation : on faisait beaucoup de lotissements et on s'est dit 'pourquoi pas là ?'\", ajoute-t-elle. Problème : les habitants ont des difficultés à partir. \"Aujourd'hui, vous ne la vendez pas la maison. Cela n'a aucune valeur. Personne ne veut venir habiter ici\", estime Julien Reverdiau, qui réside dans le quartier de L'Oratoire. Les riverains sont mal informés. Patrick Léonie, qui vit dans une zone désormais inconstructible à Roquebrune-sur-Argens (Var), ne savait \"pas du tout\" que son terrain était inondable lorsqu'il l'a acheté en 1999. \"On nous a dit qu'il y avait de l'eau sur la route qui venait de temps en temps.\"","date":"2014-12-01T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-a-t-on-construit-dans-des-zones-inondables-au-mepris-du-danger_761871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"Le papier cadeau, l'indémodable de noël","description":"Le papier cadeau est un des éléments indispensables des fêtes de fin d'année. Une équipe de France 2 s'est rendue dans une des usines françaises qui produit ce papier pas comme les autres.Dans l'entreprise la \"Papeterie du Poitou\", rien que pour les fêtes, 80 000 km de papier cadeau sont fabriqués. Mais outre les motifs de sapins, des étoiles, et les pères Noël qui sont les valeurs sûres des emballages, le papier cadeau a sa propre mode. \"Pour cette année, les clients recherchent un aspect plus sobre, analyse Jean-François Mouchard, directeur artistique de l'entreprise . La tendance est au papier métal et d'argent\". \"Sentir ce qui va être à la mode\" Chaque année, Jean-François Mouchard achète une dizaine de maquettes réalisées par des designers. \"Avant d'acheter une maquette, j'essaye de sentir si le carreau est plus à la mode que les rayures. Je prépare la collection 1 an à l'avance. Il faut donc être à la fois réfléchi et un peu devin\", explique-t-il. Transformer un papier blanc en imprimé est un travail de précision. Il faut vérifier qu'à l'impression, il n'y ait pas de rayure ou de manquement. Le plus important étant la couleur. \"C'est ce qu'il faut réussir avant tout, précise Jean-François Mouchard, pour obtenir le maximum d'effet\".","date":"2014-12-01T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-le-papier-cadeau-l-indemodable-de-noel_761607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"L'origine des tempêtes à répétitions","description":"Le réchauffement climatique serait à l'origine des épisodes violents qui ont touché le sud de la France.Il est tombé 460 mm d'eau ces deux derniers jours sur les Pyrénées-Orientales, l'équivalent de cinq baignoires sur un mètre carré. Le département représente quatre millions de mètres carrés.\"Le réchauffement de la Méditerranée est avéré. On constate l'augmentation de la température de l'eau d'un degré sur ces trente dernières années\", explique Christophe de Vallambras, journaliste de France 2. Le réchauffement de la Méditerranée en cause \"La Méditerranée se réchauffe comme le reste du climat global. D'abord, elle prend du volume, ce qui n'a pas favorisé ces derniers jours l'écoulement des fleuves. Cela favorise l'évaporation de l'eau. Avec la douce saison que l'on vit actuellement, la Méditerranée est toujours à 18-19 degrés, l'air est saturé en humidité. Quand le vent pousse les nuages vers la côte, ceux-ci s'élèvent en rencontrant un relief, puis se rafraîchissent, se liquéfient, ce qui donne les averses terribles de ces derniers jours\", analyse le journaliste","date":"2014-12-01T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-l-origine-des-tempetes-a-repetitions_761907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":true}
{"title":"Les digues évitent le pire","description":"Après les inondations de 1999, le village de Cuxac-d'Aude a bâti une digue pour se protéger des crues.À Cuxac-d'Aude, la digue venait à peine d'être terminée. Ce rempart de 10 kilomètres de long protégeait les zones les plus vulnérables de Cuxac-d'Aude. La digue a permis qu'il n'y ait aucun dégât important ni victime à déplorer. \"L'eau a buté contre les digues en s'écoulant normalement dans la plaine. Elles ont joué leur rôle et protégé les populations\", raconte Jacques Pociello, le maire de la commune. Violentes inondations en 1999 La commune avait déjà été touchée de plein fouet par les inondations en novembre 1999. Des ponts s'étaient brisés, des centaines d'évacuations avaient eu lieu et cinq personnes du village avaient trouvé la mort. Dans tout le département, 25 victimes avaient été dénombrées. \"L'eau était montée de 1,65m. C'était la mer\", se souvient Michel Fornieles. \"J'ai ouvert la porte, une vague est entrée et m'a poussé\", raconte-t-il.","date":"2014-12-01T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-les-digues-evitent-le-pire_761549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Noël : la stratégie des grandes surfaces","description":"A l'approche des fêtes de fin d'année, les grandes surfaces sont en ébullition. Une équipe de France 2 a enquêté sur les pratiques des magasins.A trois semaines de Noël, certains hypermarchés proposent des jouets à prix cassés. Des promotions qui attirent forcément les clients. L'objectif des grandes surfaces est d'attirer les clients dans les rayons alimentaires grâce aux jouets. Une stratégie assumée par Franck Bouaziz, directeur d'un hypermarché : \"on peut être très agressif sur les prix des jouets puisque derrière on peut vendre de l'alimentaire. Du coup, cela nous permet de concurrencer assez fortement les magasins de jouets\". Une période importante L'enseigne mise donc gros sur ces produits d'appel qui affluent chaque jour par camions entiers. \"On a écoulé à peu près 25% de notre stock donc on a encore 75% à écouler sur la période du mois de décembre. Cela va être une période très intense\", explique Franck Bouaziz au micro de France 2. Pas le droit à l'erreur pour ces patrons d'hypermarchés qui réalisent 20% de leur chiffre d'affaires annuel, tous rayons confondus, sur le seul mois de décembre.","date":"2014-12-01T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/video-noel-la-strategie-des-grandes-surfaces_761567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le village de Rasiguères sous le choc","description":"La commune des Pyrénées-Orientales a été touchée par une crue exceptionnelle. Les dégâts sont considérables.À Rasiguères, dans les Pyrénées-Orientales, une quinzaine de rez-de-chaussée étaient encore bloqués sous la boue lundi 1er décembre au matin. L'avenue principale de la commune s'apparente à un chantier à ciel ouvert. \"Il n'y a plus de cave à vin. Nous sommes en train de déblayer. Il y a eu deux mètres d'eau qui sont montés à l'étage. Tout est mort, le chauffe-eau… Il n'y a plus rien, il n'y a plus d'eau dans le village\", constate un homme. \"Essayer de repartir\" Les 140 habitants restent traumatisés. \"On a vu la rue s'arracher complètement, elle venait d'être faite il y a un mois. Tout le goudron est parti, c'était la rivière devant la maison. Il est tombé 420 mm d'eau en moins de 48 heures. Le ruisseau est devenu torrent. Il a laissé sa place à la boue lorsqu'il s'est retiré. Les pompiers continuent d'arriver en renfort. À la mairie, une grande partie des papiers officiels ont été noyés. On va essayer de repartir\", confie le maire, ému.","date":"2014-12-01T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-intemperies-le-village-de-rasigueres-sous-le-choc_761623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Sida : 30 ans de lutte contre la maladie","description":"A l'occasion, ce lundi 1er décembre, de la journée mondiale de lutte contre le Sida, une équipe de France 2 revient sur 30 ans de lutte contre la maladie.En 2008, les professeurs Françoise Barré-Sinoussi et Luc Montagnier recevaient le prix Nobel de médecine pour leur découverte du virus du Sida en 1983. A l'époque, cette découverte fut synonyme de peur. L'épidémie arrive en France en 1981. Pendant longtemps, les idées fausses vont circuler. En 1987, les premières campagnes d'information sont diffusées. A l'aube des années 90, il est encore difficile d'assumer sa maladie à visage découvert. \"On dit qu'on a le cancer, les gens vous regardent avec un regard triste. Par contre, quand vous dites que vous avez le Sida, on fait semblant de vous comprendre, mais on a encore très peur\" racontait à l'époque un malade. L'espoir Pour changer les regards et collecter des fonds, en 1994, un programme unique est diffusé sur les grandes chaînes de télé. En 1996, 30 000 Français sont déjà morts du Sida. Mais un espoir émerge : la trithérapie, l'association de trois médicaments qui bloquent l'action du virus. Aujourd'hui, 150 000 Français sont séropositifs. On estime que, parmi eux, 30 à 40 000 ne le savent pas.","date":"2014-12-01T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sida/video-sida-30-ans-de-lutte-contre-la-maladie_761541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Premier bilan des intempéries","description":"Plusieurs morts sont à déplorer et les dégâts matériels sont importants.\"C'est le Var qui a été particulièrement touché\", rapporte Loubna Anaki, journaliste de France 2, en direct de Cases-de-Pène dans les Pyrénées-Orientales. Quatre personnes sont mortes à La Londe-les-Maures et une fillette est toujours portée disparue. Dans les Pyrénées-Orientales, un homme a succombé à une crise cardiaque dans sa voiture alors qu'il tentait de traverser un pont inondé. Le coût des intempéries augmente \"Il est encore un peu tôt pour dresser la facture des dégâts. Dans les Pyrénées-Orientales, une réunion doit avoir lieu à la préfecture pour tenter de faire un premier état des lieux. En France, le coût des intempéries est de plus en plus élevé. Selon les assureurs, nous sommes passés de 500 millions en 2012 à 1,6 milliard en 2014. Il faudra ajouter le coût des dernières intempéries et l'année n'est pas encore terminée\", ajoute la journaliste.","date":"2014-12-01T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-premier-bilan-des-intemperies_761553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Les premières heures de Nicolas Sarkozy à la tête de l'UMP","description":"Au lendemain de son élection à la tête de l'UMP, Nicolas Sarkozy tente de rassembler son parti.Fraîchement élu à la tête de l'UMP, Nicolas Sarkozy a multiplié les rencontres ce lundi 1er décembre. \"Nicolas Sarkozy est arrivé tôt ce matin, à 8h15, au siège de l'UMP, pour prendre ses fonctions. Il a été accueilli par Luc Chatel qui assurait l'intérim jusque-là\", raconte Guillaume Daret, en direct du siège de l'UMP. Un voyage commun \"La première personnalité politique qu'il a reçue ensuite était Bruno Le Maire, son challenger lors de cette élection. L'entretien a duré à peu près une heure. Un entretien amical nous dit-on des deux côtés. Nicolas Sarkozy a proposé à Bruno Le Maire de l'accompagner en Allemagne la semaine prochaine, lors du sommet de la CDU, le parti d'Angela Merkel. Ce que Bruno Le Maire a accepté\", explique le journaliste de France 2. C'est ensuite Xavier Bertrand qui a été reçu. Jean-Pierre Raffarin est quant à lui venu déjeuner avec le nouveau président de l'UMP. Nicolas Sarkozy devrait en milieu de semaine rencontrer Alain Juppé et François Fillon.","date":"2014-12-01T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ump/video-les-premieres-heures-de-nicolas-sarkozy-a-la-tete-de-l-ump_761539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Vu du ciel, l'Aude et l'Hérault toujours sous l'eau après les inondations","description":"Quatre jours d'intempéries ont fait de lourds dégâts sur le littoral de l'Hérault, tandis que la décrue a commencé dans les Pyrénées-Orientales.Un seul département, le Var, reste en vigilance orange aux inondations, lundi 1er décembre. Mais les quatre jours de violentes intempéries ont laissé des traces dans d'autres départements du Sud de la France, comme l'Hérault, très touché vendredi, et l'Aude et les Pyrénées-Orientales, victimes de fortes crues dimanche. Les dégats sont d'autant plus visibles vus du ciel, filmés par une équipe de France 2, dont les images montrent aussi que la décrue est en cours. Dans l'Hérault, des campings toujours les pieds dans l'eau Sur le littoral de l'Hérault, la crue et les vents violents ont notamment dévasté des villages vacances à Valras et Sérignan, où les bungalows baignent toujours dans l'eau. Même constat dans la lagune de l'Aude, où les eaux ont submergé une digue en construction. En revanche, le fleuve Agly, dans les Pyrénées-Orientales, ne déborde plus. Dimanche, en visite dans ce département, Bernard Cazeneuve avait annoncé que les Pyrénées-Orientales et l'Aude seraient placées en état de catastrophe naturelle \"dès lundi matin\".","date":"2014-12-01T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-inondations-la-lente-decrue-des-eaux-vus-du-ciel_761457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"UMP: Nicolas Sarkozy tente de rassembler","description":"Le nouveau président de l'UMP veut créer un comité des anciens Premiers ministres. François Fillon et Alain Juppé ont déjà décliné l'offre.La partie s'annonce difficile pour Nicolas Sarkozy. Le nouveau président de l'UMP, élu avec 64% des voix, a enchaîné les consultations avec les leaders de son parti lundi 1er décembre. Bruno Le Maire, deuxième de l'élection, est le premier reçu. Les deux hommes veulent donner l'image d'une famille politique rassemblée. Xavier Bertrand, Laurent Wauquiez, Nathalie Kosciusko-Morizet ou Jean-Pierre Raffarin sont également reçus. Sarkozy reçoit les ténors du parti Nicolas Sarkozy a évoqué sa volonté de créer un comité des anciens Premiers ministres. Alain Juppé y voit une manœuvre de l'ancien chef de l'État pour cantonner ses adversaires au rôle de vieux sages. \"Je souhaite aider de façon réelle, pas dans un comité de chapeau à plumes qui ne sert à rien\", a déclaré le maire de Bordeaux. François Fillon a décliné l'offre, il s'entretiendra mardi 2 décembre avec Nicolas Sarkozy.","date":"2014-12-01T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ump/video-ump-nicolas-sarkozy-tente-de-rassembler_761917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"Anasthasia Blanché: \"la retraite est une troisième adolescence\"","description":"La psychanalyste et psychosociologue publie un livre sur la retraite, un moment redouté par de nombreuses personnes.Anasthasia Blanché est psychanalyste et psychosociologue. Elle vient de publier: \"La retraite, une nouvelle vie\". \"Certains attendent avec impatience la retraite, d'autres la redoutent particulièrement. Ces peurs sont normales. On sent qu'il va y avoir un tournant de vie majeur, c'est d'ailleurs le dernier grand tournant\", explique Anasthasia Blanché. Transformation physiologique et psychique \"C'est une sorte de troisième adolescence, on va être confronté à une transformation aussi bien physiologique que psychique. On n'a plus les mêmes envies ni valeurs que précédemment. Il va falloir trouver une nouvelle place dans la société\", détaille la psychanalyste. \"Il est important de bien se séparer du monde du travail. Il faut essayer d'avoir le sentiment du travail bien bouclé. Le pot de départ est important, car il reste en mémoire, comme un souvenir de quarante ans de reconnaissance du travail. Il vaut mieux partir au printemps ou en été\", conseille Anasthasia Blanché.","date":"2014-12-01T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/video-anasthasia-blanche-la-retraite-est-une-troisieme-adolescence_761563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Les revendications des patrons de PME","description":"A Saint-Ouen-L'Aumone dans le Val d'Oise, une zone industrielle abrite des dizaines de petites entreprises. Sur place, une équipe de France 2 a rencontré des patrons de PME.Ce lundi 1er décembre, les patrons de PME manifestaient pour dénoncer les taxes, les contraintes et les charges qui pèsent sur leurs entreprises. A 30km de Paris, dans la zone industrielle de Saint-Ouen-L'Aumone, un concentré d'entreprises cohabitent sur près de 500 hectares. Environ 700 sociétés et autant de patrons se côtoient. \"On est écrasé de charges. Quand on a payé les salaires, les charges et les frais fixes de l'entreprise, la trésorerie est à plat\" déplore au micro de France 2 l'un d'entre eux. Des aides de l'Etat \"Baisser les charges\", la revendication revient en boucle dans les bouches des patrons de PME. Mais ce n'est pas la seule. \"Dans l'atelier, il me faudrait 15 personnes. Aujourd'hui, je n'ai que trois personnes qui travaillent. Il nous faudrait aussi de la trésorerie pour avoir des fonds de roulement pour pouvoir faire du stock de matériels, de véhicules et ça aujourd'hui, on n'a pas le financement pour le faire\" explique le gérant d'\"Alaska\". Seule solution selon lui, que l'Etat prête de l'argent aux PME pour qu'elles puissent investir. Les patrons dénoncent également la règlementation en matière de recrutement qu'ils jugent trop rigide.","date":"2014-12-01T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/video-les-revendications-des-patrons-de-pme_761915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"Le témoignage d’un père face à la trisomie","description":"Fabien Toulmé est un père de famille de 34 ans. Le sol s’est dérobé sous ses pieds lorsqu’il a appris que sa fille était trisomique. Il raconte son histoire dans une bande dessinée sans rien éluder : le rejet, les doutes et puis l’amour.Un matin de mai 2009, Fabien Toulmé fait la connaissance de sa deuxième fille, Julia, née par césarienne. \"Quand je suis entré dans la pièce dans laquelle elle était lavée par une infirmière, son visage m’a interpellé\", explique le père de famille. Ensuite, vient l’annonce. \"C’est un choc. Deux heures avant la naissance, on attend un enfant et un événement extraordinaire et joyeux. En deux ou trois heures, on bascule dans un autre état d’esprit. C’est assez troublant\", confie celui qui a eu besoin de raconter ses premières minutes difficiles dans une bande dessinée appelée \"Ce n’est pas toi que j’attendais\". \"Les premiers jours, on a pleuré\" La peur, la colère, l’incompréhension, tout se mélange. \"Les premiers jours, on a pleuré\", confie-t-il à la journaliste de France 2. \"Pendant les premiers mois, je n’avais pas l’impression d’être face à ma fille. Donc je n’avais pas envie de m’en occuper. Je faisais le minimum pour me donner bonne conscience, mais je ne pouvais pas la prendre dans mes bras ni lui faire de câlins. Il fallait que je fasse le deuil de l’enfant que j’avais imaginé pour accueillir la nouvelle\", analyse Fabien Toulmé. C’est lorsque sa fille subit une opération du cœur qu’il se sent inquiet et commence à ressentir de l’amour. Un cap est franchi. \"Aujourd’hui il n’y a pas de différence dans les sentiments que je ressens pour mes deux filles\".","date":"2014-12-01T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/video-le-temoignage-dun-pere-face-a-la-trisomie_761935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"Hong-Kong : la fièvre démocratique prend de l'ampleur","description":"La Chine est à nouveau touchée par la fièvre démocratique. Une équipe de France 2 revient sur la situation sur place.Deux mois après le début du mouvement, la protestation a repris en Chine. Dimanche 30 novembre, les manifestants ont tenté d'encercler le siège du gouvernement. Pour déloger les manifestants du centre-ville de Hong-Kong, la police a employé la manière forte. De violents heurts ont opposé forces de l'ordre et protestataires. Cela fait deux mois qu'étudiants et professeurs réclament plus de démocratie dans cette ancienne colonie britannique rendue à la Chine en 1997. Le combat continue Depuis deux mois, le pouvoir, aux ordres de Pékin, refuse la moindre concession. \"Le gouvernement fait tout pour éviter de répondre à ceux qui réclament des réformes politiques. Alors, si on veut le forcer à nous écouter, nous devons augmenter la pression\" explique Alex Chow, membre de la fédération des étudiants de Hong-Kong au micro de France 2.","date":"2014-12-01T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/video-hong-kong-la-fievre-democratique-prend-de-l-ampleur_761931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"La colère des patrons de PME","description":"Les patrons sont descendus dans la rue pour dénoncer les taxes, les contraintes et les charges qui pèsent sur leurs entreprises.Les patrons de PME manifestaient ce 1er décembre devant le ministère de l'Economie. Cadenas à la main, pancartes et sifflets, ils étaient 6 000 à défiler selon les organisateurs. Pierre Kuchly a de plus en plus de mal à faire tourner sa PME. Il a une trentaine d'employés et vend 60 % de ses produits à l'étranger. Mais son carnet de commandes ne cesse de diminuer. \"Nos concurrents nord-américains n'ont pas des charges comme ça sur les salaires. Cela a forcement un impact sur nos investissements, sur nos embauches et sur notre moral\", explique le chef d'entreprise au micro de France 2. Trop de charges et de règles Un chef d'entreprise qui regrette des charges trop importantes et des règles trop lourdes : \"le Code du travail, depuis quelques années, prend une page toutes les semaines. Le code de l'environnement prend une page tous les trois jours. Pour des dirigeants de petites boîtes comme moi, ce n'est pas possible de suivre tout cela\". La dernière manifestation des patrons remontait à 1999 contre les 35 heures.","date":"2014-12-01T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-la-colere-des-patrons-de-pme_761531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Éric Antoine : \"la magie est un jeu d'enquête\"","description":"Éric Antoine est l'invité d'Élise Lucet dans les Cinq dernières minutes de France 2. Il revient sur son dernier spectacle, \"Magic Délirium\".Le magicien Éric Antoine se produit à l'Olympia jusqu'au 31 décembre dans son nouveau spectacle, \"Magic Délirium\". \"Je voulais surprendre, disparaître de la scène pour réapparaître au milieu de la salle, faire voler un enfant du public. Je voulais faire des choses grandioses\", confesse l'artiste. Dans ce spectacle, Éric Antoine transporte son auditoire dans la dimension de la grande illusion. Il est entouré de 25 techniciens. \"S'ils ne sont pas au bon endroit au bon moment, l'effet magique n'a pas lieu\", explique-t-il. Magie et humour \"La magie est un jeu d'enquête. Je me demande comment arriver à créer l'effet que j'ai en tête\". Tous les soirs, le magicien envoie une photo sur les réseaux sociaux contenant des informations sur les évènements qui vont suivre. \"Les gens dans la salle la reçoivent, et nous participons ensemble au tour de magie\", explique celui qui aime faire rire. \"J'aime le croisement d'humour et de magie\", conclut-il. Éric Antoine sera également en tournée dans les Zéniths de France.","date":"2014-12-01T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/video-eric-antoine-la-magie-est-un-jeu-d-enquete_761571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Les digues sont-elles efficaces ?","description":"De gigantesques travaux ont été lancés depuis plusieurs années dans l'objectif de prévenir les inondations.En France, sur les 9000 kilomètres de digue existants, 1200 sont en mauvais état et menacent de céder à tout moment. À long terme, la rénovation coûte très cher: 8 à 10 milliards d'euros pour l'ensemble des infrastructures. Cela permettrait d'éviter des dégâts dix fois plus chers, selon un rapport officiel. Après les inondations de 1999, le village de Cuxac-d'Aude a bâti une digue pour se protéger des crues. Les travaux viennent d'être terminés. La digue a protégé la population Ce rempart de 10 kilomètres de long a permis d'empêcher d'importants dégâts. Il y a 15 ans, des ponts s'étaient brisés, des centaines d'évacuations avaient eu lieu et cinq personnes du village avaient trouvé la mort. \"L'eau a buté contre les digues en s'écoulant normalement dans la plaine. Elles ont joué leur rôle et protégé les populations\", raconte Jacques Pociello, le maire de la commune.\"Sans la digue, il y aurait de l'eau dans le village, ça me rassure de la savoir là\", dit une retraitée. On n'a plus le stress d'être inondé dans le village\", poursuit un homme.","date":"2014-12-01T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-les-digues-sont-elles-efficaces_761901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"Le bal de la rue Mouffetard","description":"Le feuilleton hebdomadaire de France 2, \"Au petit bal\", vous emmène à la découverte de la tradition désuète des bals populaires en France.Dès l'aube, Christian prépare son bal. Il prépare l'électricité, l'élément principal. Son voisin, épicier, lui prête l'énergie, afin qu'il puisse brancher les micros. Mylène, elle, prend un petit déjeuner complet. \"On danse tout le dimanche matin. Il faut qu'on puisse tenir. On mange tard, car le petit bal se termine au moins à 14 heures\", explique-t-elle. Le bal de la rue Mouffetard a lieu sur la place face à son appartement. 3 heures de danse Christian a 300 chansons. \"L'amant de Saint-Jean\" est la plus populaire. Plusieurs dizaines de personnes se retrouvent ainsi pour danser et chanter. \"Ça donne des frissons\", sourit un homme. Michel, un habitué, arrive aux alentours de 11 heures. Il a 80 ans et explique \"qu'il n'y a pas d'âge pour faire le fou\". \"Cela fait quinze ans que je viens ici, pratiquement tous les dimanches\", ajoute-t-il. \"C'est triste quand on ne vient pas le dimanche\", dit Natacha, la benjamine du groupe. Le bal durera trois heures de danse.","date":"2014-12-01T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/video-le-bal-de-la-rue-mouffetard_761569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Intempéries: le village de Rasiguères dévasté","description":"La commune des Pyrénées-Orientales est sous le choc après avoir été violemment touchée par les inondations.La mairie de Rasiguères, dans les Pyrénées-Orientales, n'ouvrira pas. Elle a été ravagée par les terribles intempéries des derniers jours. Une grande partie des papiers officiels, d'archives, ou de comptabilité ont été noyés. \"C'est une catastrophe\", lâche la secrétaire. L'eau a dépassé un mètre de hauteur. Il est tombé 420 mm d'eau en moins de 48 heures. Le ruisseau est devenu torrent. Il a laissé sa place à la boue lorsqu'il s'est retiré. \"C'est très dur, on va essayer de repartir\", s'attriste le maire, ému. Chantier à ciel ouvert Les 140 habitants sont traumatisés. L'avenue principale de la commune s'apparente à un chantier à ciel ouvert. \"Il n'y a plus de cave à vin. Nous sommes en train de déblayer. Il y a eu deux mètres d'eau qui sont montés à l'étage. Tout est mort, le chauffe-eau… Il n'y a plus rien, il n'y a plus d'eau dans le village\", constate un homme.","date":"2014-12-01T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-intemperies-le-village-de-rasigueres-devaste_761889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"La vérité sur les charges des entreprises","description":"Lundi, les patrons étaient dans la rue pour protester contre la hausse des charges. Les entreprises indiquent qu’elles ont payé 30 milliards de charges supplémentaires au total entre 2010 et 2014. Valéry Lerouge fait le point.Si on se base sur l’année 2010, les entreprises ont payé 8,6 milliards d’euros d’impôts en plus en 2011. Le rythme s’est accéléré à la fin de la présidence de Nicolas Sarkozy avec 21,8 milliards d’euros en plus en 2012. Ensuite, ce n’est pas mieux avec François Hollande en 2013, on arrive à 36,1 milliards en plus et 37,6 milliards en 2014. Le choix du Medef Ces chiffres sont calculés par rapport à 2010. Et le Medef n’a pas choisi cette date par hasard. Le patronat oublie de dire qu’en 2009, les entreprises ont bénéficié de 22 milliards d’euros d’allègements de cotisations sociales. Donc, si on prend cette nouvelle période de référence, ce n’est pas 30 milliards d’euros d’impôts en plus mais 15 milliards. Manuel Valls a indiqué que le gouvernement consentait 40 milliards d’euros de baisse de charges. Cependant, cela n’arrivera pas tout de suite. Cette année, les entreprises vont d’abord bénéficier de 7 milliards d’euros d’allègement avec le CICE. Quand toutes les mesures auront pris leur rythme de croisière, cela fera 40 milliards d’euros d’allègement. Il faudra cependant attendre 2017 pour que les charges deviennent inférieures au niveau de 2010.","date":"2014-12-01T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-la-verite-sur-les-charges-des-entreprises_761927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"Peut-on vivre dans des zones inondables ?","description":"En France, une personne sur dix vit en zone inondable. La situation est encore pire dans le Sud-Est du pays, où une personne sur trois est concernée.\"Une zone inondable n’est pas inconstructible ni inhabitable\", explique le journaliste de France 2 Franck Genoso. Dans ces endroits, il y a un plan de prévention du risque inondation qui se divise en plusieurs catégories. Ainsi, il y a tout d’abord les zones blanches sur lesquelles le risque est limité, donc on peut construire sans trop de difficulté. Ensuite, on a les zones bleues, sur lesquelles le risque est plus important. On peut toujours construire une maison mais un étage est obligatoire pour se mettre en sécurité en cas de crues. Ensuite, il faut surélever la maison d’une cinquantaine de centimètres et les caves sont interdites. Seules les zones noires sont formellement interdites Puis, il existe les zones rouges, où il est interdit de construire. Si jamais on a déjà une maison dans ces zones, il est possible de la conserver à condition de faire quelques aménagements. Il faut ainsi construire un accès au toit pour être hélitreuillé en cas de problème. Enfin, viennent les zones noires. Il est formellement interdit de construire sur ces terrains. Et si on a une maison, il faudra la démolir. C’est très rare, mais c’est arrivé en Vendée en 2010, après le passage de la tempête Xynthia.","date":"2014-12-01T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-peut-on-vivre-dans-des-zones-inondables_761911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"Les vigilances de météo France sont levées","description":"Après une semaine de violentes intempéries, la situation revient peu à peu à la normale.Le Languedoc-Roussillon a été fortement touché par les violentes intempéries. Plusieurs départements ont subi d'importants dégâts, comme le Var ou les Pyrénées-Orientales. \"Sur le Languedoc-Roussillon, l'épisode est terminé, même si quelques pluies résiduelles continuent de tomber. La bonne nouvelle, c'est que la tramontane s'est levée et souffle à plus de cent kilomètres par heure\", raconte Simon Ricottier, journaliste de France 2 en direct de Cuxac, dans l'Aude. Les fleuves s'écoulent normalement \"Mardi 2 décembre, le soleil devrait être de retour sur la région\", annonce le journaliste. De plus, le vent ne souffle plus vers l'intérieur des terres, ce qui empêchait les fleuves de s'écouler normalement. Il souffle désormais vers la mer Méditerranée et l'écoulement se déroule naturellement. Les cours d'eau devraient retrouver leur niveau habituel dans les prochains jours.","date":"2014-12-01T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-les-vigilances-de-meteo-france-sont-levees_761545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Le réchauffement climatique transforme les paysages français","description":"Au fil des changements climatiques, la végétation française se métamorphose. Une équipe de France 2 s'est intéressée à ces changements.Dans une partie de la forêt de Vierzon, tous les chênes ont dû être abattus. Ceux qui tiennent encore continuent de dépérir. La raison à des sols pauvres et à une série d'accidents climatiques qui ont précipité leur sort. Si les hypothèses les plus pessimistes se confirment, en 2100, le mercure pourrait monter de plus de 5 degrés. Une surchauffe à laquelle certains arbres auront du mal à s'adapter. S'adapter Faire face aux changements est devenu une réalité quotidienne dans les campagnes françaises. Albéric Mazoyer, vigneron, a dû déplacer ses vignes plus en hauteur avant que son vin ne devienne imbuvable : \"cela permet de retarder les dates de récolte. Une maturité trop rapide ne nous permet pas d'avoir ces équilibres que l'on recherche\". En 70 ans, les vendanges ont été avancées de près de trois semaines.","date":"2014-12-01T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/video-le-rechauffement-climatique-transforme-les-paysages-francais_761937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":true}
{"title":"Les patrons dans la rue","description":"Aujourd'hui, lundi 1er décembre, des chefs d'entreprise ont manifesté pour plus de souplesse dans leur travail. Une équipe de France 2 est allée à leur rencontre dans les rues de Paris.Une image rare. Des patrons qui battent le pavé dans plusieurs villes de France. A Paris, Toulouse ou encore Marseille, des chefs d'entreprise ont crié leur colère. Ce lundi 1er décembre, ils se sont rendus devant le ministère de l'Economie et y ont symboliquement accroché des cadenas. \"Nous voulons décadenasser les entreprises\" \"Nous sommes ici pour expliquer que nous voulons décadenasser les entreprises\" rapporte un manifestant. \"Il faut aussi alléger le Code du travail\", poursuit-il. Certains patrons étaient accompagnés de leurs employés. La dernière manifestation de ce type remonte à 15 ans, au moment de la mise en place des 35 heures par le gouvernement de Lionel Jospin. Reste que descendre dans la rue ne fait pas l'unanimité. Une seule organisation syndicale a appelé à manifester. Les autres ont préféré le faire silencieusement.","date":"2014-12-01T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/video-les-patrons-dans-la-rue_761943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
{"title":"Les clés pour réussir sa retraite","description":"Tourner la page de sa vie professionnelle peut s'avérer plus difficile que prévu. Une équipe de France 2 a rencontré un futur retraité.En juillet prochain, Michel Duhautpas prendra sa retraite. A 58 ans, ce comptable va quitter l'entreprise dans laquelle il travaille depuis 20 ans. Il a déjà plein de projets en tête, mais tout de même une petite inquiétude : \"ce n'est pas tellement des craintes. Il va falloir que je me fasse un emploi du temps parce que j'aurai plus à me lever le matin avec mes contraintes actuelles, mais j'aurai d'autres sources d'activité. Je vais commencer une nouvelle vie\". Pour répondre à ces questions, son entreprise organise des stages à destination des futurs retraités. Des modules pour aborder tous les aspects de la retraite : finance, santé, temps libre... De nouvelles perspectives Il y un an, une équipe de France 2 avait suivi Gilbert Lutun. Il venait de prendre sa retraite et le vivait très mal. \"Je ne comprends pas pourquoi je ne vais pas travailler. C'est un peu comme si j'étais payé pour ne rien faire, ce qui n’est quand même pas normal\" expliquait-il. Aujourd'hui, il enseigne bénévolement le français dans un foyer d'accueil pour demandeurs d'asile, mais également la prévention routière à des seniors.","date":"2014-12-01T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-les-cles-pour-reussir-sa-retraite_761547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'heure est au nettoyage à Sigean","description":"À Sigean, dans l'Aude, la crue a atteint 8 mètres 20, plus que le niveau historique de 1999.À Sigean, dans l'Aude, la crue a atteint 8 mètres 20, plus que le niveau historique de 1999. L'heure est au nettoyage et la solidarité entre habitants bat son plein. \"On a eu près d'un mètre cinquante dans la maison, on a tout sorti. On essaie de trier les objets du petit. Tout ce qui est canapés, électroménager, c'est foutu\", raconte Julie Doutres, une habitante sinistrée, au micro de France 2. Sa cuisine aménagée est détruite. Les habitants solidaires Plus loin Frédéric Granger, un sinistré, liste les objets inutilisables pour l'envoyer à l'assurance. \"La télévision, le frigo, une friteuse… Tout ce dont on se sert tous les jours\", lâche-t-il. La commune est devenue une véritable fourmilière. Les agents municipaux se mêlent aux amis et même au maire. La solidarité se met en place pour tourner la page le plus vite possible. \"Tout le monde se donne un coup de main pour nettoyer, s'héberger\", se réjouit Michel Jammes, le maire.","date":"2014-12-01T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/video-intemperies-l-heure-est-au-nettoyage-a-sigean_761591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-decembre-2014_753087.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des dégâts considérables en Languedoc-Roussillon","description":"Il faudra plusieurs jours pour faire l'inventaire des dégâts. Une équipe de France 2 en a fait le constat.Les intempéries dans le Sud de la France ont été dévastatrices dans plusieurs départements. A Argelès-sur-Mer, dans l'Hérault, l'eau est montée de 3 mètres et demi en 15 minutes. Partout dans la région, les routes portent les traces de la violence des eaux. L'eau s'est engouffrée dans les maisons, dans les caves. Plusieurs centimètres qu'il va falloir évacuer. Et malheureusement, il ne restera pas grand-chose à récupérer. La Croix-Rouge en renfort A Bédarieux, dans l'Hérault, la ville a reçu le soutien de la Croix-Rouge. Un soutien indispensable pour aider des habitants à bout de nerfs. \"La dernière fois, personne n'est venu. On s'était débrouillé à deux et là vraiment, heureusement que la Croix-Rouge est venue, parce qu'on n'en pouvait plus\" explique un sinistré au micro de France 2. Depuis le début de l'année, les intempéries dans le Sud auraient coûté 1,6 milliard d'euros.","date":"2014-12-01T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-intemperies-des-degats-considerables-en-languedoc-roussillon_761903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false}
