{"title":"Toulouse : 20 ans de prison pour le meurtrier de Patricia Bouchon","description":"Le doute doit en principe bénéficier à l'accusé. Alors que l'acquittement était requis par l'avocat général, les jurés ont condamné Laurent Dejean à 20 ans de prison pour la mort de Patricia Bouchon, vendredi 29 mars.Leur joie est à la mesure de leur surprise. La fille et le mari de Patricia Bouchon craignaient que l'homme accusé du meurtre de la joggeuse soit acquitté, faute de preuve. Mais les jurés ont condamné Laurent Dejean à 20 ans de prison. Pour Christian Bouchon, \"justice est rendue, les avocats ont été super\". Il assure qu'il n'y a \"pas de haine là dedans\". Il estime que \"tout le monde en est conscient\" et \"convaincu\". Carlyne Bouchon, elle, \"remercie la cour de ne pas avoir été dupe de Laurent Dejean\". Le procureur avait réquisitionné l'acquittement Ce dernier, malade schizophrène, aura nié jusqu'à la fin toute implication dans la mort de Patricia Bouchon. Tôt, ce matin de février 2011, la quadragénaire part faire un footing dans le village de Bouloc (Haute-Garonne), elle ne reviendra jamais. Son corps est retrouvé dans un ruisseau, un mois et demi plus tard, le crâne fracassé. C'est un témoignage clef qui permet d'établir un portrait-robot, qui mènera les enquêteurs sur la piste de Laurent Dejean. L'avocat général avait réquisitionné l'acquittement, faute de preuve. La défense a l'intention de faire appel.","date":"2019-03-29T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/toulouse-20-ans-de-prison-pour-le-meurtrier-de-patricia-bouchon_3256549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"Arjowiggins : le couperet est tombé pour les employés de Bessé-sur-Braye","description":"La direction du site de Bessé-sur-Braye (Sarthe) a annoncé à ses salariés la liquidation du site. Toute l'économie de la région pourrait être impactée.Paloma et Florent sont sous le choc, ce couple travaille sur le site de la papeterie d'Arjowiggins dans la Sarthe. Comme les autres salariés, ils ont appris la nouvelle vendredi 29 mars au matin : la liquidation judiciaire. En signe de contestation, les 580 employés brandissent leurs pancartes. \"C'est du gâchis. On a des commandes, on a des clients qui nous attendent. Au niveau du plan industriel ça tenait la route\", regrette Paloma. Bessé-sur-Braye frappé de plein fouet La fermeture de l'usine frappe de plein fouet le petit village de Bessé-sur-Braye. La boulangerie vend déjà beaucoup moins aux salariés d'Arjowiggins, elle a perdu la moitié de son chiffre d'affaires. \"Aujourd'hui il y a un impact, il y aura du licenciement en vue. Et bien sûr tous nos projets sont abandonnés\", explique Dolorès Bourgoin, boulangère. \"C'est un marasme économique pour la commune, mais aussi le bassin de vie\", déplore le maire Jacques Lacoche.","date":"2019-03-29T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/arjowiggins-le-couperet-est-tombe-pour-les-employes-de-besse-sur-braye_3256547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"Taxe : Gérald Darmanin propose de supprimer la redevance sur l'audiovisuel","description":"Le ministre des Comptes publics, Gérald Darmanin, va proposer à l'exécutif de supprimer la redevance sur l'audiovisuel.Supprimer la redevance audiovisuelle ? C'est l'idée soutenue par le ministre des Comptes publics, Gérald Darmanin, vendredi 29 mars sur RMC. Cumulée à la taxe d'habitation vouée à disparaître, la redevance coûterait trop cher lors de sa collecte. En 2018, elle affichait un montant de 139 €, payé par 30 millions de foyers. Au total, elle rapporte 3,9 milliards d'euros à l'État. La somme finance en majorité France Télévisions et les stations de Radio France. Sa disparition divise les Français interrogés par France 3. \"Si je pouvais éviter de la payer, ça serait bien. Maintenant, je pense qu'elle a son utilité\", estime un homme. \"Ils vont la remplacer par quel autre impôt ?\", interroge une femme. De nouveaux usages Aujourd'hui, seuls les Français possédant un téléviseur payent la redevance, mais les usages ont changé. Matignon confirme que ce dossier est à l'étude et assure que le financement de l'audiovisuel public n'est pas menacé.","date":"2019-03-29T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gerald-darmanin/taxe-gerald-darmanin-propose-de-supprimer-la-redevance-sur-l-audiovisuel_3256539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : manifestations interdites en région","description":"Samedi 30 mars, plusieurs villes ont interdit les manifestations des \"gilets jaunes\", comme à Bordeaux (Gironde) ou à Avignon (Vaucluse).Une première en cinq ans. Samedi 30 mars, le Palais des papes restera porte close. Avignon (Vaucluse), ville morte et inaccessible. Les autorités ont décidé de fermer la gare, les parkings, une partie des axes autour des remparts, et même le pont d'Avignon. Les commerçants redoutent un samedi noir pour leurs affaires. Selon Stéphane Requin, restaurateur, \"ça peut peser 30, 40, 50% du chiffre d'affaires de la semaine, sur le mois de mars, en plus il fait beau, donc c'est un vrai manque à gagner\". La manifestation a été interdite, mais 2 500 \"gilets jaunes\" sont attendus, alors certains commerçants ont décidé de se protéger. Bordeaux et Saint-Étienne se barricadent Mais c'est à Bordeaux (Gironde) que la mobilisation pourrait être la plus importante. Des leaders du mouvement comme Maxime Nicolle ou Éric Drouet ont prévu de s'y retrouver. Mais la police redoute que le cortège des \"gilets jaunes\" soit envahi par des casseurs et évoque même la présence possible d'une centaine de black blocs. Le maire, Nicolas Florian, décrète \"la ville morte\". \"Je demande aux commerçants de bien baisser leurs rideaux, de se protéger et je demande aux Bordelais et Bordelaises de rester chez eux\", ajoute-t-il. À Saint-Étienne (Loire), les commerçants se barricadent déjà. Et les chantiers ont été sécurisés.","date":"2019-03-29T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-manifestations-interdites-en-region_3256551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"Grand débat : des élus boycottent Emmanuel Macron","description":"Plusieurs élus ont décidé de boycotter le déjeuner proposé par Emmanuel Macron avec les élus des Hauts-de-France dans le cadre du grand débat.Dernier grand débat à l'Élysée (Paris). Photos, selfies, quelque 170 élus des Hauts-de-France ont répondu à l'invitation du président de la République Emmanuel Macron, un public loin d'être acquis. Les parlementaires communistes viennent déposer leurs cahiers de doléances avant de ressortir. Mais d'autres ont préféré la politique de la chaise vide. Les députés Les Républicains n'ont pas fait le déplacement, même chose pour Martine Aubry, la maire de Lille, et pour les quatre parlementaires du Rassemblement national. François Ruffin organise un pique-nique Absent du déjeuner, François Ruffin n'est pas loin. Il organise un pique-nique à quelques mètres de l'Élysée avec un message. \"Si on avait un président responsable qui appliquait la sagesse qu'il réclame aux manifestants... Il devrait négocier, être en médiateur. Il doit trouver des compromis, des solutions pour rétablir la paix dans ce pays le samedi\", explique François Ruffin.","date":"2019-03-29T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/grand-debat-des-elus-boycottent-emmanuel-macron_3256543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"Algérie : les opposants au pouvoir toujours mobilisés","description":"Plus de 1 million de personnes se sont rassemblées dans les rues d'Algérie vendredi 29 mars pour réclamer un changement politique.Vendredi 29 mars, pour la sixième fois, la foule s'est emparée des rues d'Alger (Algérie). Un cortège pacifique et coloré qui affiche ses revendications, souvent avec humour. Ces centaines de milliers de manifestants réclament un véritable changement. \"Notre jeunesse attend un nouveau souffle, l'Algérie ne mérite pas ça\", scande une femme. \"Le pouvoir doit nous écouter\", réclame une autre. Le chef d'État-Major cible des manifestants Boulevard Mohamed V à Alger, le passage est bloqué par les forces de l'ordre qui font usage de gaz lacrymogènes et de canons à eau. Malgré ce déploiement exceptionnel, la foule reste impassible. Le chef d'État-Major qui a proposé d'écarter le président Abdelaziz Bouteflika s'est retrouvé lui aussi la cible des manifestants. Ces derniers craignent une nouvelle manœuvre pour que l'actuel pouvoir se maintienne en place.","date":"2019-03-29T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/algerie-les-opposants-au-pouvoir-toujours-mobilises_3256533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"Brexit : les députés disent encore \"No !\"","description":"Pour la troisième fois, les députés britanniques ont rejeté l'accord négocié entre l'Union européenne et le Royaume-Uni pour le Brexit, vendredi 29 mars.C'est un nouveau refus pour l'accord sur le Brexit. L'étau se resserre autour de Theresa May, la Première ministre britannique. Le scénario d'une sortie de l'Union européenne sans accord se dessine de plus en plus clairement. \"C'est l'avertissement formulé par Emmanuel Macron cet après-midi, pour lui, le rejet de l'accord de retrait accroît fortement les risques d'une sortie d'UE sans accord même si l'hypothèse ne plait à personne. Tout le monde peut y perdre. Le président du Conseil européen Donald Tusk a d'ailleurs convoqué un sommet européen spécial le 10 avril et à cette date, Londres devra proposer de nouvelles alternatives à Bruxelles\", précise Laura Kalmus, depuis Londres. Theresa May affaiblie \"Theresa May n'est pas parvenue à convaincre ses députés, et c'est désormais à eux de trouver un consensus. Ils se sont déjà prononcés sur huit alternatives, ils les ont toutes refusées. Lundi 1er avril, ils seront de retour au parlement, et ils devront à nouveau se prononcer sur leur souhait. Ce qui est sûr, c'est que Theresa May n'a jamais été aussi affaiblie\", conclut la journaliste.","date":"2019-03-29T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-deputes-disent-encore-no_3256545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"Brexit : ces Anglais qui choisissent la France","description":"Face au feuilleton Brexit qui s'éternise, les Anglais de France sont très nombreux à demander la nationalité française.L'instant est aussi furtif que solennel. Suzan et Graham Savage viennent de recevoir leur décret de naturalisation. Devenir français, un choix, mais aussi un message envoyé outre-Manche \"parce qu'ils ont décidé de nous quitter, nous la grande famille européenne\", admet Graham Savage. Ce couple d'origine britannique a fait un autre choix décisif dans les années 1980. Celui de s'installer en Haute-Vienne pour devenir agriculteurs. Les demandes de naturalisation multipliées par cinq \"C'est vrai qu'il y a des choses qui ne vont pas, mais si on n’est pas content il faut rester et améliorer les choses de l'intérieur\", explique Suzan Savage. Un cas loin d'être isolé car en Haute-Vienne, les demandes de naturalisation par des citoyens britanniques ont été multipliées par cinq depuis 2016, année du référendum pour le Brexit. \"Les Britanniques s'inquiètent des démarches à entreprendre. Il y aura peut-être l'obligation de visa\", explique Benoît Dardaillon, directeur de la citoyenneté à la préfecture de la Haute-Vienne.","date":"2019-03-29T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-ces-anglais-qui-choisissent-la-france_3256537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"Santé : l'inquiétude des parents de Sainte-Pazanne face à la multiplication des cancers pédiatriques","description":"Les parents de Sainte-Pazanne (Loire-Atlantique) veulent comprendre pourquoi en seulement trois ans, neuf enfants ont été atteints d'un cancer et trois sont morts.Pourquoi autant d'enfants de Sainte-Pazanne (Loire-Atlantique) ont-ils développé un cancer ces trois dernières années ? Dans cette commune de 6 500 habitants, neuf enfants ont contracté la maladie dont trois sont décédés. Les parents sont inquiets, comme Marie, qui a un petit garçon atteint de leucémie depuis quatre ans. À l'hôpital, elle croise d'autres enfants de la commune, de plus en plus nombreux, jusqu'à ce jour de février dernier, où la maladie frappe cette fois, un copain de son fils. Un gaz radioactif naturel en cause ? Les cancers pédiatriques sont deux fois plus nombreux dans ce village que la moyenne nationale. L'agence régionale de santé avait déjà mené une première enquête sans déterminer de cause à ces cancers. Dans le secteur, une forte concentration de radon existe, un gaz radioactif d'origine naturelle. Pour le maire, Bernard Morrilleau, il est encore trop tôt pour établir des conclusions. Il préconise de \"faire des analyses approfondies pour essayer de comprendre\". Le collectif demande que les médecins généralistes soient mieux formés pour diagnostiquer le plus tôt possible les cancers des enfants. Les parents devraient être reçus début mai, par l'ARS (agence régionale de santé).","date":"2019-03-29T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/cancer/sante-l-inquietude-des-parents-de-sainte-pazanne-face-a-la-multiplication-des-cancers-pediatriques_3256531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
{"title":"Agnès Varda : une icône de la Nouvelle Vague","description":"Décédée à l'âge de 90 ans dans la nuit de jeudi à vendredi 29 mars, Agnès Varda s'était imposée dans le cinéma, réalisatrice majeure de la Nouvelle Vague.Un tour de France en camion avec le photographe JR à ses côtés. Dans ce documentaire loufoque et plein d'émotions, Visages, Villages, Agnès Varda nous aura montré jusqu'au bout son esprit pétillant et inventif. \"C'est ça la santé mentale, c'est de décaler tout le temps\", confiait-elle. Et dès le départ, elle a dénoté. Elle était la seule femme cinéaste de l'époque, dans cet univers exclusivement masculin. Dans la vie, elle est mariée au réalisateur Jaques Demy et à l'écran, elle s'impose elle aussi, en pleine Nouvelle Vague, avec Cléo de 5 à 7, en 1962. Des films à petits budgets toute sa vie Vingt ans plus tard, elle tourne Sans toit ni loi, avec Sandrine Bonnaire, bouleversante, dans le rôle d'une jeune SDF. Photographe, réalisatrice, documentariste.. Toute sa vie, Agnès Varda enchaîne les films à petits budgets et elle se construit une œuvre bien à elle, pleine d'humanité. Son fidèle public a tenu à lui rendre hommage dans son quartier parisien, rue Daguerre dans le 14e arrondissement.","date":"2019-03-29T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/agnes-varda-une-icone-de-la-nouvelle-vague_3256541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-mars-2019_3225259.html","containsWordGlobalWarming":false}
