{"title":"Évasion : une cavale vouée à l'échec ?","description":"La cavale du braqueur Redouane Faïd a débuté dimanche 1er juillet après son évasion de la prison de Réau (Seine-et-Marne). En France, il est extrêmement rare que la police ne rattrape pas rapidement les prisonniers évadés.Pour lui, c'est presque une seconde nature. Redouane Faïd en est à sa quatrième cavale. Au total, il a déjà passé quatre ans et 47 jours en prison et malgré plusieurs fuites, il a à chaque fois été rattrapé. Les évasions sont souvent spectaculaires mais dans 90% des cas, les cavales durent moins de six mois. 74 jours pour Jean-Pierre Treiber en 2009, compromis par des amis après être longtemps parvenu à tromper les policiers. Les cavales coûtent cher La cavale totalement improvisée, sans véhicule et sans planque du braqueur Christophe Khider n'a duré que 36 heures. Figure du grand banditisme, Antonio Ferrara avait quant à lui été rattrapé au bout de quatre mois, alors qu'il rejoignait sa petite amie dans un bar parisien. Les cavales sont d'autant plus délicates qu'elles coûtent très cher. Des éléments et des précédents qui ne parlent pas vraiment en faveur de Redouane Faïd.","date":"2018-07-02T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/evasions/evasion-de-redoine-faid/evasion-une-cavale-vouee-a-l-echec_2831259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Le pétrole iranien dans le viseur de Donald Trump","description":"Donald Trump veut asphyxier l'Iran. Il a demandé à tous les pays de cesser leurs importations de pétrole iranien d'ici le 4 novembre et à son alliée, l'Arabie Saoudite, d'augmenter sa production de 2 millions de barils pour combler le manque.Donald Trump n'a l'intention de donner aucun cadeau à l'Iran. Après le rétablissement des sanctions, le président des États-Unis veut aussi pouvoir peser sur la production de pétrole au Moyen-Orient. Son idée : favoriser la production saoudienne, le vieil allié américain, au détriment du grand ennemi iranien. Il a ainsi demandé au royaume d'augmenter \"peut-être jusqu'à 2 millions de barils, pour combler la différence\". \"Je vous assure que ce pays en paierait le prix\" Une redistribution des cartes qui pourrait avoir des conséquences graves. La réaction iranienne ne s'est pas fait attendre : \"Tout pays qui voudra prendre la place de l'Iran dans cette bataille du marché du pétrole se rendra coupable d'une grande trahison envers la nation iranienne et la communauté internationale, et je vous assure que ce pays en paierait le prix\", a déclaré le vice-président iranien. Fragiliser le régime iranien par tous les moyens semble être la nouvelle volonté de l'administration américaine. Un regain de tensions qui pourrait aussi faire grimper le prix de l'essence.","date":"2018-07-02T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/petrole-iranien-dans-le-viseur-de-donald-trump_2831327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Redoine Faïd : la chasse à l'homme s'organise","description":"Redoine Faïd, braqueur multirécidiviste qui s'est évadé dimanche 1er juillet de la prison de Réau (Seine-et-Marne), est activement recherché par les autorités.La traque au fugitif est lancée. Depuis son évasion spectaculaire en hélicoptère de la prison de Réau (Seine-et-Marne), le braqueur Redoine Faïd est recherché par les autorités. Un dispositif exceptionnel a été mis en place pour retrouver l'évadé. Plus de 3 000 policiers et gendarmes ont été déployés sur tout le territoire. La frontière avec la Belgique est particulièrement surveillée. Faïd, un briscard de l'évasion Condamné à 25 ans de prison suite à son implication dans un braquage ayant entraîné la mort d'une policière municipale en 2010, Faïd s'était déjà évadé de la prison de Sequedin (Nord) en 2013, après avoir pris en otage quatre gardiens de prison. Le frère de Redoine Faïd, qui était au parloir dimanche au moment où le braqueur s'est échappé, a été placé en garde à vue. \"Cela ressemble à une liste de courses. Le nombre de personnes qu'il faut, les armes, les explosifs et la façon dont l'opération va se dérouler, le plan d'évasion est très précis\", explique Violette Lazard, journaliste à l'Obs.","date":"2018-07-02T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/evasions/evasion-de-redoine-faid/redoine-faid-la-chasse-a-l-homme-s-organise_2830773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Orages : les Landes rudement touchées","description":"Un violent orage s'est abattu dimanche 1er juillet à Sore (Landes). Si aucun habitant n'a été blessé, de nombreux dégâts matériels sont à signaler.Des arbres déracinés, des toits arrachés, des habitations à dégager. Lundi 2 juillet, les habitants de la petite commune rurale de Sore (Landes) n'ont pu que constater les dégâts commis par un violent orage qui s'est abattu la veille sur la commune. \"Il y avait des grosses rafales, c'était impressionnant\", a témoigné un habitant. Aucun blessé, mais des dégâts matériels \"Je pense que c'était une tornade, je n'avais jamais vu ça\", a expliqué un autre habitant, en train de dégager des arbres couchés sur sa maison à l'aide d'une tronçonneuse. \"L'urgence c'est de finir de dégager les maisons. On reçoit beaucoup d'appels, il y a des tuyaux cassés, des arbres sur les voitures\", a déclaré Jean-Paul Margne, l'adjoint au maire de la commune. Sur place, le journaliste de France 2 David Basier a également pu constater que des arbres étaient tombés sur des lignes électriques. Une partie de ce village d'un millier d'habitants est privée d'électricité.","date":"2018-07-02T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-les-landes-rudement-touchees_2830671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Contrats aidés : une nouvelle baisse ?","description":"Le gouvernement pourrait supprimer la moitié des emplois aidés, les faisant passer de 200 000 à 100 000 contrats en 2019.Jardinier, mécanicien, ou encore agent municipal.... La suppression des contrats aidés pourrait s'accélérer, c'est une des pistes envisagées par le gouvernement, soutenu par la majorité. Mais dans l'opposition, la mesure divise : \"C'est toujours moins d'emplois, toujours moins d'État, toujours moins de solidarité, fait valoir Éric Coquerel, député La France insoumise. Et au final, des gens qui se retrouveront peut-être au chômage, je ne vois pas en quoi c'est utile pour l'économie française\". De 450 000 en 2015 à 200 000 en 2018 Ils étaient 450 000 à bénéficier des contrats aidés en 2015 et 2016, seulement 320 000 en 2017, puis 200 000 en 2018. Pour 2019, le gouvernement pourrait poursuivre cette baisse pour atteindre les 100 000. Réduire ce type de contrats est une manière pour le gouvernement de faire de nouvelles économies afin de boucler son budget à l'automne.","date":"2018-07-02T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/contrats-aides-une-nouvelle-baisse_2831265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Tunnel sous la manche : des trains à prix cassés ?","description":"L'exploitant du tunnel sous la Manche veut lancer des trains à bas coût. Il espère une hausse significative du nombre de passagers.Le transport pas cher s'est développé sur la route, dans les airs ou sur les rails depuis une vingtaine d'années, mais pas pour traverser la Manche à grande vitesse. L'exploitant du tunnel préconise à son tour un modèle à bas coût, ce qui réjouit les voyageurs. Actuellement, le trajet Paris-Londres (Grande-Bretagne) se fait en 2 heures et 20 minutes. Le projet envisage d'utiliser les gares périphériques aux grandes villes : Roissy Charles de Gaulle en France et Stratford en Angleterre, qui seraient reliées en trois heures. Une réduction des coûts d'au moins 25% Inconvénient : cela rajoute 40 minutes de parcours. Avantage : cela réduit les coûts de 25 à 30%. Cette baisse pourrait être répercutée sur les prix du billet. On compte plus de 10 millions de passagers par an traversant la Manche à bord des trains à grande vitesse. Avec une offre à bas coût, l'exploitant du tunnel espère gagner entre deux et quatre millions de passagers supplémentaires.","date":"2018-07-02T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/tunnel-sous-la-manche-des-trains-a-prix-casses_2831295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué en France : une personne encore en garde à vue","description":"La police belge a déjoué un attentat qui devait avoir lieu en France. Un couple d'origine iranienne s'apprêtait à faire sauter une bombe lors d'un rassemblement d'un parti d'opposition iranien samedi dernier à Villepinte (Seine-Saint-Denis). Devant le siège de la DGSI à Paris, Frédéric Crotta, nous en dit plus.Un couple d'origine iranienne s'apprêtait à faire sauter une bombe lors d'un rassemblement d'un parti d'opposition iranien samedi dernier à Villepinte (Seine-Saint-Denis). Un attentat déjoué par la police belge. Trois personnes ont été entendues en France. Ce lundi 2 juillet au soir, seule une personne est encore interrogée : \"Un homme d'origine iranienne, qui pourrait être lié à ce couple de Belges interceptés dans la banlieue de Bruxelles en possession d'explosifs.\" Cet homme était-il au courant de ce projet d'attentats ? C'est ce que les enquêteurs de la DGSI vont tenter de vérifier. Le congrès des \"moudjahiddines du peuple iranien\" Une autre personne, un diplomate iranien, a été également interpellé, mais en Allemagne, dans le cadre de cette opération. \"Ce coup de filet est le résultat d'un travail en commun des services belges, français et allemands, précise le journaliste. Il a permis d'éviter de justesse un attentat qui aurait pu être meurtrier, puisque pas moins de 25 000 personnes étaient réunies en congrès à Villepinte, le congrès des 'Moudjahiddines du peuple iranien', un parti d'opposition à Téhéran, qui, ce soir, parle de cet attentat déjoué comme d'un stratagème.\"","date":"2018-07-02T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/menace-terroriste-en-belgique/attentat-dejoue-en-france-une-personne-encore-en-garde-a-vue_2831323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Mexique : victoire historique de la gauche","description":"Au Mexique, c'est le candidat de gauche, Andrés Manuel López Obrador, qui a remporté l'élection présidentielle hier, dimanche 1er juillet.C'est une victoire écrasante, historique, et une première pour la gauche mexicaine. Une victoir remportée par Andrés Manuel López Obrador, un vétéran de la scène politique. Un candidat qui promet au peuple la justice sociale : \"La transformation que nous allons mener consistera à éradiquer la corruption de notre pays\", a-t-il déclaré. 48 candidats assassinés Battu en 2006 et 2012, le candidat de la coalition de gauche triomphe parce qu'il a promis un changement profond. Pendant toute la campagne, Andrés Manuel López Obrador a également promis de lutter contre la violence. Une violence qui a marqué cette campagne électorale : plus de 150 hommes politiques ont été assassinés, dont 48 candidats. Depuis des mois, le président fraichement élu le martèle : il ne veut ressembler à aucun autre. Le président américain l'a félicité : \"Je suis très impatient de travailler avec lui. Il y a beaucoup à faire.\" La question migratoire sera un immense défi pour le Mexique, tout comme la lutte contre le narcotrafic. Une guerre sans nom qui a fait depuis dix ans près de 200 000 morts.","date":"2018-07-02T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/mexique-victoire-historique-de-la-gauche_2831329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Zéro chômeur : le pari réussi du territoire de Jouques","description":"Les territoires zéro chômeur lancé en France fin 2016 : dix expérimentations sont en cours. Comment ce dispositif parvient à redonner du travail à des personnes qui sont au chômage depuis plus d'un an ? Réponse à Jouques, dans les Bouches-du-Rhône.Après plus d'un an de chômage, Guillaume Ohanian s'est remis en selle : le voilà loueur de vélos dans son village, où cette activité n'existait pas. S'il a pu se lancer, c'est grâce au dispositif territoire zéro chômeurs : le principe est simple. Dans une commune, les chômeurs longue durée qui le souhaitent sont embauchés par une entreprise à but d'emploi. Les indemnités qui auraient dû être versées à ces chômeurs financent cette société. Désormais salariés au SMIC, ils peuvent créer de nouvelles activités sur le territoire. \"C'est très positif, très revalorisant, confie Guillaume Ohanian, on s'investit beaucoup plus sur le projet, on est beaucoup plus motivés, et ça fait toujours plaisir de voir qu'on participe à un projet important et qu'on crée une activité.\" Plus de 500 personnes déjà embauchées À Jouques (Bouches-du-Rhône), petite commune isolée de 4 500 habitants au nord d'Aix-en-Provence, les employeurs se font rares. En 2017, il y avait 200 chômeurs longue durée. Un an plus tard, 34 d'entre eux ont été recrutés par l'entreprise Elan Jouques. Ici, c'est un atelier boutique qui a vu le jour. Un concept malin déco/mobilier, et deux emplois crées au village. C'est la mairie qui pilote le dispositif en fédérant tous les acteurs locaux de l'emploi. Chaque semaine, de nouvelles idées arrivent. Les demandeurs d'emploi de Jouques sont accompagnés pour concrétiser leur projet. En France, il existe dix territoires zéro chômeurs. Plus de 500 personnes y ont déjà été embauchées. Le gouvernement pourrait décider dès cet été d'étendre l'expérimentation à une cinquantaine de communes.","date":"2018-07-02T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/zero-chomeur-le-pari-reussi-du-territoire-de-jouques_2830783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : tous fanas de la Grande boucle (1/5)","description":"France 2 vous emmène en Vendée, point de départ le 7 juillet prochain de la 105e édition du Tour de France sur l'île de Noirmoutier.Elle est aux cyclotouristes ce que l'Alpe d'Huez est au peloton du Tour de France : une référence, un passage obligé, quand on aime pédaler. L'île de Noirmoutier se savoure à bicyclette. Pas de compétition, juste le plaisir de la découverte. Voilà pourquoi les campings et les villages vacances prennent parfois des airs de garages à vélo : en compagnie d'un guide local de l'étape, et des touristes, comme cette famille bretonne. Trois générations autour de Danielle, la grand-mère, soit 18 personnes. Le parcours est à la portée de tous les mollets. Essentiellement des petits chemins, loin de la route ; le meilleur moyen d'approcher le patrimoine. Le Passage du Gois, soumis aux désirs de la marée Première pause sur les terres des artisans emblématiques de l'île : les sauniers. \"Ils se partagent à eux tous 2 500 oeillets, explique le guide, des carrés où l'on va récolter le sel\". Et ces vacanciers ne sont pas les seuls à privilégier l'île à vélo : pour cette photographe, la bicyclette est aussi indispensable que son appareil photo. En silence, elle peut ainsi entrer au coeur de cette réserve naturelle, sans effrayer les 170 espèces d'oiseaux recensées ici. Huit ans après s'être installé sur l'île, la photographe a son itinéraire favori, mais il est parfois impossible de l'emprunter : le Passage du Gois, qui fend la mer, est submersible, et la marée haute est le plus efficace des sens interdits. En 1999, le tour de France avait franchi ce passage du Gois, avec fracas. Samedi, pour le départ de l'édition 2018, le peloton ne roulera pas ici, car la marée haute sera au rendez-vous l'après-midi.","date":"2018-07-02T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/feuilleton-tous-fanas-de-la-grande-boucle-1-5_2830799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Le Rio Grande, un fleuve mythique à sec","description":"Il sépare le Mexique des États-Unis : le Rio Grande, quatrième fleuve américain est menacé d'assèchement. Pour la première fois cette année, il s'est transformé en piste craquelée sur plusieurs dizaines de kilomètres dès le printemps.C'est une image inédite, spectaculaire : celle d'un fleuve à sec sur près de 40\u0010kilomètres. Un lit de rivières, dans lequel les voitures avancent désormais aussi vite que sur une route de campagne. Le Rio Grande est le quatrième plus grand fleuve des États-Unis et il est en réel danger. Le rythme des sécheresses s'accélère : cette année, elle a commencé deux mois et demi avant la date habituelle. La sécheresse arrive normalement au milieu de l'été. Cette année, le sol est craquelé depuis le début du printemps. Des chutes de neige insuffisantes Une équipe d'ingénieurs racle les fonds des flaques d'eau qui jalonnent cette partie du Rio Grande à la recherche des poissons en train de s'asphyxier. Leur mission : sauver les espèces les plus fragiles en ne récupérant que les petits spécimens. Cela fait dix ans que Thomas Archdeacon observe le Rio Grande, un fleuve qui doucement s'assèche. Selon lui, il y a de moins en moins de neige d'année en année pour alimenter le fleuve. Le Rio Grande est en effet alimenté par l'eau qui provient des montagnes du Colorado. L'hiver dernier, il n'y a pas eu assez de chutes de neige. C'est pour cela qu'une partie est à sec. Il y avait en fait tellement peu d'eau que les hydrologues et tous ceux qui gèrent le fleuve et ses barrages ont préféré assécher cette partie pour préserver l'eau dans des endroits plus stratégiques : là où il y a des habitants et des fermes.","date":"2018-07-02T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/rio-grande-un-fleuve-mythique-a-sec_2831333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Tabac : faut-il interdire la vente dans les duty free ?","description":"Le \"Livre noir du lobby du tabac\", signé d'un député européen de la France insoumise, souhaite mettre fin au commerce parallèle et préconise l'interdiction de la vente de cigarettes dans les duty free.Interdire la vente de cigarettes dans les zones duty free pour mettre fin au commerce parallèle de tabac, une proposition faite par un député de la France insoumise, Younous Omarjee. Chaque année, 12% des cigarettes vendues dans le monde échappent au marché classique. Selon lui, le duty free contribue à la contrebande et incite à la consommation. \"Vous n'êtes pas choqué que l'on puisse vendre des cigarettes à côté Chupa Chups, à des prix qui sont très bas et avec une exposition de ces cigarettes qui correspond au fond à une incitation ?\". Un manque à gagner en taxes de 10 à 20 milliards d'euros pour l'UE En plus de l'interdiction de la vente de cigarettes en zone duty free, l'eurodéputé préconise une harmonisation du prix du tabac dans tous les pays de l'UE, ainsi que la limitation d'importation d'une cartouche par personne dans les pays de l'UE. Des propositions qui pourraient rapporter gros à l'Europe. L'année dernière, les ventes de cigarettes sur le marché parallèle ont représenté un manque à gagner en taxes de 10 à 20 milliards d'euros.","date":"2018-07-02T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/tabac-faut-il-interdire-la-vente-dans-les-duty-free_2830761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Redoine Faïd : ses multiples facettes","description":"Redoine Faïd, actuellement en cavale après son évasion de la prison de Réau (Seine-et-Marne), a déjà connu plusieurs vies.Mais qui est vraiment Redoine Faïd ? Ce braqueur violent, impliqué dans la mort d'une policière municipale en 2010 ? Ou cet homme posé, habitué des plateaux de télévision suite à la parution d'un livre dont il était co-auteur ? Sans doute un peu des deux. \"Quand vous rentrez dans le milieu du grand banditisme, il y a deux chemins qui vous attendent : la mort ou la prison\", expliquait-il sur un plateau de télévision en 2010. Ce qui a frappé son avocat qui l'a ccompagné pendant son dernier procès, c'est sa capacité à comprendre et à analyser : \"C'est quelqu'un de particulièrement vif et endurant, explique Me Raphaël Chiche. Les procès auxquels il a participé étaient très éreintants. Lui était très à l'écoute.\" La crainte de la prison La cavale, Faïd y est habitué. En 2013, il s'était évadé de la prison de Sequedin (Nord). \" Vous êtes clandestin parce que vous n'avez pas envie de vous rendre, par instinct animal. Et puis la prison ça fait peur\". Depuis 2010, ce braqueur de 46 ans purgeait une peine de 25 ans d'emprisonnement suite à son implication dans un braquage ayant entraîné la mort d'une policière municipale.","date":"2018-07-02T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/evasions/evasion-de-redoine-faid/redoine-faid-ses-multiples-facettes_2831311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Redoine Faïd : questions autour d'une évasion","description":"Le dimanche 1er juillet, le braqueur Redoine Faïd s'est évadé de la prison de Réau (Seine-et-Marne) en hélicoptère. Y-at-il eu des dysfonctionnements dans sa surveillance ?Y a-t-il eu des dysfonctionnements dans la surveillance de Redoine Faïd ? Détenu particulièrement signalé, le braqueur était placé à l'isolement. Pour le surveiller en permanence : deux gardiens. L'homme n'a toutefois jamais caché son intention de se faire la belle. Il y a une semaine, dans leurs mails, les services pénitenciers avaient demandé son transfèrement rapide au vu de sa \"sa menace sérieuse de passage à l'acte\". Réponse de la chancellerie : seulement possible dans le \"courant du mois de septembre\". L'évasion planifiée avec un drone ? La prison de Réau (Seine-et-Marne), un établissement sûr, avec des moyens de sécurité suffisants ? Conçue pour être un modèle, elle dispose notamment de filets devant prévenir l'arrivée d'hélicoptère partout, sauf au-dessus de la cour d'honneur. C'est précisément là que se sont positionnés les complices de Redoine Faïd, visiblement bien renseignés. L'évasion a peut-être été planifiée grâce à un drone ; la fuite a en tout cas été orchestrée de main de maître.","date":"2018-07-02T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/evasions/evasion-de-redoine-faid/redouane-faid-questions-autour-d-une-evasion_2831251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Lyon : des aménagements pour lutter contre la chaleur","description":"En pleine période de forte chaleur, la ville de Lyon (Rhône) pense à réaménager certains quartiers urbanisés, pour y faire baisser la température.Un épisode de canicule sévit sur la région lyonnaise depuis le week-end dernier. Il faisait déjà une trentaine de degrés dès 10 heures lundi 2 juillet. Alors, pour remédier à cette chaleur urbaine étouffante, la métropole de Lyon plante des arbres et des massifs de végétation, comme c'est le cas au quartier de la Pardieu. \"Entre un quartier comme la Pardieu (...) et un quartier à l'extérieur de la ville, il peut y avoir entre 5 et 10 degrés d'écart, ce qui est considérable l'été. Pour lutter contre cette chaleur, le plus efficace, c'est la nature\", explique Bruno Charles, chargé du plan climat à la métropole de Lyon. Plus de verdure, moins de béton Les habitants sentent la différence. \"Ca limite la chaleur, et psychologiquement c'est mieux que lorsqu'il n'y avait que du béton\", explique une riveraine du quartier de la Pardieu. Les urbanistes essaient de remplacer l'asphalte par d'autres types de revêtement, qui renvoient les rayons du soleil. \"Il y a moins de remontée de chaleur\", a constaté un habitant.","date":"2018-07-02T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/lyon-des-amenagements-pour-lutter-contre-la-chaleur_2830771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Arabie Saoudite : l'engouement des femmes pour la conduite","description":"Depuis une semaine, les femmes sont autorisées à conduire en Arabie Saoudite. Elles se ruent dans les universités, qui dispensent des cours de conduite.À Riyad (Arabie Saoudite), les femmes sont désormais autorisées à conduire. Pour apprendre les bases, elles doivent aller à l'université pour femmes. Simulateurs de conduites, questions sur le véhicule, l'intense formation est dispensée par une femme saoudienne qui a appris à conduire à l'étranger. Et pour l'instant, les femmes appréhendent le passage derrière le volant. \"J'ai l'impression que c'est dangereux, j'ai peur d'avoir un accident\", lance une Saoudienne, installée au volant d'un simulateur de conduite. \"Je ne suis pas bonne. J'ai besoin de beaucoup de pratique. Mais j'y arriverai, j'ai besoin d'être indépendante\", espère une autre femme. \" Je ne dépendrai de personne\" \"Je vais enfin conduire ma propre voiture. Je pourrai m'organiser comme je veux, je ne dépendrai de personne\", indique une autre femme, à qui il reste seulement deux heures de conduite à faire avant de passer l'examen. Certains hommes restent perplexes face à cette nouvelle donne. \"Ma femme ne sait pas conduire. Et je ne pense pas qu'elle va apprendre\", indique un homme. D'ici 2020, trois millions de Saoudiennes devraient obtenir leur permis de conduire.","date":"2018-07-02T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/arabie-saoudite-l-engouement-des-femmes-pour-la-conduite_2830795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Canicule : ils travaillent sous la chaleur","description":"Lundi 2 juillet à Lyon, le thermomètre a affiché une trentaine de degrés dès 9 heures du matin. Comment s'adaptent ceux qui travaillent en pleine chaleur ?\"On essaie de commencer un petit plus tôt pour être à la fraîche. On boit régulièrement, et s'il y a vraiment des grosses chaleurs, on se mouille la tête\", explique Salim Ahminssa, chef d'équipe, en train de travailler sur une voie ferrée en plein soleil lundi 2 juillet. Une chaleur étouffante Pour les déménageurs, la chaleur vient alourdir la charge d'un emploi déjà physique. \"On a un petit chaud dès le matin\", commente un déménageur. \"Avec la chaleur, ça devient étouffant dans l'escalier\", renchérit son collègue, qui enchaîne les allers-retours en portant des objets lourds. Perché sur un échafaudage, un artisan, qui ravale une façade d'immeuble, a sans doute trouvé la solution pour lutter contre la chaleur. \"Dès mon retour à la maison, je prendrai une bonne douche et j'essaierai de me coucher tôt\". La vague de chaleur va se maintenir toute la semaine sur l'agglomération lyonnaise.","date":"2018-07-02T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-ils-travaillent-sous-la-chaleur_2830679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Dépenses publiques : les collectivités locales divisées","description":"Le pacte État-collectivités fait débat. La majorité de ces dernières le refusent et sont de fait menacées de sanctions financières.Grandes villes, intercommunalités, départements, régions, l'État veut limiter leurs dépenses. 70% ont signé le pacte proposé par le gouvernement, comme celui d'Ille-et-Vilaine, après plusieurs semaines de négociations. D'autres font de la résistance. C'est le cas de la majorité des départements. Une soixantaine ont refusé le pacte État-collectivités. Les collectivités risquent de fortes pénalités financières Parmi eux, la Haute-Garonne. Le président dénonce une entrave à la décentralisation. Concrètement, le pacte prévoit de limiter la hausse des dépenses de fonctionnement à 1,2% par an, ce qui doit permettre d'économiser chaque année environ 2,6 milliards d'euros. En échange, l'État promet une hausse des subventions d'investissement. En cas de refus, les collectivités risquent de se voir infliger une forte et dissuasive pénalité financière. Malgré cette menace, certains élus jugent que l'État est mal placé pour donner des leçons.","date":"2018-07-02T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pacte-budgetaire/depenses-publiques-les-collectivites-locales-divisees_2831297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"80 km/h : le choix surprenant des Hautes-Alpes","description":"La fronde continue autour de la limitation à 80km/h sur les réseaux secondaires. Le département des Hautes-Alpes a choisi de protester contre la mesure en optant pour une limitation à 80km/h partout, même là où elle était limitée à 70.Pour eux, c'est un acte de résistance. Le département des Hautes-Alpes va supprimer les trois quarts des zones limitées à 70 km/h, pour les passer à 80 km/h. C'est le président en personne qui a enlevé les premiers panneaux, officiellement pour aider les conducteurs. Officieusement, il s'agit surtout d'un pied de nez au gouvernement. Alors que toute la France vient d'abaisser la limitation de la vitesse à 80 km/h sur le réseau secondaire, les Hautes-Alpes envoient un signal inverse aux automobilistes. Les territoires ruraux pénalisés ? Même si elle va à contresens de la politique de l'État, la décision du conseil départemental est légale. De son côté, l'association Prévention routière la trouve mal venue. Elle redoute une augmentation des accidents sur les routes des Hautes-Alpes, où le nombre de morts est déjà supérieur à la moyenne nationale. Un argument réfuté sur place, par Fabrice Nurth, directeur de cabinet du conseil départemental des Hautes-Alpes : \"Si la mesure ne marche pas, bien sûr, évidemment, on reverra. Pourquoi pas, même baisser un peu plus si on a une zone qui est accidentogène. Mais on maintient 25% des zones à 70, ce n'est pas pour rien.\" Dans les Hautes-Alpes, le conseil départemental soutient que l'abaissement de la vitesse pénalisera les territoires ruraux, compliquant les dépassements, et rallongeant considérablement les temps de parcours.","date":"2018-07-02T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/80-km-h-le-choix-surprenant-des-hautes-alpes_2830753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Redoine Faïd : l'évasion aurait-elle pu être évitée ?","description":"Le braqueur Redoine Faïd s'est évadé dimancher 1er juillet de la prison de Réau (Seine-et-Marne). En duplex sur place, le journaliste de France 2 Frédéric Crotta détaille les multiples défaillances du dispositif de sécurité.Pour le personnel pénitentiaire, l'évasion de Redoine Faïd en hélicoptère dimanche 1er juillet est dûe \"à l'absence de protection anti-aérienne dans la cour d'honneur\" de la prison de Réau (Seine-et-Marne). \"Il y aurait aussi un problème avec certaines serrures à l'intérieur de la prison\", a indiqué le journaliste de France 2 Frédéric Crotta, présent sur place. Des complicités intérieures ? \"L'enquête administrative devra déterminer s'il y a eu des complicités à l'intérieur de la prison\", poursuit le journaliste. Selon des surveillants interrogés aux abords de la prison de Réau, il aurait fallu changer plus souvent d'établissement pénitentiaire Redoine Faïd, détenu particulièrement dangereux, qui s'était déjà évadé en 2013 de la prison de Sequedin (Nord). Depuis qu'il purgeait sa peine de 25 ans de prison à Réau, ce braqueur de 46 ans était placé à l'isolement.","date":"2018-07-02T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/evasions/evasion-de-redoine-faid/redoine-faid-l-evasion-aurait-elle-pu-etre-evitee_2830787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Camargue : les grands moyens contre les moustiques","description":"Les nouvelles technologies peuvent permettre de lutter contre les moustiques. Géré par l'Entente interdépartementale pour la démoustication du littoral méditerranéen (EID Méditerranée), un drone permet de cibler les larves de moustique.Chaque été, c'est la même histoire. Malgré les sprays et les remèdes de grand-mère, les moustiques arrivent toujours à nous piquer. \"J'ai des moustiques chez moi. Je me fais piquer du matin au soir, toute la journée\", explique une habitante du Grau-du-Roi (Gard). \"C'est compliqué, on en a énormément. En fin de journée, on est envahis\", se désole une autre habitante. Alors, pour tenter de lutter face aux moustiques, l'Entente interdépartementale pour la démoustication du littoral méditerranéen (EID Méditerranée) a décidé d'employer les grands moyens. Un drone, rempli de pesticides, vole au-dessus de zones difficiles d'accès, pour toucher les larves de moustique. \"En utilisant les moyens aériens, on gagne en rendement et en rapidité\", explique Nicolas Sedos, employé de l'entente. Une machine qui simule les odeurs et la respiration humaine Pierre Bellagambi, cofondateur de l'entreprise Qista, a aussi sa petite idée pour lutter contre les moustiques : une machine qui simule les odeurs et la respiration humaine, installée chez des habitants du Sambuc (Bouches-du-Rhône) depuis trois ans . \"Le taux de piqure a chuté de 88% la première année, la deuxième année de 79% et la dernière année de 94%.","date":"2018-07-02T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/chikungunya/camargue-les-grands-moyens-contre-les-moustiques_2830801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
{"title":"Offensives en Syrie : des réfugiés bloqués aux frontières","description":"Les forces du régime de Bachar al-Assad essayent de reconquérir le sud de la Syrie. Les civils quittent leurs maisons et se dirigent vers la frontière jordanienne et israëlienne.Ils fuient la guerre, encore et toujours. Des civils syriens ont quitté leurs maisons dans le sud du pays, subissant l'avancée des troupes du régime de Bachar-al-Assad. Selon l'ONU, plus de 200 000 personnes auraient quitté leurs habitations pour s'éloigner des combats. \"Il faut des corridors humanitaires pour évacuer les civils qui ne sont pas armés\", réclame un habitant syrien, venu se réfugier dans des tentes installées à proximité de la frontière jordanienne, au sud du pays. Israël et la Jordanie ferment leurs frontières La Jordanie, qui a déjà accueilli des milliers de réfugiés syriens, a décidé de fermer sa frontière. Même décision côté Israélien. Depuis deux ans, l'armée syrienne du régime, aidée par la Russie, tente de reconquérir le sud du territoire aux dépens des rebelles syriens. La télévision syrienne diffuse des images de liesse dans les villages reconquis par le régime. Des drapeaux syriens sont hissés et des portraits de Bachar-al-Assad exhibés. La guerre en Syrie a débuté en 2011.","date":"2018-07-02T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/offensives-en-syrie-des-refugies-bloques-aux-frontieres_2831257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Prisons françaises : les évasions les plus spectaculaires","description":"Les évasions des prisons françaises sont-elles fréquentes ? Réponse avec Dominique Verdeilhan sur le plateau de France 2.Les évasions sont-elles fréquentes dans les prisons françaises ? Pas vraiment, à en croire le journaliste Dominique Verdeilhan. \"Si l'on regarde depuis 2013, les chiffres oscillent entre 11 et 25, et si l'on prend le début de l'année, on en est déjà à 6. On s'évade plus facilement des maisons d'arrêt que des prisons pour longues peines. Si l'on regarde les chiffres en Belgique, il y a eu 5 évasions en 2014, et on descend à 1 à en 2016 ; à noter qu'il y a évidemment aussi des échecs\". Entre 2 jours et 6 mois de cavale L'évasion de Redoine Faïd est particulièrement spectaculaire parce qu'elle s'est faite par les airs. IL y a eu d'autres évasions par hélicoptère, 17 précisément : \"la première, poursuit le journaliste, a lieu le 27 février 1981, au-dessus de Fleury-Mérogis (Essone). Parmi les plus célèbres, celle de Michel Vaujour, en mai 1986 depuis la prison de la Santé (Paris). Son épouse était aux commandes. Et signalons Pascal Payet, qui est le seul à s'être évadé deux fois par hélicoptère en 2001 et 2007.\" En ce qui concerne les tentatives qui ont échoué, notons celle de mai 2001, depuis la prison de Fresnes (Val-de-Marne), grâce aux filets de protection. \"La cavale dure en général entre 2 jours et 6 mois, et les condamnations ensuite oscillent entre 1 an et 20 ans de prison\", conclut le journaliste.","date":"2018-07-02T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/evasions/evasion-de-redoine-faid/prisons-francaises-les-evasions-les-plus-spectaculaires_2831321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-juillet-2018_2819499.html","containsWordGlobalWarming":false}
{"title":"Territoires zéro chômeur : un dispositif bientôt étendu ?","description":"Le dispositif des \"Territoires zéro chômeur de longue durée\" a été lancé en France fin 2016. Mais pour quel bilan ? Réponse en plateau avec la journaliste de France 2 Sophie Brunn.Pour les dix territoires qui ont testé le dispositif \"zéro chômeur de longue durée\", au bout d'un an, le bilan est positif. L'expérimentation doit durer encore quatre ans, et déjà, 521 chômeurs de longue durée ont retrouvé un travail en CDI, soit à peu près le quart des personnes concernées. Comme l'explique la journaliste Sophie Brunn sur le plateau de France 2, \"Cela va un peu plus vite dans les zones rurales que dans les zones urbaines, tout simplement parce qu'il y a moins de population. Par exemple, à Mauléon dans les Deux-Sèvres, ou à Pipriac en Ille-et-Vilaine, quasiment tous les chômeurs de longue durée ont retrouvé un emploi.\" Un dispositif potentiellement étendu à une cinquantaine de nouveaux territoires Si le bilan est globalement positif, pourquoi ne pas lancer des territoires zéro chômeur partout ? \"La principale difficulté est financière, précise la journaliste, tout simplement, parce que l'État a reversé aux entreprises des allocations chômage, mais cet argent ne suffit pas à couvrir tous les frais. Il faut donc que ces entreprises créent suffisamment de chiffre d'affaires, tout en sachant qu'elles ne peuvent pas concurrencer des activités déjà en place dans les territoires.\" L'expérimentation devrait cependant rapidement se développer ; de très nombreuses collectivités souhaitent elles aussi tenter l'expérience. D'après l'association qui gère le dispositif, l'Élysée devrait annoncer à l'occasion du plan pauvreté l'extension du dispositif à une cinquantaine de nouveaux territoires. Même à l'étranger, cela intéresse : Harvard, la prestigieuse université américaine, ou encore la Commission européenne, suivent de près cette initiative.","date":"2018-07-02T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/territoires-zero-chomeur-un-dispositif-bientot-etendu_2830791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-2-juillet-2018_2818973.html","containsWordGlobalWarming":false}
