{"title":"VIDÉO - Marie-Alice, fabophile, vous présente sa collection de 17.000 fèves","description":"ÉPIPHANIE - Si pour certains, la fève de la galette des rois est un simple objet permettant de porter la couronne, pour d'autres, elle relève de la passion. Le JT de 13 heures de TF1 a rencontré une collectionneuse qui en possède plusieurs milliers.  Pour les fabophiles, l’Épiphanie est le moment le plus important de l'année : peu importe qui aura la couronne, à leurs yeux, la galette des rois est d'abord l'occasion de compléter leur collection de fèves. Marie-Alice Aires, habitante de l'Yonne qui témoigne dans le reportage du JT de 13 heures de TF1 en tête de cet article, en a ainsi réuni 17.000. Animaux, pâtisseries, personnages en costumes régionaux... il y en a pour tous les goûts dans sa collection, commencée il y a 7 ans. Pour dénicher les perles rares, elle écume les vide-greniers. Il faut dire que la réalisation des fèves est un ouvrage de précision, ce que montre le reportage de TF1 en se rendant dans une faïencerie de l'Yonne où leur fabrication repose sur un savoir-faire familial. \"Sur chaque fève il y a un petit coup de patte différent. Il n’y en a aucune d’identique, c’est le propre du travail manuel\", fait valoir son dirigeant. Cette année, il propose notamment des fèves à l'effigie de Jacques Chirac et de la cathédrale Notre-Dame de Paris.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-epiphanie-2020-cette-fabophile-possede-plus-de-17-000-feves-2142056.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Grève : comment la SNCF peut-elle combler son manque à gagner de 600 millions d'euros ?","description":"DÉCRYPTAGE - La grève aurait déjà coûté 600 millions d'euros à la SNCF. Dans les gares, les voyageurs craignent d'être les victimes de ces pertes financières à travers des hausses de tarifs. Mais la compagnie a d'autres solutions pour éponger ce manque à gagner.  Depuis le 5 décembre 2019, la SNCF a perdu au moins 600 millions d'euros. Compenser ce manque à gagner relèvera du casse-tête. Sans oublier qu'il faudra aussi indemniser les clients et les abonnés dont les trains ont été supprimés. Alors, qui va payer cette somme ? Comment la compagnie va-t-elle se renflouer ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-greve-comment-la-sncf-peut-elle-combler-son-manque-a-gagner-de-600-millions-d-euros-reforme-retraites-2142089.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"Villages des Alpes (1/4) : Albanne, un petit coin de Savoie préservé","description":"SÉRIE - Cette semaine, nous vous faisons découvrir quelques villages des Alpes. Albanne, l'un d'entre eux, est un charmant hameau où la solidarité et la convivialité règnent.  Situé à 1.600 mètres d'altitude, Albanne est un petit village d'une quarantaine d'habitants. Derrière les montagnes balayées par le vent, au milieu des précipices et des bois sombres de la vallée de la Maurienne, il ne se trouve presque sur aucune carte. Et pourtant, malgré le froid de l'hiver, c'est un petit coin de Savoie très chaleureux. Tous les habitants se connaissent et savent qu'ils peuvent compter les uns sur les autres. Un véritable havre de paix pour les épris de liberté et de grands espaces. Ce sujet a été diffusé dans le journal télévisé de 13h du lundi 6 janvier 2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13h du 06/01/2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-villages-des-alpes-1-4-albanne-un-petit-coin-de-savoie-preserve-2142061.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Epiphanie : les rois mages défilent à Aubagne","description":"REPORTAGE - Les festivités de Noël se poursuivent à Aubagne, dans les Bouches-du-Rhône. L'Epiphanie, le jour où les rois mages rendent visite à l'enfant Jésus, est EN effet une véritable tradition provençale.  Les Aubagnais fêtent l'Epiphanie ce 6 janvier 2020. Pour l'occasion, un défilé des rois mages est organisé au cœur de la ville. Chaque année, cette tradition du Noël provençal est perpétuée pour rendre hommage aux anciens. Tous les habitants accompagnent Balthazar, Melchior et Gaspard pour rendre visite au petit Jésus à l'église afin de lui offrir leur présent. Une procession qui attire toujours autant les habitants et à laquelle ils sont très attachés. Ce sujet a été diffusé dans le journal télévisé de 13h du lundi 6 janvier 2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13h du 06/01/2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-epiphanie-les-rois-mages-defilent-a-aubagne-2142058.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : l’âge pivot au cœur des négociations","description":"L'âge pivot est au centre de toutes les crispations depuis plus d'un mois. Le gouvernement dit que c'est à prendre ou à laisser. Est-ce vraiment le cas ? Notre spécialiste économie s'est penché sur la question.  L'âge pivot à 64 ans pour tous en 2025 survivra-t-il ? D'après François Lenglet, il ne restera pas en l'état, car c'est le prix du ralliement de la CFDT à la réforme. Et le gouvernement a besoin de ce ralliement pour espérer éteindre les autres foyers de contestation. Alors, comment va-t-il être modifié ? Quelles sont les possibilités ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-l-age-pivot-au-coeur-des-negociations-2142091.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"Incendies en Australie : les pompiers entre l'épuisement et la peur","description":"CATASTROPHE - La journée du 4 janvier fut l'une des pires depuis le début des incendies en Australie. Nos envoyés spéciaux étaient aux côtés de ceux qui luttent contre ce cataclysme depuis des mois.  Nuit et jour, ils se battent contre les flammes. En Australie, une chaleur record et des vents violents ont attisé des feux déjà hors de contrôle, portant le bilan humain à 24 morts, alors qu'un demi-milliard d'animaux ont été calcinés ou affamés par les incendies. Les pompiers espèrent que le pire est désormais derrière eux, car les conditions météorologiques se sont améliorées. \"Ça fait plusieurs semaines qu'on est là, on commence à être fatigués mais on lâche rien, confie John Auklay, pompier volontaire. On est presque tous des bénévoles. On est 60 000 rien que dans cet état.\" Emmanuel Macron a annoncé avoir proposé ce dimanche \"une aide opérationnelle immédiate\" de la France à l'Australie pour lutter contre les incendies qui ravagent le pays et qui ont fait 24 morts. \"Solidarité avec le peuple australien face aux incendies qui ravagent leur pays\", a écrit le président de la République dans deux tweets en français et en anglais.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-incendies-en-australie-les-pompiers-entre-l-epuisement-et-la-peur-2141997.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Enquête sur les décharges sauvages du BTP","description":"Pourquoi les décharges sauvages se multiplient-elles ? Pourquoi autant d'entrepreneurs peuvent-ils agir impunément ? Pour le comprendre, notre équipe a mené une enquête pendant plusieurs semaines dans le département du Var.  Les décharges illégales, dans lesquelles les professionnels du bâtiment déversent leurs gravats, sont devenues une pratique courante. Chaque année, le secteur du BTP produit plus de deux cents millions de tonnes de déchets. Moins de la moitié est valorisée. Dans le Var par exemple, les décharges homologuées sont chères et peu nombreuses. Il existe néanmoins des solutions pour accueillir les déchets du BTP. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-enquete-sur-les-decharges-sauvages-du-btp-2142095.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"Des élèves épanouis grâce à la musique : les bonnes notes de l'association Orchestre à l'école","description":"REPORTAGE - L'association Orchestre à l'école s'est lancée le pari d'initier les collégiens à la musique en leur prêtant des instruments. À Montpellier, les équipes du JT de 20 heures de TF1 sont parties à la rencontre d'adolescents qui bénéficient de son action.  L'association Orchestre à l'École travaille actuellement avec 1400 classes en France. Parmi les bénéficiaires, des collégiens d'un établissement proche de Montpellier classé réseau d'enseignement prioritaire, que le JT de 20 heures de TF1 suit dans le reportage en tête de cet article. Des instruments ont été prêtés dès la sixième à ces élèves aujourd'hui en troisième, qui ont pu entre temps intégrer le conservatoire. Une expérience dont les bénéfices ne se limitent pas à l'apprentissage du solfège, car la musique a aussi un effet positif sur le travail scolaire. \"Il y a l’ouverture culturelle mais en termes de méthodologie, cela leur apporte énormément\", fait valoir la professeure de français de ces collégiens, soulignant que la musique réclame \"beaucoup de rigueur dans les apprentissages\".","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-des-eleves-epanouis-grace-a-la-musique-les-bonnes-notes-de-l-association-orchestre-a-l-ecole-2142005.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Blocage des raffineries : peut-il y avoir une pénurie de carburants ?","description":"La CGT-Chimie a promis de bloquer toutes les raffineries à partir de mardi, pendant au moins quatre jours, pour faire plier le gouvernement sur le dossier des retraites. Va-t-elle arriver à ses fins ? Nos réserves de carburants sont-elles suffisantes ?  Devant le site de Grandpuits, des salariés ont entamé ce lundi matin leur 33ème jour de grève. Leurs collègues des sept autres raffineries françaises pourraient les rejoindre dès mardi. De quoi déjà affoler certains automobilistes. Mais en cas d'arrêt simultané des huit raffineries, il restera encore les réserves stratégiques. Elles représentent trois mois de consommation. Quatre jours de blocage ne suffiront donc pas à épuiser tous les stocks. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-blocage-des-raffineries-peut-il-y-avoir-une-penurie-de-carburants-2142087.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"Polémique suite au décès d’un livreur après une interpellation musclée","description":"Un livreur à scooter est mort après une interpellation vendredi dernier à Paris. L'homme a fait un malaise cardiaque, et n'a pas pu être réanimé. L'IGPN a été saisie de l'enquête. Mais que s'est-il passé exactement ?  Vendredi 3 janvier vers 10 heures, des policiers ont contrôlé un livreur qui téléphonait en conduisant. Selon eux, l'homme se serait montré irrespectueux et agressif. Ce qui a provoqué son interpellation. Et c'est à ce moment précis que le conducteur aurait fait un malaise. Le livreur a été conduit à l'hôpital. Il meurt la nuit suivante. Le décès de cet homme sans antécédent judiciaire et père de cinq enfants, avait-il été provoqué par des violences policières ? Ce sujet a été diffusé dans le journal télévisé de 20H du lundi 6 janvier 2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 06/01/2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-polemique-suite-au-deces-d-un-livreur-apres-une-interpellation-musclee-2142094.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"À la découverte du plus grand restaurant du monde","description":"Nos reporters vous emmènent ce lundi dans les coulisses du plus grand restaurant du monde en Chine. Les 500 employés du \"Lac de l'Ouest\" servent jusqu'à 5 000 couverts par jour.  Le décor du \"Lac de l'Ouest\" s'inspire de la Cité interdite de Pékin. Le restaurant compte six cuisines réparties sur trois étages. Pour les faire tourner, une petite armée avec une organisation militaire. Le chef d'orchestre mène ses équipes à la baguette. L'établissement compte une quinzaine de grandes salles et une centaine de salons privés. Avec ses 40 millions d'euros de chiffre d'affaires annuel, le restaurant est à l'image du pays tout entier. Ce sujet a été diffusé dans le journal télévisé de 20H du lundi 6 janvier 2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 06/01/2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-du-plus-grand-restaurant-du-monde-2142098.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"\"Mois du blanc\" : c'est le moment de changer draps et serviettes","description":"PROMOS - Janvier est le traditionnel \"mois du blanc\". Des rabais pouvant aller jusqu'à -50% sur la literie et le textile sont proposés en magasin.  Chaque année depuis plus de 150 ans, janvier est le mois du blanc. A cette période, des rabais pouvant allant jusqu'à moins 50% sont proposés sur la literie en général. L'occasion, après les fêtes, de renouveler ses serviettes, son oreiller ou encore sa couette. Alors qu'au départ, ces réductions ne concernaient que les linges blancs, elle porte désormais sur toutes les couleurs. Ce sujet a été diffusé dans le journal télévisé de 13h du lundi 6 janvier 2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13h du 06/01/2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-mois-du-blanc-c-est-le-moment-de-changer-draps-et-serviettes-2142053.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Incendies en Australie : les pompiers tentent de sauver ce qu’ils peuvent","description":"Depuis quatre mois, l'Australie est ravagée par une série d'incendies. Ce désastre écologique a pris une dimension inquiétante depuis une semaine. Une superficie équivalente à celle de l'Irlande a été dévastée par les flammes.  Au sud-ouest de l'Australie, il ne reste que ruines là où les flammes sont passées. Mille cinq cents maisons ont été détruites et des habitants sont encore terrifiés par ce qu'ils ont vécu. Trois mille réservistes viennent d'être mobilisés. Des avions et des bateaux sont dépêchés sur place lorsque les évacuations par route sont impossibles. Près de 500 millions d'animaux auraient péri selon les chercheurs. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-incendies-en-australie-les-pompiers-tentent-de-sauver-ce-qu-ils-peuvent-2142092.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"Voici le premier jingle de TF1, diffusé il y a tout juste 45 ans, le jour de la création de la chaîne","description":"Ce lundi, TF1 fête ses 45 ans d'existence. Créée le 6 janvier 1975, la chaîne a depuis partagé plusieurs années de belles histoires.  Nostalgie, nostalgie. Si ce générique vous rappelle quelque chose c'est que vous avez au moins 45 ans et vraisemblablement plus de 50. Point de terre qui tourne sur elle-même sur fond bleu mais un logo, quasiment le même qu'aujourd'hui, qui s'éloigne et revient, le tout en noir et blanc. Il s'agit du premier générique de la chaîne TF1 créée le 6 janvier 1945 et née de l'éclatement de l'ORTF. Une histoire, comme l'a rappelé Jean-Pierre Pernaut, que ce dernier \"a le bonheur d'accompagner depuis le premier jour, au même titre que sa consœur de la météo Evelyne Dhéliat\".","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-il-y-a-45-ans-tout-juste-naissait-tf1-2142059.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Cheminées et poêles à bois (1/4) : les cheminées des Cévennes, des éléments de décoration particulièrement imposants","description":"SÉRIE - Cette semaine, nous partons à la découverte des cheminées et poêles traditionnels dans les régions. Pour cette première étape, direction les Cévennes certaines de ces cheminées peuvent aller jusqu'à avec deux ou trois mètres de profondeur.  Dans les Cévennes, la cheminée s'impose dans la vie des habitants. De caractère, elle prend toute la largeur de la pièce avec ses deux ou trois mètres de profondeur. Depuis le XVe siècle, les cheminées sont d'ailleurs presque considérées comme une pièce à part. Parfois, elles sont même équipées d'un four à pain sous la poutre de châtaignier. À chaque feu, elles donnent vie à toute la maison, surtout pendant le froid hivernal. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13h du 6 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-cheminees-et-poeles-a-bois-1-4-les-cheminees-des-cevennes-des-elements-de-decoration-particulierement-imposants-2142060.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/192.html","containsWordGlobalWarming":false}
{"title":"\"C'est vraiment bien fait\" : grâce à l'écho 3D, les futurs parents malvoyants peuvent toucher les traits de leur bébé","description":"REPORTAGE - La première rencontre avec son bébé prend un nouveau visage : l'échographie en relief, qui permet aux futurs parents malvoyants de toucher du bout des doigts les traits du fœtus.  C'est l'un des moments les plus émouvants au cours de la grossesse : découvrir le visage de son enfant à l'échographie. Mais jusqu'ici, ce \"miracle\" était inaccessible pour les 1,5 million de personnes malvoyantes en France. Ce n'est plus le cas grâce à une innovation française, qui leur permet désormais de ressentir par le toucher ce que les autres parents peuvent voir à l'image. C'est au CHU de Lille, montrent les équipes de TF1, qu'a été mise au point cette technologie, d'abord utilisée pour mieux identifier et soigner certaines malformations du visage, qui fait apparaître celui du bébé grâce à une simple imprimante 3D.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/c-est-vraiment-bien-fait-grace-a-l-echographie-3d-les-futurs-parents-malvoyants-peuvent-toucher-les-traits-de-leur-bebe-en-relief-2142004.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"L’Iran pleure son général assassiné par les États-Unis","description":"À Téhéran, une marée humaine a rendu aujourd'hui hommage à Qassem Soleimani. La douleur et la colère sont les deux sentiments partagés par la foule. Et l'envie d'infliger à l'Amérique des représailles sanglantes est bien réelle.  Des dizaines de milliers d'Iraniens se sont rassemblés dans les rues de la capitale pour rendre hommage au général Soleimani, qui était de facto le numéro deux du régime. Il a été tué vendredi 3 janvier par un drone américain. Pour les Occidentaux, il était celui qui dirigeait toutes les opérations militaires qui déstabilisaient le Moyen-Orient. Pour les Iraniens, il était au contraire une sorte de héros national. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/l-iran-pleure-son-general-assassine-par-les-etats-unis-2142093.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"\"Je ne pense qu'à ça\": Riss se confie, cinq ans après l'attentat de Charlie Hebdo","description":"CINQ ANS PLUS TARD - Le 7 janvier 2015, la France était frappée par l'horreur de la tuerie de Charlie Hebdo, première d'une série d'attaques terroristes sur le territoire. Cinq ans plus tard, le dessinateur Riss est obsédé par le vide. A TF1, il confie ses pensées obsédantes qu'il tente d'exorciser par l'écrit.  Le 7 janvier 2015, deux terroristes décimaient la rédaction de Charlie hebdo, faisant 12 morts et 11 blessés. Parmi les rescapés, le dessinateur Riss, qui dirige maintenant l'hebdomadaire, a trouvé dans l'écriture un moyen de se reconstruire. Dans son ouvrage \"Une minute quarante-neuf secondes\", paru aux éditions Actes Sud le 2 octobre dernier, le journaliste de 53 ans se confie sur ce traumatisme et l'après-Charlie Hebdo. S'il s'accommode de ses douleurs physiques et psychologiques, il reste profondément angoissé par le danger qui guette toujours. Alors Riss a pris son stylo, pour écrire. \"On a plein de choses à dire quand on a vécu ce genre d'événements. Peut-être trop, d'ailleurs. Ce qui fait qu'on est amené à écrire noir sur blanc et mettre un peu d'ordre dans ce désordre.\" Mais le dessinateur est conscient du drame. En cette journée du mois de janvier, il y a cinq ans, Cabu, Charb, Honoré, Tignous et Wolinski, la psychanalyste Elsa Cayat, l'économiste Bernard Maris et le policier Franck Brinsolaro tombaient sous les balles des frères Chérif et Saïd Kouachi.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-charlie-hebdo-je-ne-pense-qu-a-ca-riss-se-confie-cinq-ans-apres-l-attentat-de-charlie-hebdo-2142003.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grâce à La Chaîne de l'Espoir, la jeune Malienne Djénéba a pu être opérée du cœur à Paris","description":"REPORTAGE - Depuis 25 ans, l'association La Chaîne de l'Espoir a permis à plus de 200.000 enfants du monde entier d'avoir accès à des soins. Parmi eux, Djénéba, Malienne de 13 ans, qui a pu être opérée du cœur en France. Les équipes de TF1 l'ont suivie de Bamako à Paris.  Depuis cinq ans, Djénéba, Malienne de treize ans, est tout le temps essoufflée : son cœur est abîmé à cause d'une infection mal soignée. \"C’est une maladie de la pauvreté, parce qu’il n’y a pas une couverture sanitaire suffisante pour pouvoir donner les antibiotiques nécessaires à temps\", explique le Dr Diarra, cardiopédiatre au centre de chirurgie cardiaque André Festoc de Bamako, aux caméras de TF1. Celles-ci ont suivi l'adolescente de son pays natal à Paris, où elle a bénéficié d'une opération du cœur à l'hôpital européen Georges Pompidou. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/01/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13h du 6 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/reportage-video-grace-a-la-chaine-de-l-espoir-la-jeune-malienne-djeneba-a-pu-etre-operee-du-coeur-a-paris-2142055.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 06/01/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : les questions autour de l'éventualité d'une pénurie liée blocage des raffineries annoncé par la CGT et sur le renflouement des pertes provoquées par les jours de grève à la SNCF, notre enquête sur les décharges sauvages, les bonnes affaires créées autour de nos bonnes résolutions, ainsi que la découverte du plus grand restaurant du monde. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8956-2142086.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : des avancées sur la prise en compte de la pénibilité ?","description":"Dans les prochains jours, le gouvernement devra répondre à beaucoup d'interrogations par rapport à la prise en compte de la pénibilité au travail. Certains salariés nous ont fait part de leur inquiétude.  L'une des pistes pour sortir du blocage, c'est la mise en place de critère de pénibilité en fonction des métiers. Il y a par exemple ceux qui travaillent la nuit, ceux qui soulèvent de lourdes charges, ou encore ceux qui travaillent sur les toits. Partiront-ils tous dans le nouveau système à 64 ans ? Nos journalistes ont rencontré un agent de sécurité, un couvreur et un déménageur. Ce sujet a été diffusé dans le journal télévisé de 20H du lundi 6 janvier 2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 06/01/2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-des-avancees-sur-la-prise-en-compte-de-la-penibilite-2142090.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"Côte d'Azur : le mimosa en pleine période de floraison","description":"FLEUR - La saison du mimosa a débuté sur la Côte d'Azur. Ce jaune éclatant sur fond de ciel bleu devrait durer jusqu'au mois de mars.  Sur la Côte d'Azur, le paysage est lumineux, recouvert d'un flocon jaune. Les mimosas ont en effet fleuri avec quinze jours d'avance. Les jours de production seront donc moins nombreux cette année, de quoi engendrer des pertes financières pou rles producteurs. Sur le massif du Tanneron, Benoit Augier, lui, s'est adapté à la situation. Une fois récoltés, les mimosas seront triés, pesés et mis en sachet, avant de rejoindre le marché aux fleurs de Nice. Ce sujet a été diffusé dans le journal télévisé de 13h du lundi 6 janvier 2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13h du 06/01/2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-cote-d-azur-le-mimosa-en-pleine-periode-de-floraison-2142057.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/192.html","containsWordGlobalWarming":false}
