{"title":"Eurovision : la journée de Madame Monsieur","description":"Ils sont 26 finalistes à défendre leur chanson à l'Eurovision. Les Français Madame Monsieur sont résolument prêts à raconter au reste du monde l'histoire de Mercy, cette petite fille trouvée sur un bâteau de migrants.Tout un village derrière ces stars ; ce samedi 12 mai à midi, à Vence (Alpes-Maritimes), elles ont répété la chorégraphie pour soutenir l'enfant du pays, Émilie, du duo Madame Monsieur. Au même moment à Lisbonne (Portugal), dernière ligne droite pour le groupe : Émilie Satt garde son calme en toutes circonstances. Les répétitions s'enchainent ; ils le savent, leur groupe figure dans le top 5 des favoris. Passage en 13e position vers 22 heures. La petite Mercy, née sur la mère Méditerranée d'une mère nigériane, est entrée dans le coeur des bookmakers. Alors ce soir, pour la finale au Portugal, il faudra saisir cette chance : \"On essaye d'être le plus juste possible, et que l'émotion soit la plus pure, la plus juste\", explique Jean-Karl Lucas. Les Français miseront sur la sobriété. Tenue noire pour Émilie Satt et Jean-Karl Lucas ; ils ne s'autorisent qu'une guitare rouge. Leur passage, en 13e position, est prévu vers 22 heures.","date":"2018-05-12T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/eurovision-la-journee-de-madame-monsieur_2748943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Santé : des reblochons retirés de la vente","description":"Sept enfants en bas âge ont été affectées par la bactérie Escherichia coli, l'un d'entre eux est encore à l'hôpital. Les supermarchés Leclerc ont rappelé les fromages, tandis que les autorités sanitaires poursuivent leur enquête.C'est ce reblochon de la marque distributeur de Leclerc qui a intoxiqué les enfants. Le fromage a été contaminé par la bactérie Escherichia coli, généralement transmise lors de la traite. La bactérie provoque des vomissements, des diarrhées parfois sanglantes, et des douleurs abdominales. Âgés de un an et demi à trois ans, six enfants ont été hospitalisés. L'un d'eux l'était encore hier. Leclerc a procédé au rappel du produit Face à ces intoxications alimentaires, Leclerc a procédé au rappel de ce reblochon. Dans un communiqué, les autorités sanitaires appellent à la vigilance : \"Les autorités sanitaires rappellent que, par précaution, le lait cru et les fromages à base de lait cru ne doivent pas être consommés par les jeunes enfants\". Les autorités sanitaires tentent de déterminer l'origine de la contamination. Les personnes ayant consommé ce formage et présentant des symptômes suspects sont invitées à consulter au plus vite leur médecin traitant.","date":"2018-05-12T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/sante-des-reblochons-retires-de-la-vente_2748949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Justice : le combat de la famille Abdelhadi","description":"Il y a 17 ans, Mohamed Abdelhadi était enlevé et assassiné à Villefranche-sur-Saône (Rhône). Il n'y aura peut-être jamais de procès pour une raison ubuesque : l'affaire est prescrite, car une pièce du dossier a disparu.Cela fait 17 ans que la famille de Mohamed Abdelhadi se bat pour connaitre la vérité. Un combat d'autant plus douloureux que le meurtrier présumé de Mohamed a été remis en liberté : \"C'est juste inacceptable : demain, on va faire nos courses, et à côté de nous, il y aura un meurtrier\", explique Naouel Abdelhadi, sœur du défunt. \"C'est hallucinant\". La famille devrait se pourvoir en cassation Le 9 décembre 2001, Mohamed Abdelhadi disparaît à Villefranche-sur-Saône (Rhône). La justice n'a aucune piste et la famille perd espoir. En 2016, le dossier rebondit ; deux hommes sont mis en examen, l'un d'entre eux a même reconnu les faits. Problème : le dossier est désormais prescrit. La justice a égaré la plainte initiale de la famille. Pour l'avocat de l'homme soupçonné du meurtre de Mohamed, pas de doute, il y a bien prescription. \"On fait référence à un acte qui aurait existé : cet acte n'est pas à la procédure\", estime Me Frédéric Doyez, avocat du prévenu. \"Il n'y a absolument rien de cynique à demander l'application des règles de droit. C'est la loi\". La famille ne connait toujours pas les circonstances exactes du meurtre de Mohamed Abdelhadi. Elle devrait se pourvoir en cassation et porter plainte contre l'État pour \"faute lourde\".","date":"2018-05-12T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-le-combat-de-la-famille-abdelhadi_2749095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : un samedi à Brégançon","description":"Arrivés jeudi 10 mai au soir, Emmanuel et Brigitte Macron doivent rester tout le week-end au fort de Brégançon (Var).Autour du fort de Brégançon (Var), la surveillance est discrète. Ce samedi 12 mai au matin sur la plage, ce n'est pas l'effervescence. Ceux qui sont en vacances ou en week-end prolongé pensent plutôt à bien profiter du soleil et de la mer. Croiser le couple présidentiel ne semble pas pour eux une préoccupation majeure et même ceux qui arrivent par la mer ont d'autres préoccupations : \"S'il veut nous rencontrer, ce sera avec plaisir\", plaisante un vacancier, venu pour fêter l'anniversaire d'un de ses amis sur la plage. Aucun programme officiel n'a été communiqué à la presse Mais il y a quand même ceux qui aimeraient rencontrer le président ; ils ont beaucoup de choses à lui dire : \"Je lui dirais qu'il continue comme il fait et qu'il sera soutenu, de plus en plus soutenu\". Une autre vacancière est, elle, plus négative : \"Je lui dirais que moi je travaille dans le service public, que je ne suis jamais absente, que je suis toujours là, que je travaille, que je dis rien, que je suis la majorité silencieuse, et que j'aimerais qu'on soit peut-être un peu plus considérés\". À l'entrée du fort, photographes et cameramen attendent. On ne sait pas si le président et son épouse sortiront aujourd'hui. Aucun programme officiel n'a été communiqué à la presse, c'est une visite privée.","date":"2018-05-12T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/brigitte-macron/emmanuel-macron-un-samedi-a-bregancon_2749101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Toulouse : à l'université Jean-Jaurès, l'heure au grand nettoyage","description":"À Toulouse (Haute-Garonne), après l'évacuation des grévistes bloqueurs, c'est le grand nettoyage à la faculté Jean-Jaurès. La direction de l'université fait appel à toutes les bonnes volontés. Après sept semaines de cours annulés, la reprise est prévue le 22 mai.Depuis l'évacuation de la fac mercredi 9 mai, une vingtaine de personnes, enseignants ou agents, s'active chaque jour pour remettre en ordre ce qui peut l'être. En premier lieu : enlever les barrages. Le gros du travail consiste à trier et à remettre les tables et les chaises dans les salles de cours. Un besoin de tourner la page La faculté est fermée jusqu'à nouvel ordre, mais la date du 22 mai a été avancée pour une reprise des cours. Dans cette hâte à voir rouvrir l'université, on sent un certain besoin de tourner la page. Pour l'instant, pas question de toucher à l'Arche et à l'Accueil, les deux bâtiments investis par les bloqueurs. Un état des lieux officiel n'a pas encore été effectué ; impossible donc de confirmer ou infirmer le chiffre de 400 000 € de dégâts avancé par l'université mercredi 9 mai, mais une réouverture à court terme de ces espaces ne semble pas envisagée.","date":"2018-05-12T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/toulouse-a-l-universite-jean-jaures-l-heure-au-grand-nettoyage_2749067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Sète : le recrutement des maîtres-nageurs","description":"Le recrutement des maîtres-nageurs pour l'été s'accélère, avec une sélection particulièrement rigoureuse. Chaque seconde compte pour sauver une vie.Ils sont 39 candidats pour 30 postes à pourvoir, et peut-être cet été, vous sauveront-ils la vie. Ces futurs sauveteurs sont évalués sur leurs qualités physiques, leur force mentale. Certains ont déjà été recrutés les saisons précédentes mais doivent chaque année repasser les tests pour vérifier que leurs capacités restent optimales. Il faut aussi savoir travailler en équipe. Six postes de secours répartis sur 12 kilomètres de lido Les mineurs doivent être émancipés en raison des responsabilités juridiques qu'implique ce métier. C'est le cas de Léa Notardonato, 17 ans. Comme elle, la moitié des postulants sont des femmes. \"Je pense qu'au niveau de la taille, quand c'est une victime à remorquer, le fait d'être plus petit, plus menu, c'est plus difficile\", analyse-t-elle. \"Mais après, tout ce qui est réanimation, massages cardiaques, ou soigner des plaies et des brûlures, on est à égalité\". Leur tâche sera de surveiller la plage depuis les six postes de secours, répartis sur 12 kilomètres de lido. Une mission contrainte désormais par la baisse du budget des communes, Sète (Hérault) n'y échappe pas, et le renouvellement du matériel en pâtit. Des renouvellements repoussés, qui n'ont pas empêché, l'été dernier, les sauveteurs d'intervenir 657 fois. Dans les zones surveillées, il n'y a pas eu de décès par noyade.","date":"2018-05-12T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/sete-le-recrutement-des-maitres-nageurs_2749109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Ligue Europa : à Marseille, le grand rush pour obtenir des billets pour la finale","description":"Les supporters de l'Olympique de Marseille restent motivés pour la finale en Ligue Europa qui opposera leur équipe à l'Atlético Madrid (Espagne). On s'arrache les places pour être à Lyon (Rhône), mercredi 16 mai, d'autant qu'il y en a moins que d'habitude. La demande explose.Installés dans la rue, et parfois à même le sol : devant le club des South Winners, à Marseille (Bouches-du-Rhône), les supporters de l'OM font la queue. Certains sont même arrivés dans la nuit. Les autres sont prêts à attendre de très longues heures pour obtenir l'une des 750 places mises en vente par ce club pour la finale de mercredi 16 mai. Et si certains ne l'obtiennent pas, ils pourraient bien faire des folies, en se laissant tenter par le marché noir. Les places partent comme des petits pains Dans cet autre club situé à quelques kilomètres de Marseille, tout est parti entre hier, vendredi 11 mai, et aujourd'hui, samedi 12 mai. Près de 1 000 places vendues en quelques heures, et parmi les chanceux, aucun n'envisage de revendre son précieux sésame. Trouver des places à tout prix : la quête du Graal a inspiré un restaurateur marseillais. Il a mis deux entrées en jeu pour ses clients. Mais certains le savent : ils seront des milliers à ne pas pouvoir assister au match de l'année. Pour ces abonnés, la nuit va être longue.","date":"2018-05-12T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-a-marseille-le-grand-rush-pour-obtenir-des-billets-pour-la-finale_2749081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Initiative : à Roubaix, une exposition invite au camping sur les toits de la ville","description":"À Roubaix (Nord), une exposition invite les visiteurs à vivre une expérience tout à fait étonnante. Le concept est simple : dormir sur les toits.Camper sur un toit en plein cœur de ville, à 15 mètres du sol : une première pour cette famille de campeurs aguerris, habitués à planter leurs sardines dans la nature. Des tentes tout en bois, un village éphémère qui ressemble à s'y méprendre à un camping, mais c'est en fait une œuvre d'art, pièce maîtresse d'une exposition sur l'habitat, du mal-logement au logement du futur. Un parfum de nature en ville Plus petit, plus compact, à l'image de ce clapier à taille humaine. Une invitation, aussi, à réinventer les relations de voisinage. Arthur Poisson, l'artiste et concepteur de ce camping éphémère, décrit \"un endroit pour se retrouver, pour se laver, pour manger ensemble, pour dormir ensemble\". Qui dit camping, dit soirée dansante, avant de rejoindre les bras de Morphée, pour une nuit à la belle étoile, comme dans un cocon. Un parfum de nature en ville, avant de découvrir le lever du soleil sur les toits roubaisiens.","date":"2018-05-12T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/initiative-a-roubaix-une-exposition-invite-au-camping-sur-les-toits-de-la-ville_2749093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : les femmes à l'honneur","description":"Les femmes sont à l'honneur ce samedi 12 mai au Festival de Cannes (Alpes-Maritimes). La journaliste Laurence Piquet nous en dit plus, en direct sur place.La montée des marches est ce samedi 12 mai au soir 100% féminine, comme nous l'explique la journaliste Laurence Piquet, envoyée spéciale de France 3 en duplex depuis Cannes (Alpes-Maritimes) : \"C'est une image qui va faire le tour du monde : 82 femmes réunies, des productrices, des techniciennes, des comédiennes. Elles vont symboliser les 82 films réalisés par des femmes, retenus dans la sélection depuis la création du Festival de Cannes, contre les 1 645 films réalisés par des hommes. Alors, elles vont s'arrêter à la moitié des marches, pour montrer tout le chemin qu'il reste à faire\". Projection du film \"Les Filles du soleil\", de la réalisatrice Eva Husson \"En ce moment, Marlène Schiappa, la secrétaire d'État chargée de l'égalité entre les femmes et les hommes, tient un point de presse\", poursuit la journaliste. \"Elle a parlé de l'importance du numéro vert qui a été mis en place durant la durée du Festival, contre le harcèlement fait aux femmes. Plusieurs victimes se sont déclarées. Elle ne sera pas présente sur le tapis rouge, 'ce n'est pas ma place', dit-elle\". En revanche, les cinq membres du jury seront bien là ce soir : la présidente, Cate Blanchett, très impliquée dans le mouvement Time's Up, Kristen Stewart ou encore Léa Seydoux. Les femmes sont à l'honneur également ce soir avec la projection d'un film réalisé par une Française, Eva Husson, Les Filles du soleil ; un film qui nous parle du combat de guerrières au Kurdistan, un combat contre l'extrémisme\".","date":"2018-05-12T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/festival-de-cannes-les-femmes-a-l-honneur_2749121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Environnement : les déchets s'exposent en galerie pour inciter au civisme","description":"Depuis deux ans, un Britannique ramasse des déchets le long de la Loire, en promenant son chien. Il partage son combat pour l'environnement sur les réseaux sociaux.Une promenade sur les bords de Loire pour Charles Masters et son chien Dave, c'est presque un jeu de piste, sur la trace des déchets abandonnés en pleine nature. Avant de passer par la poubelle, Charles immortalise sa collecte, ainsi que Dave. Des photos qui rejoignent presque chaque jour les réseaux sociaux et le compte \"b.ordures_de_loire\", et pour quelques semaines, une exposition dans une galerie neversoise (Nièvre). Nature morte prend tout son sens Donner tout son sens à l'expression nature morte et inciter chacun au civisme quotidien pour préserver l'environnement. Une démarche qui touche ces touristes australiens. L'exposition est visible jusqu'au 29 mai à la galerie Arko, à Nevers. Charles et Dave, eux, continuent leurs promenades, en espérant ne plus avoir, un jour, de déchets à photographier.","date":"2018-05-12T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/environnement-les-dechets-s-exposent-en-galerie-pour-inciter-au-civisme_2749107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Découverte : la réplique d'un galion du XVIe siècle s'ouvre aux visiteurs","description":"Cinq siècles après, la réplique unique au monde d'un galion espagnol est à Dieppe (Seine-Maritime) pour quelques jours. Depuis dix ans maintenant, ce navire, véritable musée flottant, sillonne les mers et océans du monde entier.Cette silhouette nous arrive tout droit du XVIe siècle. L'explorateur Magellan vient tout juste d'ouvrir la route vers les Indes. Le galion, conçu par les Espagnols, est alors le navire privilégié pour conquérir ces espaces. Cinq siècles plus tard, c'est une fondation espagnole qui fait revivre ce patrimoine. Cette réplique unique au monde sillonne les mers pour nous raconter une page d'histoire. Des commodités qui témoignent du confort de vie de l'époque Les flottes de galions transportaient également des esclaves à travers le monde. Aujourd'hui, une vingtaine de marins font naviguer ce galion ; à l'époque, ils étaient plus de 150. Si les officiers et le capitaine profitaient d'un décor confortable et d'une couchette, les petites mains, elles, vivaient dans des hamacs, voire au sol, sur le pont principal. Les maladies, les naufrages, et les attaques, bien sûr. Les marchandises transportées étaient très prisées. Il fallait s'organiser pour les préserver à tout prix de la convoitise des pirates. Ce galion est à découvrir dans ses moindres recoins jusqu'à lundi 14 mai. Il reprendra ensuite sa route vers l'Allemagne.","date":"2018-05-12T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/decouverte-la-replique-d-un-galion-du-xvie-siecle-s-ouvre-aux-visiteurs_2749119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-12-mai-2018_2738343.html","containsWordGlobalWarming":false}
{"title":"Affaire Mohamed Abdelhadi : le combat d'une famille","description":"Comment accepter qu'un homme qui a reconnu un meurtre ne soit pas jugé ? L'affaire est prescrite, car une pièce du dossier a disparu. La famille de Mohamed Abdelhadi livre son ultime combat.Le combat dure depuis dix-sept ans ; 17 longues années que la famille de Mohamed Abdelhadi demande que justice soit faite, car le meurtrier présumé du jeune homme a avoué les faits face aux policiers il y a maintenant deux ans. Pourtant, aujourd'hui, cet homme a été remis en liberté. La famille a déposé un pourvoi en cassation Le 9 décembre 2001, Mohamed Abdelhadi disparaît à Villefranche-sur-Saône (Rhône). Les policiers n'ont aucune piste et la famille commence à perdre espoir. Mais en 2016, le dossier rebondit ; deux hommes sont mis en examen, l'un d'entre eux a même reconnu les faits. Problème : le dossier est désormais prescrit. La justice a égaré la plainte initiale de la famille. Pour l'avocat de l'homme soupçonné du meurtre de Mohamed, pas de doute, il y a bien prescription. \"On fait référence à un acte qui aurait existé : cet acte n'est pas à la procédure\", estime Me Frédéric Doyez, avocat du prévenu. \"Il n'y a absolument rien de cynique à demander l'application des règles de droit.\" La famille a déposé un pourvoi en cassation et va porter plainte contre l'État pour \"faute lourde\".","date":"2018-05-12T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-mohamed-abdelhadi-le-combat-d-une-famille_2749351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : un balcon s'effondre, trois personnes blessées","description":"Le balcon d'un immeuble HLM s'est effondré à Yvetot (Seine-Maritime) alors que trois adolescents se trouvaient dessus. Deux d'entre eux sont dans un état grave.C'est un balcon du troisième étage d'un HLM d'Yvetot (Seine-Maritime), qui s'est brusquement effondré samedi 12 mai. \"J'étais à la fenêtre de l'immeuble en face et j'ai entendu un grand bruit. Quand j'ai regardé, j'ai vu trois jeunes par terre\", raconte une habitante du quartier. Deux adolescents ont dû être héliportés vers l'hôpital de Rouen. Heureusement, en ce début d'après-midi, personne ne se trouvait en dessous du balcon. Une enquête ouverte Les habitants des immeubles du quartier, dont plusieurs sont construits sur le même modèle, sont sous le choc. Plusieurs avaient déjà remarqué des fissures. Les experts vont devoir établir les causes du drame. Mauvaise fixation ? Infiltrations ? Une enquête a été ouverte pour en savoir plus sur les circonstances de l'accident. En attendant, la mairie tente de s'assurer qu'une telle chose ne puisse pas se reproduire.","date":"2018-05-12T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/seine-maritime-un-balcon-s-effondre-trois-personnes-blessees_2749345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
{"title":"Reblochon : appel à la prudence après des intoxications bactériennes","description":"Sept enfants âgés d'un an et demi à trois ont été infectés par la bactérie Escherichia coli en consommant du reblochon. Les supermarchés Leclerc hier soir ont rappelé les fromages tandis que les autorités sanitaires appellent à la prudence.Dans les rayons des Leclerc comme sur leur site internet, un rappel de produit alerte les clients sur les risques de ce reblochon. C'est ce fromage de cette marque distributeur qui a intoxiqué les enfants. Fabriqués par la société Fromageries Chabert, les reblochons ont été contaminés par la bactérie Escherichia coli, souvent transmise lors de la traite. Des symptômes éprouvants Six enfants âgés d'un an et demi à trois ans ont été hospitalisés ; l'un d'eux l'était encore hier, vendredi 11 mai. La bactérie Escherichia coli provoque des vomissements, des diarrhées parfois sanglantes, des douleurs abdominales, et elle peut être très dangereuse. Les autorités sanitaires rappellent que par précaution, le lait cru et les fromages à base de lait cru ne doivent pas être consommés par les jeunes enfants. En avril dernier, une autre fromagerie avait annoncé le rappel d'un lot de camemberts normands, eux aussi contaminés par la même bactérie.","date":"2018-05-12T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/reblochon-appel-a-la-prudence-apres-des-intoxications-bacteriennes_2749353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
{"title":"SNCF : neuvième épisode de grève nationale","description":"La grève à la SNCF reprend ce samedi 12 mai au soir : le mouvement entre dans une phase sensible, avec l'appel des syndicats à une journée sans cheminots pour lundi 14 mai. Le journaliste Olivier Poncelet fait le point en direct de la gare Montparnasse, à Paris.Quelles sont les toutes dernières prévisions de la direction ? \"C'est reparti ! Tout à l'heuren à 20 heures précisément, commencera la 17e journée de grève\", rapporte le journaliste Olivier Poncelet en direct de la gare Montparnasse, à Paris. La SNCF annonce un taux de grévistes de 55% chez les conducteurs. Seuls les Eurostars et les Thalys seront épargnés \"Résultat, poursuit le journaliste, le trafic sera encore bien perturbé, avec en moyenne 1 TGV sur 2, 1 Transilien sur 2, et un Ouigo sur 2. Pour les TER, c'est un peu moins, avec deux trains sur 5 au départ. Quant aux Intercités, c'est pire, seul 1 train sur 3 est annoncé par la direction de la SNCF qui précise qu'il y en aura parfois moins sur certaines lignes.\" Seuls les Eurostars et les Thalys qui seront épargnés, avec un trafic à peu près normal pour ce dimanche.","date":"2018-05-12T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-neuvieme-episode-de-greve-nationale_2749355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
{"title":"Brégançon, un fort présidentiel","description":"Le couple présidentiel passe quelques jours au fort de Brégançon (Var) pour un long week-end dans la résidence d'été de la République.L'entrée de la résidence présidentielle du fort de Brégançon (Var) ne se situe qu'à quelques dizaines de mètres d'une plage particulièrement fréquentée, ce samedi 12 mai, par les plagistes en quête de vagues et de soleil. Seul le passage du convoi dans lequel se trouvaient le président de la République et sa femme a permis à ceux qui étaient venus pour l'occasion d'apercevoir la voiture transportant Emmanuel Macron et sa femme Brigitte. \"Bien sûr que je suis déçu\", explique d'ailleurs un homme muni d'un appareil photo qui attendait ce moment avec impatience. Deux visiteurs chanceux Les seuls à avoir eu la chance de croiser le couple présidentiel sont ce couple de militants varois de la République en marche, qui ont fini, après quatre heures d'attente, par être reçus par le chef de l'Etat. Une rencontre qui a fait forte impression sur ces deux \"marcheurs\", qui avaient travaillé sur la campagne présidentielle du candidat Macron.","date":"2018-05-12T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/brigitte-macron/bregancon-un-fort-presidentiel_2749347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
{"title":"Erasmus : un passeport pour la réussite","description":"Les étudiants sont de plus en plus nombreux à suivre une partie de leurs études à l'étranger. L'Europe a même prévu de renforcer son programme Erasmus dès la rentrée 2018. Le système, qui a fêté ses 30 ans d'existence, continue de séduire.Partir étudier quelques mois à l'étranger est le rêve d'une grande partie des étudiants français, mais une obligation dans la plupart des écoles de commerce. À Barcelone (Espagne), l'une des villes étudiantes les plus réputées, on trouve le campus de la Toulouse Business School, où l'intégralité des cours est dispensée en anglais. Dans les promotions, les Français sont rarement majoritaires. Des opportunités professionnelles et sociales À quelques rues de là, nous retrouvons Claudia Fraixas. Il y a deux ans, tout juste diplômée, elle a trouvé du travail ici, dès la fin de son semestre. Une opportunité professionnelle directement liée à son séjour en Espagne. Aujourd'hui, les écoles de commerce ne sont plus les seules à envoyer leurs étudiants à l'étranger. L'école d'art Massana est une institution à Barcelone. Étudiante en quatrième année aux beaux-arts de Toulouse (Haute-Garonne), Eilean Berny est arrivée ici en février pour six mois. Objectif : apprendre la joaillerie, mais aussi l'espagnol. Ces étudiants, venus passer quelques mois dans la capitale catalane en quête de formation qualifiante, ont parfois également l'occasion de vivre des expériences amicales ou amoureuses. On estime à plusieurs centaines de milliers de bébés Erasmus nés depuis trente ans grâce au programme européen d'échange universitaire.","date":"2018-05-12T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/erasmus-un-passeport-pour-la-reussite_2749361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
{"title":"Coupe d'Europe de rugby : le Racing 92 échoue de justesse","description":"Le club francilien, qui affrontait à Bilbao (Espagne) la province irlandaise du Leinster, a tenu la dragée haute à son adversaire pendant toute la rencontre avant de céder dans les derniers instants.Le Racing 92 y croyait. Deux ans après une première finale européenne perdue face aux Anglais des Saracens, les Franciliens étaient de retour au sommet du rugby continental avec la lourde tâche d'affronter la province du Leinster, comptant dans ses rangs de très nombreux joueurs de l'équipe d'Irlande. Le club français connaissait dès les premières minutes un gros coup dur avec la perte de leur demi d'ouverture Pat Lambie, obligé de quitter ses partenaires, blessé. Duel de buteurs Le match fut particulièrement serré, avec très peu d'occasions d'essais et un duel de buteurs entre Teddy Iribaren et Jonathan Sexton. Après être restées à égalité pendant une bonne partie de la rencontre, les deux équipes seront finalement départagées (15-12) par une dernière pénalité irlandaise face aux poteaux. La déception des racingmen était immense au coup de sifflet final.","date":"2018-05-12T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/coupe-d-europe-de-rugby-le-racing-92-echoue-de-justesse_2749349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
{"title":"Eurovision : \"Madame Monsieur\" parmi les favoris","description":"Quelque 200 millions de téléspectateurs seront devant leur écran pour suivre l'Eurovision ce samedi 12 mai au soir. Parmi les 26 finalistes, il y a nos Français, \"Madame Monsieur\", qui figurent parmi les favoris.À Lisbonne (Portugal), à quelques heures de la finale de l'Eurovision, les artistes échauffent leur voix. Dans les coulisses, le duo français attend son tour pour les ultimes répétitions. Ils ont conscience de vivre un grand moment : \"L'impatience et la joie, je pense que c'est ça le plus important maintenant, c'est profiter à fond et que ça se ressente\", explique Émilie Satt. Pendant que Madame esquisse quelques pas de danse, dans son village, à Vence (Alpes-Maritimes), c'est la mobilisation : ils imitent tous Émilie. Chorégraphie, tenue et maquillage... Ils rêvent tous de voir gagner la France. \"Jamais je n’aurais pu imaginer une seconde qu'il en arriverait là !\" À Amiens (Somme), d'où est originaire Monsieur, l'enfant du pays compte aussi de fervents supporters. À Lille, sa professeure de musique est très fière du parcours de son ancien élève : \"Jamais je n’aurais pu imaginer une seconde qu'il en arriverait là !, confie Valérie Girbal. Donc maintenant, je suis une vraie geek, je regarde la télé, Facebook !\". À Lisbonne, les spectateurs se pressent déjà devant la salle de la Meo Arena. Le groupe \"Madame Monsieur\" fera battre le cœur des Français vers 22 heures.","date":"2018-05-12T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/eurovision-madame-monsieur-parmi-les-favoris_2749365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
{"title":"Cannes : un Festival au féminin","description":"Le Festival de Cannes voulait marquer les esprits. Après l'affaire Weinstein, la Croisette est devenue la cité des femmes le temps d'une journée. Une montée des marches dédiée aux femmes du cinéma a eu lieu.L'appel de Cate Blanchett pour l'égalité entre les sexes. Aux côtés de la présidente du jury, 82 femmes du cinéma ; 82, comme le nombre de films réalisés par des femmes et sélectionnés à Cannes (Alpes-Maritimes) en 70 ans de Festival. 1 688 l'ont été par des hommes. Une démarche symbolique en un jour symbolique, car ce samedi 12 mai au soir, honneur à d'autres combattantes. \"Les Filles du soleil\" rend hommage aux combattantes kurdes Ce sont les \"filles du soleil\", des femmes kurdes échappées de l'enfer islamiste et prêtes à tout pour défendre leur liberté. L'histoire se passe en Irak. Bahar est leur chef. Le film est inspiré de faits réels. En août 2014, les troupes de Daech déferlent sur le nord de l'Irak. C'est là que vit la communauté yézidie. En quelques semaines, plus de 7 000 femmes et enfants sont capturés et réduits en esclavage. Parmi celles qui parviendront à s'enfuir, beaucoup rejoindront la rébellion kurde. C'est cette tragédie que raconte le film, porté par un personnage très fort. Un rôle sur mesure pour la comédienne iranienne Golshifteh Farahani, expulsée d'Iran pour conduite anti-islamique. Les Filles du soleil est le deuxième film français en compétition officielle présenté par la cinéaste. Il est projeté en ce moment même. Difficile d'imaginer le jury insensible à ces femmes au destin hors du commun.","date":"2018-05-12T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cannes-un-festival-au-feminin_2749367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-12-mai-2018_2738665.html","containsWordGlobalWarming":false}
