{"title":"Var : le village de Montauroux craint de nouvelles inondations","description":"Dans le sud-est de la France, un nouvel épisode méditerranée est attendu dans a nuit du samedi 30 novembre eu dimanche 1er décembre. Dans certains quartiers de Montauroux (Var), plusieurs quartiers sont encore inondés.Les habitants de Montauroux (Var) se déplacent encore en barque. Fin novembre, des pluies diluviennes se sont abattues sur ce petit village, l'équivalent de trois mois de précipitations en seulement 36 heures. L'annonce d'un nouvel épisode pluvieux dans la nuit de samedi 30 novembre à dimanche 1er décembre fait craindre le pire. L'inquiétude grandit d'heure en heure, car l'eau ne s'évacue pas. \"On a quand même perdu pas mal de choses, donc ça va être dur\", confie un habitant sinistré. Des sinistrés démunis La commune a été placée en état de catastrophes naturelles, mais chez les habitants de Montauroux , il y a de la colère. \"Les pompiers sont venus, ils sont venus les mains dans les poches, ils ont dit 'on n'a pas assez de tuyaux pour pomper'\", déplore un homme. Certains riverains reprochent à la municipalité de ne pas entretenir les cours d'eau qui débordent en cas de fortes intempéries.","date":"2019-11-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/var-le-village-de-montauroux-craint-de-nouvelles-inondations_3725593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-novembre-2019_3702241.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : quel suivi pour les personnes radicalisées ?","description":"En France, la surveillance des personnes radicalisées est un vrai problème. Depuis les attentats de 2015, elles sont suivies en détention mais aussi à leur sortie de prison.Après leur peine, ils envisageaient de s'en prendre à des inconnus en pleine rue, ou à des bâtiments publics. En août dernier, des projets d'attentats échafaudés par deux détenus sont déjoués. Certains prisonniers radicalisés sont prêts à récidiver dès leur sortie de prison. C'est une crainte majeure des services de sécurité français. Dans notre pays, les prisons abritent 500 prévenus ou condamnés pour terrorisme islamiste et 1 200 détenus radicalisés. 20 à 30 policiers pour surveiller une personne radicalisée en permanence La peine purgée, les détenus radicalisés bénéficient du même suivi qu'un détenu de droit commun. Selon un ancien officier du renseignement, il est impossible de garder un œil sur tous. \"Théoriquement, on doit les mettre sous surveillance. Mais une surveillance de tous les instants est impossible, sauf dans quelques cas ponctuels. Pour surveiller une personne en permanence, il faut entre 20 et 30 fonctionnaires de police\", explique Alain Rodier, directeur de recherche au Centre français de renseignements. Face à l'impossibilité d'une surveillance de tous les instants, certains prônent le principe de la rétention préventive : un placement en centre fermé après la prison.","date":"2019-11-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/terrorisme-quel-suivi-pour-les-personnes-radicalisees_3725591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-novembre-2019_3702241.html","containsWordGlobalWarming":false}
{"title":"Effondrement d'un pont en Haute-Garonne : une marche blanche en hommage aux victimes","description":"Une marche a été organisée à Mirepoix-sur-Tarn (Haute-Garonne) samedi 30 novembre. Deux personnes avaient perdu la vie dans l'effondrement d'un pont suspendu.Des roses ont été déposées aux abords du pont de Mirepoix-sur-Tarn (Haute-Garonne). Samedi 30 novembre, les habitants de la commune ont organisé une marche blanche en hommage aux victimes mortes dans l'effondrement de l'édifice. Le chauffeur du camion et une adolescente de 15 ans avaient perdu la vie le 18 novembre dernier. \"Beaucoup de chagrin, surtout pour la famille et la maman\", confie une femme venue se recueillir. \"Un dernier au revoir à ceux qui sont partis\" Dans les rues du village, des enfants ont défilé en silence, roses à la main. \"C'est dire un dernier au revoir à ceux qui sont partis\", explique un petit garçon dans le cortège. Pour les habitants de Mirepoix-sur-Tarn, il va falloir patienter en attendant les résultats de l'enquête judiciaire au lendemain du drame. Le passage du poids lourd de 50 tonnes serait à l'origine de l'accident selon les premiers éléments.","date":"2019-11-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/effondrement-d-un-pont-en-haute-garonne/effondrement-d-un-pont-en-haute-garonne-une-marche-blanche-en-hommage-aux-victimes_3725589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-novembre-2019_3702241.html","containsWordGlobalWarming":false}
{"title":"Travail de nuit : Monoprix fermé à 21 heures","description":"","date":"2019-11-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/travail-de-nuit-monoprix-ferme-a-21-heures_3725587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-novembre-2019_3702241.html","containsWordGlobalWarming":false}
{"title":"Hérault : ces retraités qui travaillent encore","description":"France 3 a rencontré des retraités obligés de travailler pour boucler leurs fins de mois à Montpellier, dans l'Hérault.Montpellier (Hérault) est souvent un paradis pour les retraités. Mais certains d'entre eux se voient contraints de reprendre le travail. À 67 ans, Francine, retraitée, attaque sa journée de travail. \"J'ai du courage, donc ça ne me gêne pas\", sourit-elle. Chaque jour, elle doit distribuer 530 kg de prospectus dans les boîtes aux lettres. Francine fait ça depuis quatre mois, trois jours par semaine. Discrète, elle n'en dit pas plus sur ses difficultés, mais les habitants commencent à la connaître. Francine touche 1 000 € par mois de retraite. Un sentiment de honte À 18 heures, il est l'heure pour Alain, 74 ans, de prendre son service. Pour compléter son minimum vieillesse, il installe les étals d'un marché de Montpellier. À quelques mètres de là, Pierre enfourche son vélo. À 75 ans, il livre des repas tous les soirs, mais préfère rester discret sur son identité. La plupart de ces retraités contraints de travailler éprouvent un profond sentiment de honte, leur témoignage est d'autant plus précieux.","date":"2019-11-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/herault-ces-retraites-qui-travaillent-encore_3725585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-novembre-2019_3702241.html","containsWordGlobalWarming":false}
{"title":"Marseille : une visite guidée de la prison des Baumettes","description":"Les visiteurs du jour sont bien chanceux : ils sont admis à plonger dans l'univers des Baumettes à Marseille (Bouches-du-Rhône). \"C'est comme l'OM, c'est comme la bonne mère, cela fait partie de Marseille. On voulait tout simplement rendre les Baumettes aux Marseillais\", explique Pierre Raffin, le directeur des services pénitentiaires de Marseille. Car, depuis 80 ans, les Baumettes font partie de l'imaginaire marseillais. Prison du grand banditisme, elle défraie régulièrement la chronique avec ses évasions et ses mutineries spectaculaires. \"On fantasme un peu sur ce qu'il peut se passer derrière les barreaux\" Les Baumettes ont également compté des prisonniers célèbres comme Francis Le Belge, Christian Ranucci ou encore Bernard Tapie. Il y a encore un an et demi, les nouveaux détenus passaient leur première nuit d'incarcération dans les cellules visitées. \"Je voulais ce que les gens ont enduré aux Baumettes, ce n'était pas évident\", précise un visiteur. \"On fantasme un peu sur ce qu'il peut se cacher derrière les barreaux. Il n'y a que dans des visites comme ça qu'on voit la réalité des détenus\", analyse un autre visiteur. La guillotine, qui a servi pour la dernière exécution capitale en France, est conservée aux Baumettes. Les bâtiments des Baumettes vont être rasés, car ils sont trop insalubres. ","date":"2019-11-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/prisons/marseille-une-visite-guidee-de-la-prison-des-baumettes_3725583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-novembre-2019_3702241.html","containsWordGlobalWarming":false}
{"title":"\"War Horse\" : des marionnettes pour une épopée spectaculaire","description":"Le spectacle \"War Horse\" est présenté à La Seine Musicale (Boulogne-Billancourt, Hauts-de-Seine) à partir du 29 novembre.C'est l'histoire d'une rencontre entre un adolescent anglais et un cheval. En 1914, les deux amis sont séparés par la guerre et l'animal est vendu à la cavalerie pour quelques billets. Dans War Horse, l'horreur des champs de bataille est racontée comme une épopée avec sur scène d'immenses marionnettes. Derrière des pantins articulés se cachent des comédiens. Pour faire bouger le cheval, trois personnes sont mobilisées. Une véritable prouesse technique et une forme de langage unique en son genre. Deux mois de formation \"Ce qui est incroyable c'est qu'on ne peut pas du tout se parler, surtout quand on se trouve sur scène. Comme on a un micro, les spectateurs peuvent tout entendre, donc tout repose sur notre instinct\", explique la comédienne Rianna Ash. Des heures de travail ont été nécessaires pour accorder leur souffle a chaque pas. Les marionnettistes suivent plus de deux mois de formation. À mi-chemin entre le théâtre et la comédie musicale, War Horse est une plongée dans l'histoire de la Première Guerre mondiale. War Horse, mis en scène par Gareth Aled, est à l'affiche de La Seine Musicale à Boulogne-Billancourt du 29 novembre au 29 décembre 2019.","date":"2019-11-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/war-horse-des-marionnettes-pour-une-epopee-spectaculaire_3725579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-novembre-2019_3702241.html","containsWordGlobalWarming":false}
