{"title":"2 000 hectares brûlés : des maisons et des vignes détruites","description":"▶️ C'est le premier gros feu de la saison et son ampleur est effrayante. Dans l'Aude, des maisons sont détruites, des villages, des quartiers de Narbonne confinés. La nuit de lundi à mardi a été très difficile. Des habitants et des vignerons ont presque tout  perdu, cernés par les flammes. Au total, une dizaine d'habitations, de garages et une écurie ont été touchées dans le département. Quelque 240 sinistrés ont trouvé refuge dans le Parc des Expositions de Narbonne. (Police, justice et faits divers).","date":"2025-07-08T13:00:12.373Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-2-000-hectares-brules-des-maisons-et-des-vignes-detruites-19731-2381657.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Avec les pompiers : la lutte acharnée contre les flammes","description":"▶️ Une immense fumée blanche qui surgit de la forêt, c'est le signal angoissant d'un nouveau départ de feu. Autour de Narbonne, un gigantesque incendie a déjà parcouru 2 000 hectares de végétation. Les témoins ont observé des flammes de 50 mètres de haut. Depuis plus de 30 heures, sans relâche, les soldats du feu se battent pour tenter de maîtriser le feu. Chaque seconde compte. Une de nos équipes a passé la journée en immersion à leurs côtés. (Sujets de société).","date":"2025-07-08T20:06:25.363Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-avec-les-pompiers-la-lutte-acharnee-contre-les-flammes-42421-2381793.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Canadair, Dash, hélicoptère : un appui aérien indispensable","description":"▶️ Les Canadairs, les Dash et les hélicoptères bombardiers d'eau jouent un rôle déterminant dans la guerre contre les incendies. Dans les airs, tout l'été, jusqu'à 76 appareils de la Sécurité civile luttent contre les flammes. Selon eux, 5 900 feux ont été ainsi circonscrits depuis le début de l'année 2025. Il est pourtant difficile de répartir les appareils sur le territoire français. Alors, pour diminuer le risque, la France loue des bombardiers d'eau, avion comme hélicoptère, au plus fort de l'été. (Environnement).","date":"2025-07-08T20:15:21.462Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-canadair-dash-helicoptere-un-appui-aerien-indispensable-4143-2381775.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chanter : les Français en raffolent","description":"▶️ Au total, 3,5 millions de Français font partie d’une chorale amateure. C’est à la fois un plaisir, un défi, un terrain fertile pour l’amitié. À chacun son registre : de Johnny à Mozart, des lacs du Connemara au gospel, tous les goûts sont dans la  tessiture. Le Chœur Philharmonique de Strasbourg est composé d'une cinquantaine de choristes dignes des plus grands professionnels. Pourtant, chanter n'est pas leur métier. Des profils variés, avec pas moins de 17 nationalités, unis par l'amour du chant. (Sujets de société).","date":"2025-07-08T20:42:12.772Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-chanter-les-francais-en-raffolent-63153-2381787.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Compteur Linky : coup de filet contre les fraudeurs","description":"▶️ Une vaste opération a été menée ce mardi matin dans tout le pays pour traquer des compteurs Linky trafiqués. Après les particuliers, une centaine d'interventions visent des commerçants, des entreprises. En tout, 250 agents sont assignés à ces contrôles,  mais face au nombre de fraudes, Enedis a décidé de renforcer ses équipes. Car la société estime le préjudice à plusieurs centaines de millions d'euros depuis trois ans. Pour ces vols d'électricité, les fraudeurs s'exposent à de lourdes sanctions. (Police, justice et faits divers).","date":"2025-07-08T13:14:07.078Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-compteur-linky-coup-de-filet-contre-les-fraudeurs-10212-2381679.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Compteurs électriques : coup de filet contre les fraudeurs","description":"▶️ Cent mille compteurs Linky auraient été trafiqués pour réduire la facture des abonnés. Le préjudice est estimé à plusieurs centaines de millions d'euros ces trois dernières années. Une vaste opération de contrôle a été lancée, ce matin du 8 juillet, par  des agents d'Enedis chez des commerçants et professionnels. Les fraudeurs devront rembourser l'électricité détournée. Ils s'exposent aussi à des sanctions, jusqu'à trois ans de prison et 45 000 euros d'amende. (Police, justice et faits divers).","date":"2025-07-08T20:32:15.467Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-compteurs-electriques-coup-de-filet-contre-les-fraudeurs-30215-2381769.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Contraventions : tenter d'y échapper, la fausse bonne idée","description":"▶️ Un excès de vitesse, un stationnement interdit, un téléphone portable au volant... Chaque jour, 67 000 contraventions sont dressées en France. Elles peuvent être contestées sur le site officiel de traitement des infractions dans un délai de 45 jours.  Certains automobilistes pensent pouvoir y échapper, notamment après avoir reçu des propositions sur internet. Les vendeurs s'engagent à annuler la contravention pour la moitié du montant de l'amende, mais il s'agit évidemment d'une pratique illégale. (Police, justice et faits divers).","date":"2025-07-08T20:38:13.682Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-contraventions-tenter-d-y-echapper-la-fausse-bonne-idee-66070-2381789.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Contre les attaques de chiens : la loi est-elle efficace ?","description":"▶️ Chaque année, 250 000 morsures de chiens dangereux sont signalées. Pour éviter un nouveau drame, les maires tentent également de réagir en mettant en place des systèmes d'alerte en temps réel sur l'application de leur ville. Selon la loi, un chien  est considéré comme errant lorsqu'il se trouve à plus de 100 kilomètres de son propriétaire. Dans ce cas, l'animal peut être récupéré par la mairie et mis en fourrière. S'il n'est pas récupéré dans les huit jours, il doit être euthanasié. (Sujets de société).","date":"2025-07-08T13:11:08.106Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-contre-les-attaques-de-chiens-la-loi-est-elle-efficace-86843-2381687.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des méga-bassines vandalisées en Charente-Maritime","description":"▶️ Quatre réserves d'eau destinées à l'agriculture ont été vandalisées depuis dimanche en Vendée et en Charente-Maritime. Un collectif anonyme se présentant comme écologiste les a lacérées au cutter. Ces activistes protestent contre la loi Duplomb, qui a été adoptée mardi soir à l'Assemblée nationale. Le texte, très contesté, autorise notamment la réintroduction sous condition d'un pesticide jusque-là interdit. Il facilite aussi les projets de retenue d'eau. Une enquête est ouverte. (Police, justice et faits divers).","date":"2025-07-08T20:27:16.617Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-des-mega-bassines-vandalisees-en-charente-maritime-55136-2381785.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Des naufragés sur la route et des habitants confinés","description":"▶️ L'autoroute A9 a été fermée pendant plus de quinze heures en raison de l'incendie de Narbonne (Aude). Elle a rouvert à dix heures ce mardi matin, mais la circulation dans la zone reste très difficile. Près de Sigean, des kilomètres d'embouteillages.  Des automobilistes et des routiers ont dormi dans leur véhicule, d'autres dans des salles municipales ou des gymnases. Les flammes sont encore visibles sur les bas-côtés. Par mesure de précaution, plusieurs quartiers sont toujours confinés. (Régions).","date":"2025-07-08T13:07:09.598Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-des-naufrages-sur-la-route-et-des-habitants-confines-68718-2381663.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Feu en progression : la lutte acharnée des pompiers","description":"▶️ Un incendie gigantesque, le troisième en une semaine seulement dans l'Aude. Des moyens colossaux sont déployés. Plus de 1 000 pompiers, 270 engins sur terre et dans les airs, mais le feu progresse encore. Des images tournées ce mardi à la mi-journée  montrent que l'incendie avait été éteint dans une zone, mais le feu reprend violemment. Le largage des produits retardants continue, car le feu progresse toujours. À la difficulté de travailler dans l'obscurité s'ajoute le vent qui alimente le feu. (Police, justice et faits divers).","date":"2025-07-08T13:03:11.409Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-feu-en-progression-la-lutte-acharnee-des-pompiers-98499-2381661.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Feux dans l'Aude : l'A9 à nouveau coupée ce soir","description":"▶️ Un incendie ravage une pinède attisée par un vent violent dans l’Hérault. Plusieurs centaines d’hectares sont menacés. Cela arrive au pire moment, le soir. Un hélicoptère bombardier d’eau et des Dash survolent la zone, mais avec la nuit,  les moyens aériens devront cesser. Il a fallu mobiliser des hommes, et le préfet a décidé de couper l’autoroute A9. Aucun véhicule ne circule, car des brindilles enflammées pourraient tomber sur l’autoroute ou des automobilistes pourraient être pris dans l (Régions).","date":"2025-07-08T20:10:24.169Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-feux-dans-l-aude-l-a9-a-nouveau-coupee-ce-soir-9535-2381756.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Feux dans l'Aude : une commune au cœur du brasier","description":"▶️ Ces dernières heures, les flammes ont continué leur progression dans l’Aude. Les 750 habitants de Bages, au sud de Narbonne, ont vu l'incendie se rapprocher. La commune est devenue fantôme avec ses rues privées d'habitants. Tous ont eu pour consigne de se  confiner. Le village est presque cerné par le feu. Comment les habitants vivent-ils ces heures angoissantes ? De quel moyen disposent-ils ? Ils espèrent que le vent se calme enfin. Les rafales devraient diminuer à la nuit tombée. (Régions).","date":"2025-07-08T20:11:23.193Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-feux-dans-l-aude-une-commune-au-coeur-du-brasier-51644-2381765.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Feux dans l'Aude : vacanciers et campings en alerte","description":"▶️ Des incendies interviennent, en pleine saison estivale, dans l'une des régions de France qui compte le plus de campings. Des milliers de vacanciers étaient déjà sur place. Que vont-ils faire et que vont faire les professionnels : hôteliers,  restaurateurs ? Dans la soirée du mardi 8 juillet, la lutte contre le feu de forêt entre Narbonne et Bages se poursuit. La préfecture de l'Aude demande aux habitants des quartiers de Réveillon, Roches Grises et Montplaisir de rester confinés. (Sujets de société).","date":"2025-07-08T20:18:20.563Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-feux-dans-l-aude-vacanciers-et-campings-en-alerte-96189-2381767.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Feux à Marseille : des quartiers touchés par les flammes","description":"▶️ Un important incendie s'est déclaré, ce mardi 8 juillet, à Marseille (Bouches-du-Rhône). Ce soir, plusieurs quartiers résidentiels sont cernés par les flammes. Malgré la mobilisation massive des pompiers, des habitants ont dû être évacués, d'autres ont reçu pour consigne de se confiner. Par endroits, les soldats du feu sont débordés. L'incendie est visible partout dans la région. Le ministre de l'Intérieur Bruno Retailleau est d'ailleurs attendu sur place. (Régions).","date":"2025-07-08T20:46:11.975Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-feux-a-marseille-des-quartiers-touches-par-les-flammes-6120-2381783.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Garagistes : pourquoi les délais s’allongent ?","description":"▶️ Chez les garagistes, pourquoi les délais sont-ils si longs pour un rendez-vous ? Les mécaniciens se font rares. Cela devient encore plus tendu en ce moment avec les départs en vacances. Les délais d'attente peuvent aller jusqu'à un mois. C'est presque trop tard pour le départ des juillettistes. Depuis deux mois, un garagiste cherche à embaucher, sans succès. Pour tenir les délais, l'atelier s’appuie sur les apprentis. Les conditions de travail sont parfois difficiles, et le métier n'est pas très bien payé. (Vie pro et emploi).","date":"2025-07-08T13:19:05.613Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-garagistes-pourquoi-les-delais-s-allongent-99946-2381675.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Aude : le vent complique le travail des pompiers","description":"▶️ Le feu vient de reprendre dans le massif de la Jonquières à quelques kilomètres de Narbonne (Aude). Le vent souffle beaucoup, à plus de 70 kilomètres par heure. Pour l'instant, il ne menace juste que de la végétation mais se dirige en direction des vil lages de Peyriac-de-Mer et de Bages. Des pompiers du Vaucluse viennent en renfort. Deux hélicoptères ont largué 1 500 litres d'eau pour essayer d'atténuer un peu l'action du feu dans le massif. Mais le vent complique vivement le travail des pompiers. (Régions).","date":"2025-07-08T13:09:08.558Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-incendie-dans-l-aude-le-vent-complique-le-travail-des-pompiers-53884-2381672.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Aude : plus de 2 000 hectares parcourus","description":"▶️ L'incendie a parcouru plus de 2 000 hectares en partant du nord de l'Abbaye de Fontfroide jusqu'à la ville de Bages au sud. Dans le massif, tout est déjà calciné, mais la lutte est loin d'être terminée. En cette soirée du mardi 8 juillet, le feu progresse  toujours mais plus lentement. Le préfet de l'Aude estime qu'il faudra plusieurs jours pour maîtriser tous les foyers. Quatorze Canadairs, Dash et hélicoptères ont été mobilisés. Des pompiers roumains sont arrivés aujourd'hui en renfort. (Régions).","date":"2025-07-08T20:09:24.412Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-incendie-dans-l-aude-plus-de-2-000-hectares-parcourus-91402-2381758.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendie à Marseille : le 4e aéroport de France paralysé","description":"▶️ Depuis ce midi du mardi 8 juillet, l'aéroport de Marseille-Provence, le quatrième de France par le nombre de passagers, est fermé. Les avions de ligne sont cloués au sol. L'espace aérien est réservé en priorité aux Canadair qui combattent l'incendie. Neuf  passagers qui devaient partir sont impactés. Au total, 39 arrivées et 48 départs ont déjà été annulés aujourd’hui. Pour certains, les trajets déjà compliqués virent au casse-tête. Les vacances commencent mal. (Transports).","date":"2025-07-08T20:03:26.393Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-incendie-a-marseille-le-4e-aeroport-de-france-paralyse-31786-2381752.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incivilités au volant : quelles solutions pour les villes ?","description":"▶️ Faut-il davantage de fermeté en matière de sécurité routière ? Presque tous nos voisins européens font mieux que nous. Et c'est en France qu'il y a le plus de morts sur les routes. Certains maires refusent cette fatalité. Ils ont pris des mesures très fermes. À Gien, la ville a tout misé sur la sécurité routière comme la vidéosurveillance, le radar pédagogique et le dos d'âne. Mais le plus efficace est, sans conteste, le feu récompense. La gendarmerie du Loiret enchaîne les contrôles en parallèle. (Transports).","date":"2025-07-08T20:34:14.456Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-incivilites-au-volant-quelles-solutions-pour-les-villes-71586-2381777.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Lac d’Annecy : une balade en étonnante compagnie","description":"▶️ Voler avec des oies sur un bateau est une expérience de rêve. Cela est tout à fait possible sur le lac d'Annecy. Une famille élève ces anatidés à peine sortis de l’œuf. Des instants absolument uniques dans les airs et sur l'eau. Un moment suspendu pour les touristes qui peuvent en profiter. À l'âge adulte, les oies parcourent des milliers de kilomètres entre l'Europe et le Groenland. Dans deux ans, elles laisseront cette famille pour en retrouver une autre loin d'ici et réintégrer leur milieu naturel. (Régions).","date":"2025-07-08T13:29:02.830Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-lac-d-annecy-une-balade-en-etonnante-compagnie-28506-2381677.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Maisons, terrains brûlés : des sinistrés désemparés","description":"▶️ En quelques minutes seulement, certains ont perdu le fruit du travail de toute une vie. Dans l'Aude, au moins six maisons ont été détruites ainsi qu'un centre équestre et un vignoble. Près de 260 hectares du terrain d'Arnaud Gassier, viticulteur, sont partis en fumée. Le lundi, les flammes se dirigent rapidement vers son domaine. Arnaud n'évacue pas les lieux. Il reste avec les pompiers pour les guider sur sa propriété de 300 hectares. Un quart de ses vignes ont également été détruites dans l'incendie. (Sujets de société).","date":"2025-07-08T20:13:22.358Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-maisons-terrains-brules-des-sinistres-desempares-28632-2381763.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Météo, sécheresse : l'inquiétante progression des zones à risques","description":"▶️ Dans la soirée du mardi 8 juillet, cinq départements restent classés en risque élevé d'incendie : l'Aude, les Bouches-du-Rhône, le Var, le Vaucluse et le Gard. La canicule du mois dernier a fragilisé la végétation. Un état de sécheresse inhabituel si tôt dans l'année, notamment dans le Centre-Ouest du pays et sur le pourtour méditerranéen. Peu d'averses à l'horizon, mais le niveau des nappes phréatiques, en ce début juillet, est moins alarmant qu'en 2022, où les réserves étaient au plus bas. (Météo et intempéries).","date":"2025-07-08T20:22:18.499Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-meteo-secheresse-l-inquietante-progression-des-zones-a-risques-34298-2381779.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Origine des produits : des étiquettes encore trop floues","description":"▶️ Savez-vous d’où proviennent les ingrédients contenus dans les produits alimentaires que vous achetez ? Selon une association de consommateurs ayant mené une enquête, l’origine de plus d’un ingrédient sur deux n’est pas mentionnée sur les  étiquettes. Pour tenter de mieux informer sur cette question, le gouvernement a lancé en 2024 le label Origin’Info. Le problème, c’est que ce label est facultatif. Les associations de consommateurs souhaitent qu’il devienne obligatoire. (Conso et tendances).","date":"2025-07-08T20:30:16.281Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-origine-des-produits-des-etiquettes-encore-trop-floues-79602-2381773.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pare-brise : que faire quand la réparation se passe mal ? Le 13H à vos côtés","description":"▶️ La réparation de pare-brise ne marcherait pas à tous les coups. Une entreprise du secteur affirme arriver à colmater l'impact seulement une fois sur trois, dépendant notamment de la taille de l'impact, de sa position et de son ancienneté. En général, quand une compagnie rate la réparation, elle vous propose de changer de pare-brise. Avec votre accord, elle envoie la facture à votre assurance auto, qui prend en charge votre remplacement. L'entreprise paie ensuite la franchise à votre place. (Sujets de société).","date":"2025-07-08T13:25:03.694Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pare-brise-que-faire-quand-la-reparation-se-passe-mal-le-13h-a-vos-cotes-4319-2381683.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Produits industriels : une origine toujours aussi floue","description":"▶️ Une enquête veut nous alerter sur ce que nous mangeons. La CLCV a étudié 450 produits, et trop souvent, l'origine de leurs ingrédients n'est pas indiquée ou trop floue. Est-ce légal ? C'est facultatif pour les industriels, sauf pour des produits comme la  viande, le poisson, les fruits et légumes, l'huile d'olive ou encore le miel. Mais attention, s'ils sont transformés, l'indication n'est plus obligatoire. Pour tenter de mieux informer, le gouvernement a lancé il y a un an le logo Origin'Info. (Conso et tendances).","date":"2025-07-08T13:16:06.106Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-produits-industriels-une-origine-toujours-aussi-floue-64974-2381681.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand notre fléchette tombe à… Goven","description":"▶️ Notre fléchette nous emmène à Goven (Ille-et-Vilaine) ce mardi. Sur la route, une activité insolite attire notre attention, le \"footgolf\" : mélange de foot et de golf, 18 trous comme au golf, mais plus gros, et c'est moins simple qu'il n'y paraît. Maintena nt, direction le bourg de Goven. Celui-ci compte 4 000 habitants. Au café, nous rencontrons Marie-Thérèse et Katia. Elles nous emmènent visiter le château de Blossac. Christophe de La Rousserie, propriétaire, nous accueille sur les lieux. (Régions).","date":"2025-07-08T13:38:00.988Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-notre-flechette-tombe-a-goven-69779-2381704.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rencontres inattendues dans les Alpes","description":"▶️ Qui a dit que les voitures à pédales étaient réservées aux enfants ? On peut en croiser sur les Grandes Alpes. C'est une surprise à chaque virage. Le bonheur y est simple comme un petit tour en mobylette. Gabriel possède une soixantaine de vieux bolides  qu'il fait briller. Dans le village voisin de Manigod (Haute-Savoie), une étape s'impose pour assister à un spectacle. Chaque semaine, le boulanger Jean-Pierre rallume le four d'antan et c'est tout un art. Un pain croustillant qui chante, et rend heureux. (Voyages).","date":"2025-07-08T13:33:01.934Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-rencontres-inattendues-dans-les-alpes-63688-2381685.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Train/Autoroute : des chiffres et des lettres","description":"▶️ Vous êtes-vous déjà demandé pourquoi tel train porte tel numéro, et pourquoi il y a l'autoroute A1 ou la Nationale 7 ? C'est vraiment étonnant et parfois ubuesque. Ces numéros de train correspondent à ce que le réseau SNCF appelle \"sillon\". Chacun d'eux  possède une référence qui donne des informations. Les chiffres au bord de la route, on les connaît principalement grâce à André Michelin. En 1912, il a demandé à ce qu'on appose des numéros sur les axes routiers. (Transports).","date":"2025-07-08T13:22:04.448Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-train-autoroute-des-chiffres-et-des-lettres-77013-2381689.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trains annulés : la pagaille en gare de Marseille","description":"▶️ C’est la pagaille à la gare Saint-Charles de Marseille. Des centaines de voyageurs attendent désespérément le départ de leurs trains, mais la circulation est interrompue dans les deux sens, à la demande expresse des pompiers, car les flammes  sont aux portes de la ville et menacent directement les rails. La SNCF a demandé l’évacuation de tout le personnel travaillant sur les voies et invite les voyageurs à ne pas se rendre en gare et à reporter leur voyage. (Transports).","date":"2025-07-08T20:04:25.598Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-trains-annules-la-pagaille-en-gare-de-marseille-51929-2381748.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Trois ans après : pompiers et bénévoles sur le qui-vive à Landiras","description":"▶️ En 2022, le plus important incendie de France depuis 70 ans avait ravagé 30 000 hectares de pinèdes à Landiras en Gironde. Trois ans après, les conditions météos sont similaires, mais les pompiers sont mieux équipés. Tous les après-midi, aux heures les  plus chaudes, ils se déploient dans les massifs forestiers pour réagir le plus vite possible en cas de départ de feu. Des bénévoles patrouillent également autour de la forêt et jouent un rôle de dissuasion, car 90% des feux sont d'origine humaine. (Régions).","date":"2025-07-08T20:20:19.413Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-trois-ans-apres-pompiers-et-benevoles-sur-le-qui-vive-a-landiras-41322-2381791.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Une femme tuée dans son appartement à Marseille","description":"▶️ À Marseille, dans les Bouches-du-Rhône, une femme âgée de 46 ans a été tuée par balle dans la nuit de lundi à mardi, alors qu'elle se trouvait dans son appartement. Les tireurs ont ouvert le feu à travers la porte. Pour l'heure, les auteurs sont toujours en fuite. Ni la victime ni son mari ne sont connus des services de police. Les voisins les décrivent comme sans histoire. Le parquet de Marseille a ouvert une enquête pour assassinat en bande organisée. (Police, justice et faits divers).","date":"2025-07-08T20:25:17.571Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-une-femme-tuee-dans-son-appartement-a-marseille-7013-2381781.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Une maison entièrement détruite par les flammes à Prat de Cest","description":"▶️ À ce stade, Prat de Cest (Aude) est l'une des communes les plus touchées par l'incendie. Une maison y a été entièrement détruite par les flammes. Les habitants ont été évacués par la police. L'un d'entre eux a toutefois souhaité rester sur place pour ten ter de sauver sa maison. Depuis deux heures du matin, les habitations sont privées d'électricité et d'eau. Les pompiers sont mobilisés et continuent de travailler. (Police, justice et faits divers).","date":"2025-07-08T13:06:10.528Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-une-maison-entierement-detruite-par-les-flammes-a-prat-de-cest-19123-2381659.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Violent incendie à Marseille : les habitants doivent se confiner","description":"▶️ Le feu qui s'est déclaré à Marseille ce mardi n'a toujours pas été maîtrisé. Sa propagation est favorisée par le mistral et par la sécheresse. Tuyau d'arrosage à la main, des habitants ont tenté de sauver leur maison. Des pompiers sont venus leur prêter main-forte. Mais dans certains quartiers, ils ont reçu l'ordre d'évacuer. Les services d'urgence ont fermé certains axes. Dans les airs, les largages s'enchaînent. Pour accueillir les 400 personnes évacuées, quatre gymnases ont été mis à disposition. (Météo et intempéries).","date":"2025-07-08T20:00:27.380Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-violent-incendie-a-marseille-les-habitants-doivent-se-confiner-96102-2381745.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
