{"title":"Balade gourmande dans les pommiers en fleurs en Normandie","description":"Les pommiers sont en fleurs, un beau spectacle naturel que l'on peut voir dans le Pays d'Auge. Les arbres ornés de blanc s'étendent à perte de vue, et cela ne dure que quelques semaines seulement.  C'est une saison que les randonneurs attendent avec impatience. Les vergers du Pays d'Auge, en Normandie, se colorent peu à peu pour annoncer les pommes à venir. La floraison s'étale sur un mois, mais ne dure que quelques jours selon les espèces d'arbres. Pour un groupe de Normands, ce paysage printanier rappelle de bons souvenirs. Yves avait l'habitude de récolter des pommes dans le verger de sa famille. Ce sont des souvenirs pour certains, mais une découverte pour d'autres. Mathieu Chevrier, sommelier, accueille les vacanciers chaque semaine sur cette exploitation familiale. En attendant les récoltes à venir, les visiteurs peuvent se glisser dans les coulisses du domaine. Dans la région, pour faire du Calvados, les producteurs doivent respecter quelques règles bien précises. Les explications du sommelier prennent sens à la dégustation. C'est un goût particulier qui peut sublimer une recette toute simple. À une vingtaine de kilomètres, le chef d'un restaurant propose du poulet à la crème. Ce qui change tout, c'est le cidre qu'il verse dans la marmite. Il faut encore un peu de temps pour que les pommiers donnent leurs premiers fruits. Pour patienter, les vergers nous offrent ces paysages teintés de blanc, un spectacle éphémère que l'on ne se lasse pas d'observer chaque année.","date":"2022-05-13T15:45:45.310Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-balade-gourmande-dans-les-pommiers-en-fleurs-en-normandie-2219668.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ehpad : des examens médicaux sans se déplacer","description":"Ce vendredi, nous vous présentons une expérimentation pour aider les personnes âgées dans les Ehpad. Il s'agit d'une téléconsultation en visioconférence.  Aurélie Spada est infirmière. Comme chaque jour, elle partage son temps entre deux Ehpad et 150 résidents. Depuis deux ans, elle participe à une expérimentation baptisée \"Polyclinique mobile\". C'est une nouvelle façon de travailler grâce à une panoplie d'objets connectés. Un suivi médical varié rendu possible par la télémédecine, toujours en accord avec le médecin traitant des résidents. Ce vendredi, un homme de 91 ans a rendez-vous avec un cardiologue. Aurélie a déjà réalisé et transmis au médecin un électrocardiogramme et un bilan sanguin. Pour l'échographie, le médecin guide sa main. Pour cette pratique, Aurélie a suivi des formations. Et elle partage toutes les données collectées avec le médecin et les infirmières de l'Ehpad. Une aide dont l'établissement, en sous-effectif, ne pourra plus se passer. Pour les résidents, le bénéfice est indéniable. À bientôt 101 ans, madame Heintzelmann n'a ainsi pas besoin de se déplacer pour se rendre chez l'ORL pour examiner ses tympans. Une épreuve lorsqu'on est âgée. Et en deux clics, les clichés effectués par l'infirmière sur place sont envoyés à l'ORL qui peut alors les examiner, sans forcer sa patiente à faire le trajet jusqu'à son cabinet.","date":"2022-05-13T15:45:49.801Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-ehpad-des-examens-medicaux-sans-se-deplacer-2219672.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Se marier sans se ruiner : nos conseils pour faire des économies","description":"En moyenne, les Français déboursent un peu plus de 11.000 euros pour organiser leur mariage. Un budget important. Voici quelques conseils pour faire des économies.  La saison des mariages a débuté en France. De nombreux couples se préparent ainsi à s'unir après deux années marquées par la crise sanitaire. Un moment important pour lequel ils sont prêts à dépenser beaucoup : selon une étude CSA Research pour Cofidis, dévoilée le 1er février dernier, le budget moyen que les futurs mariés de l'Hexagone sont prêts à dépenser est de 11.063 euros. Une robe qu'elle pourra même revendre après son mariage si elle reste en bon état. Des boutiques se sont en effet spécialisées dans ce secteur. \"Vous pouvez attendre une remise qui va de 30 à 70%\", détaille ainsi Nelly Moysan, gérante de la boutique \"La belle et la robe\", à Crozon dans le Finistère. Mais le plus gros poste de dépense pour un mariage est souvent le traiteur. Pour réduire les coûts, il est possible de privilégier un apéritif dinatoire plutôt qu'un repas classique. Montant des économies : 15 euros par personne, soit 1.500 euros pour un mariage avec 100 invités. La revente entre particuliers sur Internet est une autre astuce pour vos achats. De la décoration au mobilier, les annonces sont nombreuses pour un mariage à moindre coût.","date":"2022-05-13T15:45:00.581Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-se-marier-sans-se-ruiner-c-est-possible-2219602.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"En Corse, comment les refuges se préparent pour accueillir les touristes ?","description":"Les fans de randonneurs vont bientôt pouvoir arpenter de nouveau le GR20 en Corse. Les refuges rouvriront dans une dizaine de jours et pour bien accueillir tout le monde, les préparatifs sont en cours.  Le ballet de l'hélicoptère est bien rodé. Depuis plus de 25 ans, les refuges sur les chemins de grandes randonnées en Corse sont ravitaillés de cette manière. Plusieurs tonnes de matériels, de bouteilles de gaz, de denrées sont acheminés sur les sommets. Première étape ce vendredi matin, Puscaghja. Ces anciennes bergeries vont être gérées par Gilles Bicheray, le nouveau gardien. Antoine, ancien berger, est venu l'encourager et le soutenir. Pour lui, c'est aussi un retour aux sources. Les rotations doivent être rapides. Direction le plus haut refuge du GR20. A 2 000 mètres, le travail du pilote et des agents du parc est d'une grande précision. Les dangers sont nombreux à cette altitude : la sécurité des gens au sol ou encore le vent. Sous le regard des premiers randonneurs, le refuge reprend vie. Cette saison, les taux de réservation sont records sur le GR. Jusqu'à la fin du mois, ces héliportages vont continuer pour préparer les bergeries et l'arrivée des marcheurs. TF1 | Reportage P. Roubaud, P. Pelletier","date":"2022-05-13T15:45:49.102Z","order":0,"presenter":"","authors":["P. Roubaud","P. Pelletier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-en-corse-comment-les-refuges-se-preparent-pour-accueillir-les-touristes-2219669.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La navigation reprend sur le canal du Midi","description":"Voici une autre formule possible pour les vacances : un séjour bateau sur le canal du Midi. La saison vient de reprendre.  Un petit coup de corne de brume pour sonner le début des vacances et quelques instructions tout de même avant le grand départ. La prise en main de ce bateau qui se pilote sans permis est rapide. Et pour terminer, un tour du propriété de ce trois pièces où la famille va passer cinq jours. \"C'est très spacieux\" ; \"on a hâte de partir là\", lancent les vacanciers. L'arrivée des beaux jours relance vraiment la navigation sur le canal du Midi, 240 kilomètres à parcourir entre Toulouse et Marseillan (Hérault), avec quelques haltes bien choisies. Pour les commerçants et les restaurateurs de la région, le passage des bateaux est le signe que la saison a commencé. \"Les plaisanciers, c'est une très bonne partie de notre clientèle,\" explique Maeva Dellwo. Ce groupe d'amis vient de Moselle et a décidé de prendre la vie du bon côté, farniente pendant une semaine sur le pont à six kilomètre heure avec un programme très chargé. Après deux ans de Covid, l'activité reprend sur le canal du Midi. Près de 70 000 plaisanciers vont profiter de la dolce vita. TF1 | Reportage P. Michel, M. Larradet","date":"2022-05-13T15:45:46.893Z","order":0,"presenter":"","authors":["P. Michel","M. Larradet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-navigation-reprend-sur-le-canal-du-midi-5913-2219674.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mots de passe : bientôt la fin du casse-tête ?","description":"Les mots de passe sont un cauchemar parce qu'on les oublie presque tout le temps. Ce calvaire va peut-être enfin se terminer grâce à l'initiative commune des géants Google, Apple et Microsoft.  Face à un portable verrouillé qui ne s'ouvre pas après trois tentatives pour entrer son code, qui n'a pas pensé très fort, \"c'est quoi déjà mon mot de passe ?\" C'est une série de chiffres agaçante. Les combinaisons sont sans limites, mais elle tourne souvent autour de la date de naissance de sa mère, de son animal préféré, de son lieu de vacances, ou de ses numéros fétiches. Pour cela, certains ont des astuces secrètes. Un pense-bête bien caché dans le sac à main, un lieu sûr. Les géants d'Internet souhaitent tout changer. Fini les mots de passe pour se connecter à Internet. La technologie envisagée est la biométrie qui est déjà utilisée sur certains téléphones, notamment la vérification de l'empreinte digitale, mais aussi l'utilisation du visage et de la reconnaissance faciale. Une petite révolution numérique annoncée sans risque pour les utilisateurs. L'usage de la biométrie pourrait se généraliser sur toutes les plateformes au cours de l'année prochaine.","date":"2022-05-13T15:45:51.078Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-mots-de-passe-bientot-la-fin-du-casse-tete-2219663.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Partez à la découverte du plus petit musée de France","description":"La 18e édition de la Nuit européenne des musées se déroule samedi 14 mai. L'occasion de partir visiter certains d'entre eux gratuitement. Mais également de découvrir le plus petit musée de France, situé au milieu des collines de Lozère.  C'est un musée en version miniature. Au cœur des collines de la Lozère, sur la commune d'Albaret-Sainte-Marie, se trouve un ancien four à pain tout en pierre, devenu en 1988 le plus petit musée de France. L'établissement ne s'étend en effet que sur... 20 mètres carrés. Le petit musée retrace ainsi toute la vie de la commune. Du budget des écoles à la création du bureau de poste, l'initiateur de cette idée a laissé des dizaines d'archives administratives. De petites choses, sans véritable valeur, mais qui ont marqué le village. \"Par exemple, il y a des délibérations qui donnent la date de l'arrivée de l'électricité dans la commune\" en 1949, détaille André Bouchard. On y trouve également l'acte de mobilisation générale en 1914, ainsi que des images du quotidien d'autrefois. Il est même possible d'y découvrir la bête du Gévaudan, célèbre légende du territoire. \"C'est important que ça continue à s'enrichir\", souligne ainsi Nathalie, une employée de la mairie d'Albaret-Sainte-Marie. \"On essaie de mettre de nouveaux documents pour que la mémoire continue et qu'on perpétue la mémoire du village\".","date":"2022-05-13T15:45:46.274Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-decouvrez-le-plus-petit-musee-de-france-2219671.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Superstition : vendredi 13, votre jour de chance ?","description":"Ce vendredi est un jour spécial puisqu'on est un vendredi 13. C'est une superstition qui est encore bien ancrée dans l'Hexagone.  Ce vendredi matin, pas un chat pour répondre à nos questions, au moins pas de chat noir. Seuls les plus téméraires s'aventurent loin de chez eux. Mais ne leur parlez pas de malheur. Pour 30% des Français, le vendredi 13 serait en fait un jour de chance. \"Elle commence bien : un magnifique soleil, dans un village merveilleux\" ; \"c'est un chiffre porte bonheur pour moi. C'est le jour où j'ai rencontré mon époux et le jour ou ma fille est née\", lancent des passants. Pour faire venir la chance, certains clouent à leur porte une fleur de cardabelle, un porte-bonheur, mais pas que. \"Quand il fait beau, le cœur de la fleur est ouvert et quand le temps se met à l'orage ou qu'il va pleuvoir, il est fermé\", explique un habitant dans notre reportage en tête de cet article. Même chez les plus rationnels se cache un peu de superstition. Chacun a ses traditions pour conjurer le mauvais sort. Et si vous vous promenez sur le pont du Diable, n'oubliez pas de jeter une pierre. Pour les plus superstitieux, tenez bon. Il ne reste plus que quelques heures avant le samedi 14.","date":"2022-05-13T15:45:52.243Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-superstition-vendredi-13-votre-jour-de-chance-2219660.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Emploi : face à la pénurie de main-d'œuvre, les restaurateurs veulent recruter à l'étranger","description":"Alors que la saison estivale va débuter, certains secteurs peinent toujours à recruter. Dans la restauration, près de 200.000 postes sont toujours à pourvoir. Face à cette situation, les professionnels envisagent de recruter des travailleurs étrangers.  Les restaurateurs tirent une nouvelle fois la sonnette d'alarme. Alors que la saison estivale, de nombreux professionnels du secteur ne parviennent pas à recruter. C'est le cas notamment du côté de Toulouse, où se sont rendues les équipes de TF1 dans le reportage du 13H en tête de cet article. Chez \"M. Georges\", le gérant épluche ainsi tous les matins les derniers CV reçus. Dans l’Hexagone, 200.000 postes sont à pourvoir dans la restauration, principalement en cuisine. Depuis le Covid, le métier n’attire plus, notamment en raison des horaires décalés et de la rémunération peu attractive. Les professionnels du secteur tentent donc de fidéliser leurs salariés. Dans le restaurant \"Au bon vivre\", le chef cuisinier Alain Durand propose ainsi \"des week-ends et des primes\" pour tenter de conserver ses employés. Plus généralement, une hausse des salaires de 16% a déjà été par la profession, mais cela ne suffit pas. Les saisonniers souhaiteraient également voir évoluer leur rythme de travail et bénéficier de journées continues. Pour faire face à la pénurie de main-d'œuvre, la profession envisage de recruter de travailleurs étrangers, particulièrement venus de Tunisie. Des négociations sont en cours avec le syndicat de l'hôtellerie.","date":"2022-05-13T15:45:51.453Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-emploi-on-manque-encore-de-bras-dans-la-restauration-2219659.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La bonnotte, la savoureuse pomme de terre de Noirmoutier","description":"La bonnotte est une pomme de terre pas comme les autres qui est récoltée en ce moment à Noirmoutier. Elle a un goût et une texture particulière et sa peau s'enlève toute seule.  Fraichement sortie de terre, la bonnotte dévoile sa rondeur et sa peau dorée. Là-bas, on cultive cette petite pomme de terre primeur depuis plusieurs générations. La bonnotte pousse pendant trois mois. Elle est récoltée avant d'arriver à maturité et il faut commencer avec le tracteur. Mais pour l'essentiel, le ramassage se fait accroupi, les mains dans la terre, car le produit est fragile. Bénéficiant d'une terre sableuse et de l'air iodée de l'île, cette année, les conditions climatiques ont été favorables. Un peu d'eau et beaucoup de soleil, le résultat est au rendez-vous. Un goût particulier mis en avant dans les allées du marché de Noirmoutier. Sur les étals, cette pomme de terre primeur symbole du printemps est toujours très attendue. Pour la manger, chacun a sa recette. Certains préfèrent la faire rissoler à la poêle, d'autres, au contraire, choisissent une cuisson différente. On compte entre six et huit euros le kilo et il reste une quinzaine de jours pour déguster ce produit de saison. TF1 | Reportage N. Hesse, P. Humez","date":"2022-05-13T15:45:45.646Z","order":0,"presenter":"","authors":["N. Hesse","P. Humez"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-la-bonnotte-la-savoureuse-pomme-de-terre-de-noirmoutier-2219673.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La semaine de quatre jours : une bonne solution pour économiser du carburant ?","description":"La hausse des prix des carburants pèse lourd dans le budget des Français. L'essence et le gazole ont encore pris six centimes ces derniers jours. Pour tenter d'aider leurs salariés à faire des économies, des entreprises ont choisi d'adopter la semaine de quatre jours.  C'est l'une des solutions trouvées par certaines entreprises pour aider leurs salariés à faire face à la hausse du prix du carburant. Sur la commune de Saint-Julien-sur-Sarthe, dans l'Orne, l'entreprise \"APS Conception\" a décidé de passer à la semaine de quatre jours. Pour les six salariés de la société, les 39 heures de travail hebdomadaire sont donc réparties du lundi au vendredi. Dans l’entreprise, la mise en place des quatre jours travaillés par semaine a tout de suite été acceptée. Pierre a vu son plein d’essence augmenter d’une vingtaine d’euros ces derniers mois. “Un plein dans ma voiture, c’est 100 euros, et 100 euros ce n’est pas négligeable au jour d’aujourd’hui”, précise-t-il. Pour le patron, cette organisation est devenue un argument fort pour attirer de nouveaux salariés, alors que le secteur manque cruellement de main d'œuvre. \"Depuis qu’on fait la semaine en quatre jours, on a eu beaucoup de demandes et beaucoup de candidats qui veulent venir travailler chez nous, pour justement avoir ce confort de vie\", déclare Camille Pontonnier. Dans une savonnerie, quatre des quatorze salariés travaillent, eux aussi, quatre jours par semaine. Des journées plus denses, mais qui leur permettent de parcourir beaucoup moins de kilomètres. Franck, par exemple, économise un plein d’une centaine d’euros par mois. \"Je fais mes courses avec ce qui est économisé d’un côté. On essaie de pallier toutes les augmentations, que ce soit le carburant, que ce soit l'énergie et l'électricité, que ce soit l’alimentaire\", confie-t-il. Le litre de gazole, carburant le plus vendu dans l'Hexagone, valait en moyenne 1,9438 euro le litre (+6,23 centimes par rapport à la semaine précédente). Le litre de super SP 95 a pour sa part atteint 1,8658 euro (+6,35 centimes) et celui de super SP 95-E10 1,8233 euro (+6,10 centimes).","date":"2022-05-13T15:45:01.161Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-la-semaine-de-quatre-jours-une-solution-pour-economiser-du-carburant-2219596.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Changement de vie : ils ont décidé d’ouvrir leur propre gîte","description":"Les réservations des gîtes sont déjà bien remplies pour l’été. Dans les campagnes, de plus en plus d’habitants l’ont compris et investissent pour recevoir les touristes.  Agriculteurs de fonction, Alain et Catherine Roussel s’improvisent architectes. Sur les terres qu’ils ont achetées il y a cinq ans, ils comptent transformer un moulin en ruine du XIXe siècle, en gîte touristique. S’éloigner des chambres d’hôtels standardisées serait la clé du succès. Delphine Laurier, technicienne Gîtes de France, les avait conseillés pour la rénovation de leur premier lieu d'accueil. Un succès immédiat pour l'hébergement que le couple loue 30 semaines par an. Le tarif varie de 500 à 800 euros la semaine. Le coût total de la rénovation est de 280.000 euros. Régis Juillard, gérant de \"L’Agarine\" à Vebret (Cantal), doit finir de meubler son gîte. Il fait les brocantes pour réduire ses frais. Des meubles anciens permettent de conserver l’aspect authentique. Pour le confort, il a misé sur une piscine enterrée. Dans une région touristique comme le Cantal, les concurrents sont nombreux, mais Régis est confiant. L’année 2022 s’annonce historique pour les gîtes, plus de la moitié des hébergements sont déjà complets pour cet été.","date":"2022-05-13T15:45:48.031Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-changement-de-vie-ils-ont-decide-d-ouvrir-leur-propre-gite-2219665.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le permis boîte automatique : un bon plan pour payer moins cher","description":"Les jeunes sont de plus en plus nombreux à passer leur permis sur des boîtes automatiques. Si cette formation ne permet de conduire que ce type de véhicules, elle est 30% moins chère. Il est possible par la suite d’obtenir le permis classique en suivant sept heures de conduite sur une manuelle.  Lorsqu’il s’est inscrit à l’auto-école il y a quelques mois, Vlad n’a pas hésité. Il apprend à conduire sur une boîte automatique. Son permis lui permettra donc de rouler uniquement avec ce type de voiture. Une contrainte qu’il accepte pour un apprentissage plus rapide. \"C’est plus facile. Je ne dois pas m’inquiéter si je cale ou pas avec la voiture. Je me sens plus en sécurité et serein\", témoigne-t-il, dans le reportage du 20H de TF1 en tête de cet article. Pour son enseignant, la conduite sur boîte automatique a de nombreux avantages, notamment en ville. \"Quand ils doivent gérer la mécanique, l’embrayage, la boîte de vitesse, des fois, ils ont tendance à vouloir regarder le levier de vitesse, regarder leurs pieds pour utiliser l’embrayage. C’est du temps qu’ils perdent à regarder la route et ça peut très vite être dangereux\", affirme-t-il. Dans cette auto-école, le nombre d’inscriptions au permis boîte automatique a été multiplié par six en l’espace de cinq ans. Principal attrait : il est en moyenne 30% moins cher. \"On est sur une formation qui sera plus courte parce que l’obligation d’heures minimales est inférieure à une boîte manuelle. C’est plus rapide et, automatiquement, c’est une formation qui va devenir moins chère\", poursuit Florent Maynard. Face à cet engouement, certaines auto-écoles investissent dans des véhicules électriques à boîte automatique. Un choix rentable sur la facture de carburant et durable. \"C’est l’objectif. Au fur et à mesure, on va passer sur des voitures plutôt hybrides, essence et électrique, du coup, sur des boîtes automatiques et également électriques à 100%\", affirme Mickaël Jean, gérant de l’ECF, à Clermont-Ferrand. Si ce type de permis ne vous autorise pas à conduire une boîte manuelle, il existe une formation passerelle de sept heures, qui permet d’obtenir ensuite le permis classique.","date":"2022-05-13T15:45:00.294Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-permis-boite-automatique-moins-cher-et-plus-rapide-2219474.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les hortillonnages, la petite Venise d’Amiens","description":"Ce vendredi, on termine avec une petite Venise picarde. À Amiens (Somme), des canaux serpentent entre ce qu'on appelle des hortillonnages.  Cerné par la cathédrale et des immeubles d'habitation, nous voguons dans le lit de la Somme. En ville et au milieu de nulle part se découvrent un entrelacs d'îlots entièrement créé par l'homme voici huit siècles. C'est un Eldorado des fruits et légumes au Moyen Âge et il en reste quelques traces. Aujourd'hui, la nature reprend souvent ses droits et l'homme laisse libre cours à ses rêves. Ce sont des paysages pour lesquels se bat une bénévole, vice-présidente de l'association de sauvegarde. Une volonté partagée par un naturaliste. Cela fait 20 ans qu'il s'émerveille de la richesse de la faune locale. La préservation du site commence en maintenant les berges, puisque les îlots ont tendance à s'effondrer et à combler les canaux. Ce sont les fameux \"rieux\" comme on les appelle à Amiens. L'association emploie donc des équipes chargées de restaurer le rivage et de récurer les canaux. En 100 ans, les hortillonnages ont quasiment perdu la moitié de leur surface. Pour sauver une partie des jardins sur l'eau, l'agglomération a racheté un nombre d'îlots où s'épanouissent chaque année des œuvres d'art.","date":"2022-05-13T15:45:45.053Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-hortillonnages-la-petite-venise-d-amiens-2219675.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quels sont les secrets de la meilleure baguette de Paris ?","description":"On connaît la meilleure baguette de Paris, elle se trouve dans le 15e arrondissement. On la doit à un artisan-boulanger déjà champion de France et d'Europe de viennoiseries. Ce nouveau prix lui permet de fournir officiellement les cuisines de l'Élysée pendant un an.  Ça y est ! La discrète boulangerie \"Frédéric Comyn\", dans le 15e arrondissement de Paris, est devenue une institution. La meilleure baquette de la capitale est, en effet, façonnée ici par un artisan de 34 ans, Damien Dedun. \"Avec le métier de boulanger, on peut faire des choses incroyables juste avec nos mains. C'est fou, c'est vraiment fou\", lâche-t-il, encore ému, dans la vidéo du JT de 13H en tête de cet article. Sa baguette tradition vient d’être élue par un aréopage de connaisseurs parmi 135 autres, dont 57 ont été évincées sur les deux seuls critères de la taille et du poids. Il en produit 600 par jour, vendue 1,10 euro. Cette célèbre distinction fait déjà la fierté de tout le quartier. \"Je ne suis pas surprise, tout est très bon ici, tout est très frais\", confie une cliente. Tandis qu'un autre estime que \"c'est très mérité\". Quant à Valentin, un client très exigeant, il préfère revérifier. \"On sent clairement que c'est fait avec délicatesse et amour\", s'amuse-t-il. L’année dernière, Damien Dedun s’est déjà illustré en remportant le prix du meilleur croissant de l’Île-de-France. Désormais, il devient pendant un an le fournisseur officiel de baguette de l’Élysée. \"En fonction de ses capacités de production\", tempère toutefois Olivia Polski, la présidente du jury de la meilleure baguette de Paris et adjointe à la mairie de Paris, auprès de l'AFP.","date":"2022-05-13T15:45:50.836Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-secrets-de-la-meilleure-baguette-de-paris-2219662.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Face à la hausse des prix, les Français optent pour les courses anti-gaspi","description":"L'inflation a atteint 4,8% en France par rapport à l'année dernière. Du jamais-vu depuis 17 ans. Alors pour faire baisser la facture, on fait la chasse aux promos !  L'inflation en France atteint des sommets. Une situation qui force de nombreux habitants de l'Hexagone a faire attention, dans la vie de tous les jours, à leurs dépenses. C'est le cas de Fanny et Robin. Le couple a deux enfants, alors à chaque passage au supermarché, ils tentent de limiter le budget courses. En rayon, ils regardent les dates de péremption. Ces produits sont souvent mis en promotion pour ne pas les jeter. \"Ça fait des euros qu'on ne dépense plus, donc c'est important de faire ça\", détaille Robin dans le reportage du JT de 13H, en tête de cet article. Pour respecter son budget mensuel, Caroline, elle, surveille les bonnes affaires avant même de se rendre au supermarché. Elle planifie les repas de la semaine en fonction des promotions en magasin. Si elle dépasse son budget de la semaine, il lui faudra réduire celui de la semaine prochaine pour compenser. Des réflexes qui permettent d'éviter le gaspillage et de faire d'importantes économies pour les ménages français, alors que l'inflation pourrait atteindre les 6 à 7% cet été.","date":"2022-05-13T15:45:51.976Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-hausse-des-prix-courses-anti-gaspi-mode-d-emploi-2219657.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : ce producteur brade ses fraises pour ne pas les jeter","description":"À cause de la chaleur, les producteurs de fraises sont obligés de brader les stocks pour les épuiser au plus vite. En effet, la récolte est particulièrement abondante. Elle intervient également avec un mois d'avance.  Les fraises sont arrivées, mais cette année, elles sont exceptionnellement abondantes. Et elles ont un mois d'avance. La faute aux fortes chaleurs des dernières semaines qui ont largement accéléré leur maturité. Alors il faut faire vite. Depuis trois semaines, Francis les récolte du matin au soir, sept jours sur sept. \"Si on les laisse trop longtemps à maturité, elles commencent à pourrir et pourrissent les fraises vertes à côté, et donc la production à venir\", précise-t-il. Pour le moment, aucune perte importante n'est à déplorer. Francis récolte jusqu'à 250 kilos de fruits en une matinée. Il les vend ensuite directement aux consommateurs pour 5,50 euros le kilo, 50 centimes de moins que les autres années. Ce qui permet aux deux camps de s'y retrouver. Même situation dans les villages voisins où les fraises sont vendues trois euros moins chers que d'habitude. Seul problème : la saison se terminera plus tôt cette année. La récolte des fraises devrait se terminer fin mai, un mois plus tôt que d'habitude.","date":"2022-05-13T15:45:51.703Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-vague-de-chaleur-ce-producteur-brade-ses-fraises-pour-ne-pas-les-jeter-2219658.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
