{"title":"Tempête Gloria : un nouvel épisode pluvieux inquiète","description":"Le pire est-il encore à venir dans les Pyrénées-Orientales ? Après une journée compliquée entre neige et pluie mardi 21 janvier, un nouvel épisode pluvieux est attendu dans la soirée. Le risque de crues est important. Météo France évoque un phénomène exceptionnel par sa durée, son intensité et pour un mois de janvier.Les vagues à l'assaut du seuil des maisons d'Argelès-sur-Mer, dans les Pyrénées-Orientales. Par précaution, un quartier au bord de la mer, construit à même le sable, a été évacué la veille au soir. Toutes les entrées des habitations ont été renforcées. Des rafales à plus de 80 km/h et des vagues de 5 mètres de haut, s'abattent depuis ce matin sur la Côte Vermeille. Le pic de Gloria n'est pas encore passé, alors, à Banyuls-sur-Mer, les policiers municipaux mettent en garde les habitants. Dégager les accès aux villages Le plus inquiétant reste les cours d'eau qui montent au fil des heures, car il est tombé depuis la veille l'équivalent de deux mois de précipitations. La route côtière qui file vers l'Espagne est inondée par endroits. À l'entrée de Cerbère, il a fallu dégager très vite un éboulement. De l'eau sur le littoral et beaucoup de neige dans les hauteurs du département, toute la journée, il a fallu dégager les accès aux villages de la vallée du Vallespir, couper des branches et relever des lignes électriques.","date":"2020-01-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-gloria-un-nouvel-episode-pluvieux-inquiete_3794683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Tempête Gloria : de fortes précipitations attendues","description":"Les habitants des Pyrénées-Orientales doivent redoubler de vigilance, alors que le département est encore frappé, mardi 21 janvier au soir, par la tempête Gloria. Les précisions du journaliste Thomas Cuny, en duplex depuis Argelès-sur-Mer (Pyrénées-Orientales).La nuit de mardi 21 à mercredi 22 janvier promet d'être difficile pour les habitants des Pyrénées-Orientales. Plusieurs phénomènes se combinent. \"Justement, ce que l'on craint, c'est la combinaison de trois phénomènes : d'abord, le retour de fortes précipitations à partir de mardi soir et pour une large partie de la nuit\", indique le journaliste Thomas Cuny, en duplex depuis Argelès-sur-Mer (Pyrénées-Orientales). Les autorités redoutent des inondations \"Ensuite une mer déchaînée, avec des vagues de plusieurs mètres, qui empêchent aux rivières de s'écouler normalement dans la mer ; enfin, la fonte de la neige, qui pourrait accroître localement une brusque montée des eaux. Ce phénomène fait craindre aux autorités des inondations. Le pic de ce nouvel épisode, lui, est prévu pour la deuxième partie de la soirée, selon Météo-France\", conclut-il.","date":"2020-01-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/tempete-gloria-de-fortes-precipitations-attendues_3794681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : la CGT-Énergie va-t-elle trop loin ?","description":"Une fois encore, la CGT-Énergie a procédé à plusieurs coupures d'électricité, mardi 21 janvier, pour protester contre la réforme des retraites.Édouard Philippe réclame des sanctions contre les coupures sauvages qui ont plongé dans le noir plusieurs villes du sud de Paris. Mardi 21 janvier au matin, quelques communes ont été victimes d'une coupure d'électricité. La CGT-Énergie revendique ces actions coup-de-poing pour maintenir la pression contre la réforme des retraites. \"Ce n'est pas acceptable\" À Orly (Val-de-Marne), une boulangerie est restée fermée, victime d'une coupure d'électricité. Impossible d'accueillir les clients pour ce commerçant, qui regrette : \"Les gens passent et voient que la boulangerie est fermée. À 7h30, nous n'avions rien fait\", explique Said Abaragh. Selon Enedis, 35 000 foyers ont été privés d'électricité. Une méthode dénoncée par Édouard Philippe. \"Procéder à des coupures sauvages de courant, tout cela, c'est méconnaître la démocratie, la loi, tout cela doit être sanctionné car ce n'est pas acceptable\", a jugé le Premier ministre.","date":"2020-01-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/greve-contre-la-reforme-des-retraites-la-cgt-energie-va-t-elle-trop-loin_3794707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Électricité : vers une hausse record des tarifs ?","description":"Après deux hausses consécutives, les prix de l'électricité pourraient augmenter au mois de février. Une hausse de 10% en un an qui va peser sur le budget des Français. Le gel des tarifs voulu par le gouvernement, en pleine crise des \"gilets jaunes\", est bien terminé.Nouvelle hausse des prix de l'électricité en vue. Le tarif réglementé pourrait augmenter de 2,4% en février. Une mauvaise nouvelle pour les consommateurs. +5,9% en juin, +1,3% en août, et donc +2,4% annoncés en février : le total pourrait atteindre les 10% de hausse en neuf mois. L'une des raisons invoquées : un rattrapage, après le gel des tarifs décidé l'hiver dernier par le gouvernement, alors en pleine contestation des \"gilets jaunes\". L'association CLCV dénonce des hausses successives injustifiées Cette augmentation serait aussi le reflet d'une augmentation des prix sur le marché de gros et des coûts d'entretien du réseau. Mais selon l'association Consommation Logement Cadre de vie (CLCV), ces hausses à répétition ne sont pas justifiées. Cette nouvelle hausse est proposée par la Commission de régulation de l'énergie (CRE), mais doit être validée par le gouvernement. Contacté, le ministère de la Transition écologique n'a pas indiqué s'il allait suivre cette recommandation.","date":"2020-01-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/electricite-vers-une-hausse-record-des-tarifs_3794685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Sécurité : la surveillance des agents du renseignement renforcée","description":"Matignon a annoncé un plan pour renforcer la surveillance des agents du renseignement, quelques mois après l'attentat de la préfecture de Paris, en octobre 2019.Matignon affirme avoir tiré les leçons de l'attentat contre la préfecture de Paris, survenu en octobre 2019. Le Premier ministre, Édouard Philippe, a annoncé un plan pour renforcer la surveillance des agents du renseignement et éviter qu'une nouvelle catastrophe se produise. \"Identifier les agents radicalisés\" La journaliste Nathalie Perez explique en plateau : \"Désormais, plus aucun agent ne pourra intégrer un service de renseignement si la procédure de réhabilitation secret-défense est toujours en cours, ce qui était le cas jusqu'ici. Pour délivrer ces procédures aux agents, le traitement sera renforcé et prioritaire, notamment avec un entretien préalable avec un officier de sécurité. Le but étant d'identifier et d'écarter le plus rapidement possible les agents qui présentent une fragilité ou un profil radicalisé\", indique la journaliste. D'après le Premier ministre, 16 personnes ont été écartées des services du renseignement depuis 2014.","date":"2020-01-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/securite-la-surveillance-des-agents-du-renseignement-renforcee_3794711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Virus en Chine : l'épidémie s'étend","description":"Le mystérieux virus apparu en Chine il y a un mois est pris très au sérieux par les autorités françaises. Mais pas que. Toues les pays sont en alerte.Le nouveau virus parti de Chine il y a un mois pourrait bien devenir une urgence sanitaire mondiale. Depuis lundi 20 janvier, le bilan s'est encore alourdi avec 200 cas et 6 morts. Un nouveau pays d'Asie a été touché : c'est l'Indonésie. \"Pour l'instant, nous n'avons recensé aucun cas mais compte tenu des évènements nous retenons tous les voyageurs pour les tester avec un thermomètre et nous les amenons dans une clinique\", explique Rini Sartini, responsable de la mise en quarantaine. Le seuil d'alerte à son maximum En France, les autorités répètent leurs consignes de prudences aux voyageurs. Et tous les pays sont en alerte. Dans un avion qui atterrit en Russie, des agents sanitaires sont munis de caméras thermiques pour prendre la température des voyageurs. L'objectif ? Prévenir tout risque de contamination. En Russie et dans de nombreux pays asiatiques comme en Indonésie, le seuil d'alerte est à son maximum. Chacun des passagers fait l'objet d'un contrôle.","date":"2020-01-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/virus-en-chine-la-france-prend-des-mesures-pour-eviter-l-epidemie_3794687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Virus en Chine : alerte maximale en France","description":"Le gouvernement français prend très au sérieux le virus qui sévit en Chine depuis un mois. Les contrôles ont notamment été renforcés aux aéroports en France.C'est une menace prise très au sérieux par les autorités française. Certaines mesures ont été décidées pour éviter la propagation du virus qui sévit depuis un mois en Chine jusqu'en France. La journaliste Sophie Neumayer, en direct du siège de la Direction générale de la santé, fait le point. Une conférence de presse vient d'être accordée. Les autorités se préparent à toutes les éventualités. Une fausse alerte en France \"La ministre de la Santé a expliqué que le risque de propagation de cette épidémie est très faible en France, mais il n'est pas totalement exclu, et chaque alerte est prise très au sérieux\", explique la journaliste, en évoquant la fausse alerte visant un homme d'une cinquantaine d'années qui revenait de la zone infestée en Chine. Il a été pris en charge au CHU de Nancy (Meurthe-et-Moselle), car présentant de la fièvre et des problèmes respiratoires. Les examens se sont révélés finalement négatifs. Les contrôles ont été renforcés aux aéroports.","date":"2020-01-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/virus-en-chine-alerte-maximale-en-france_3794713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Municipales : une circulaire ministérielle fait polémique","description":"L'opposition accuse le gouvernement de vouloir brouiller la lecture des résultats des prochaines élections municipales. À gauche comme à droite, on proteste contre la circulaire envoyée par Christophe Castaner aux préfets, qui prévoit de ne plus attribuer de couleur politique aux maires de communes de moins de 9 000 habitants.Elisabeth Laroche est élue dans le canton de Meximieux, dans l'Ain. Aux municipales de 2014, elle s'est présentée sur une liste UMP. Mais en 2020, la couleur politique de sa liste Les Républicains (LR) pourrait disparaître du décompte du ministère de l'Intérieur. La circulaire Castaner prévoit en effet de ne plus attribuer de nuance politique aux maires de communes de moins de 9 000 habitants. L'édile n'en revient pas. Elle a déposé un recours au Conseil d'État. 52% du corps électoral écarté des statistiques Les Républicains ont été les premiers à crier à la manipulation. À gauche, on dénonce une tentative de camouflage des résultats. Si cette mesure entre en vigueur pour les municipales, les nuances politiques de 96% des communes n'apparaîtront plus, soit 52% du corps électoral. Selon l'Association des maires de France (AMF), ce seuil de 9 000 habitants concerne trop d'électeurs. Le ministre de l'Intérieur se défend lui de toute manœuvre politique. L'audience au Conseil d'État aura lieu le 29 janvier prochain.","date":"2020-01-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-une-circulaire-ministerielle-fait-polemique_3794691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Municipales : la majorité LREM favorisée par une nouvelle circulaire ministérielle ?","description":"Une circulaire ministérielle n'en finit plus de faire grincer des dents dans les rangs de l'opposition. Le journaliste Julien Gasparutto fait le point.L'opposition accuse le gouvernement de vouloir brouiller la lecture des résultats des prochaines élections municipales, qui se dérouleront les 15 et 22 mars prochains. En effet, une circulaire ministérielle prévoit de ne plus attribuer de couleur politique aux maires des villes de moins de 9 000 habitants. Le journaliste Julien Gasparutto explique : \"Cette circulaire crée une nouvelle nuance, couleur, qui sera attribuée aux listes investies par La République en marche et le MoDem, mais aussi, et c'est là que ça coince, aux listes qui ont obtenu un simple soutien de ces deux formations\". La République en marche nie vouloir manipuler les chiffres Le journaliste poursuit en prenant l'exemple de certains maires soutenus par La République en marche. \"S'ils gagnent (...) leur victoire serait compatibilisée dans les rangs de la majorité\", indique-t-il. Une circulaire ministérielle critiquée par l'opposition. À La République en marche, on se défend de vouloir manipuler les chiffres.","date":"2020-01-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-la-majorite-lrem-favorisee-par-une-nouvelle-circulaire-ministerielle_3794715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Homophobie : le témoignage d'un jeune rejeté par ses proches","description":"En France, il est parfois difficile d'assumer ouvertement son homosexualité. Anthony, 21 ans, raconte comment il a été rejeté par ses parents, après leur avoir révélé, il y a quelques mois, qu'il était gay.C'est à Nice, dans les Alpes-Maritimes, qu'Anthony a commencé une nouvelle vie. Il y a quelques mois, il vivait encore chez ses parents à Perpignan, dans les Pyrénées-Orientales. Avec son frère, il formait une famille unie, jusqu'au jour où il révèle son homosexualité. En retour, dit-il, il n'aura que des reproches et des insultes. Un soir, en rentrant du travail, il comprend qu'il est désormais exclu du cercle familial. \"Je leur ai demandé : 'Pourquoi vous faites ça ?' Ils m'ont regardé et m'ont sorti : 'Arrête de pleurer.'\" \"J'ai pas envie de dormir avec une tapette\" Le jeune homme poursuit : \"Mon frère de 18 ans est descendu avec un grand sourire et il m'a dit : 'J'ai pas envie de dormir avec une tapette, j'ai pas envie que tu me fasses des attouchements.'\" Anthony n'a nulle part où aller, alors, pendant six mois, il vit dans le garage de ses parents. \"C'était en plein hiver, donc j'essayais de calfeutrer comme je pouvais. J'ai vécu six mois dans un garage où il fait froid et humide, où mes vêtements sentent le moisi\", explique-t-il. Il tient bon avant de décider de partir définitivement.","date":"2020-01-21T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/homophobie-le-temoignage-d-un-jeune-rejete-par-ses-proches_3794695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Plastiques : quand la France exporte ses déchets","description":"La Malaisie a décidé de renvoyer 43 containers de déchets plastiques illégaux venus de France. Ce n'est pas la première fois que ce pays alerte les médias, ne voulant plus être la poubelle des pays occidentaux. La France promet de mettre fin à ces exportations, organisées par des sociétés parfois peu scrupuleuses.C'est un pays qui croule sous nos poubelles et qui, aujourd'hui, refuse de continuer à être la décharge de la planète : la Malaisie. Il y a quelques mois, une équipe de France 3 s'est rendue sur place, près de Kuala Lumpur, la capitale. Ils y ont découvert des déchets venus d'Europe. Dans ces tas d'ordures, les déchets français ne sont pas rares. En 2018, sur les 870 000 tonnes expédiées dans le pays, 18 000 venaient de France. La situation est intenable. Voilà pourquoi, comme la Chine il y a deux ans, la Malaisie clame haut et fort qu'elle veut réguler les arrivées de déchets. Avec un mot d'ordre : retour à l'envoyeur. La France n'a pas les moyens de recycler tous ses déchets Conséquence : 3 737 tonnes de déchets vont être renvoyées dans 150 containers, dont 43 rejoindront l'Hexagone. La France commence d'ailleurs à s'attaquer au trafic illégal de déchets. En novembre dernier, pour la première fois, une amende de 192 000 euros a été dressée contre une société de transport tricolore. Elle exportait illicitement vers la Malaisie des déchets pour de grands groupes français du recyclage. Pour la secrétaire d'État à la Transition écologique, Brune Poirson, de tels agissements ne sont plus tolérables. Sanctionner, mais aussi se transformer. Si la France envoie aujourd'hui ses ordures vers ces décharges de Malaisie, c'est parce qu'elle n'a pas les moyens techniques de recycler tous les déchets que nous produisons.","date":"2020-01-21T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/plastiques-quand-la-france-exporte-ses-dechets_3794699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
{"title":"Découverte : dans les filets du lac Léman","description":"La féra est un poisson d'exception qu'on ne peut trouver que dans les lacs alpins. Sa chair délicate est prisée par les plus grands chefs. Sur le lac Léman, France 3 a participé à cette pêche réglementée et durable en compagnie d'un professionnel.Au pied des Alpes, entre la France et la Suisse, navigue un marin d'eau douce aux allures de vieux loup de mer. Éric Jacquier pêche sur le lac Léman depuis trente ans, parmi une centaine de pêcheurs professionnels. 72 km de long pour 13 km de large : le lac Léman est l'un des plus grands lacs d'Europe. Une véritable mer intérieure aux eaux fraiches qu'affectionnent les perches et les lottes. Mais c'est un autre poisson d'exception que le pêcheur des montagnes espère attraper, quand au soleil couchant, il lance ses filets. Six heures plus tard, dans la nuit, à la force du poignet, il les relève un par un. Une chair délicate qui ravit les grands restaurants Bonne pêche : ce sont des féras, cousins de la truite, les poissons emblématiques du lac Léman. Leur capture est strictement réglementée, interdite pendant la période de reproduction pour une pêche durable. Au petit matin, retour sur la côte, dans la pêcherie familiale. Il faut écailler les poissons. Avec 10 tonnes vendues chaque année, la féra est devenue la coqueluche des grandes tables. Dans un palace à Évian (Haute-Savoie), Éric Jacquier assure lui-même la livraison. Ce sont les premiers de la saison, alors le chef étoilé Patrice Vander préfère les cuisiner lui-même avec beaucoup de beurre, façon meunière. Les gourmets apprécient la chair fine de ce petit poisson, devenu l'un des petits trésors du lac alpin.","date":"2020-01-21T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/decouverte-dans-les-filets-du-lac-leman_3794703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-janvier-2020_3766829.html","containsWordGlobalWarming":false}
