{"title":"Covid-19 : en Thaïlande, des entrepreneurs français en difficulté face à l'effondrement du secteur touristique","description":"À Koh Samui, en Thaïlande, pas un touriste en vue. Pour se protéger du Covid-19, le pays a verrouillé ses frontières, et le secteur du tourisme s’est effondré. Des milliers de petits entrepreneurs français ont été pris dans cette tempête économique. Ils étaient venus investir dans un secteur jusque-là florissant. C’est le cas de Patrick Nouvel, un ancien entrepreneur dans le textile, qui a ouvert son hôtel en Thaïlande il y a huit ans pour profiter de sa retraite. L’année dernière, il se réjouissait d’avoir 83% d’occupation dans son établissement. Cette année, ce chiffre est tombé à 5%. Alors, c’est sa retraite qui l’aide à payer les charges. Acculé par ses dettes, il doit désormais vendre son hôtel, alors que les prix de l’immobilier sont au plus bas : il risque de perdre un million d’euros. Pas de retour à la normale de l’économie avant 2024 L’économie de l’île de 65 000 habitants dépend de ses deux millions de touristes annuel. Aujourd’hui, le centre de l'île ressemble à une ville fantôme, avec ses boutiques fermées. Paul Franco a dû fermer son restaurant et licencier 24 employés. Ici, pas d’exonération de charges, ni d’aides de l’État. Quand les touristes referont-ils leur apparition ? “Le pays se veut extrêmement prudent, selon ses prévisions, pas d’effet rebond avant 2022, et pas de retour à la normale avant 2024”, explique le journaliste Hakim Abdelkhalek.","date":"2021-04-26T22:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["H.Abdelkhalek","V.Reynaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/thailande-les-entrepreneurs-francais-en-difficulte-par-lecroulement-du-secteur-touristique_4601997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Valeurs Actuelles : après une tribune polémique d'anciens généraux, la ministre des Armées demande des sanctions","description":"Une tribune publiée dans le journal d'extrême-droite Valeurs Actuelles pour prévenir le \"délitement de la France\" fait polémique. Elle est signée par 1 500 militaires, dont vingt généraux à la retraite, qui appellent Emmanuel Macron à \"défendre le patriotisme\". \"Si rien n'est entrepris, le laxisme continuera à se répandre (...) provoquant au final une explosion (...) dans une mission périlleuse de protections de nos valeurs\". Jean-Luc Mélenchon demande au procureur de Paris d'engager des poursuites. \"Appeler à faire un putsh, c'est pas une petite chose ! (...) c'est plus de la politique, c'est un coup d'État\" s'étonne le président du groupe France Insoumise à l'Assemblée nationale. Un soutien isolé de Marine Le Pen La Ministre des Armées, Florence Parly, fait actuellement vérifier l'identité des signataires, et parle de sanctions. \"C'est une insulte jetée à la figure de milliers de militaires (...) des sanctions tomberont\" assure-t-elle. Cette tribune est publiée 60 ans après le putsch des généraux à Alger, tentative ratée de coup d'État contre le général De Gaulle. Marine le Pen apporte un soutien isolé à cette tribune. \"Je partage leur affliction, leur constat, je pense que ces problèmes se règlent par un projet politique validé par les Français dans un cadre démocratique\", déclare la femme politique. Cependant, ces 1 500 signataires constituent une minorité dans les 270 000 personnels du Ministère des Armées.","date":"2021-04-26T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["J.-B Marteau","C.Demangeat","O.Siou","L. Haedrich","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/valeurs-actuelles-apres-une-tribune-polemique-de-1500-militaires-la-ministre-des-armees-demande-des-sanctions_4602049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le déconfinement de mai arrive-t-il trop tôt ?","description":"Alors que le beau temps fait rêver d’un verre en terrasse, même aux soignants, la réalité dans les hôpitaux rappelle que la crise sanitaire est loin d’être terminée. Lundi 26 avril, la barre de 6 000 patients en soins critiques a de nouveau été franchie, un niveau jamais atteint depuis le 16 avril 2020. Les conditions ne sont donc pas bonnes pour relâcher le frein, selon le professeur Stéphane Gaudry, médecin réanimateur à l’hôpital Avicenne de Bobigny (Seine-Saint-Denis). \"S’il y a un rebond épidémique, la situation sera encore plus grave qu’elle ne l’est actuellement, et la situation actuelle, encore une fois, elle est très grave, puisque l’on a 40 à 60% de déprogrammation et ça a un impact sur la santé des gens\", explique-t-il. Une baisse des hospitalisations prévue par l'Institut Pasteur Des projections pourraient néanmoins rassurer le gouvernement qui envisage d’assouplir les restrictions à la mi-mai. Selon l'Institut Pasteur, le nombre d’hospitalisations de patients Covid devrait baisser à 1 300 par jour au 9 mai. Le nombre de personnes admises en soins critiques devrait également baisser mais rester sur un plateau haut de \"plus de 5 000 lits occupés dans les deux semaines qui viennent\", selon Simon Cauchemez, de l’Institut Pasteur.","date":"2021-04-26T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["F.Prabonnaud","F.Bouquillat","M.Cazaux","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/covid-19-le-deconfinement-de-mai-arrive-t-il-trop-tot_4601991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : dans quelles conditions peut-on enlever le masque ?","description":"À ce stade de l'épidémie, les situations et statuts vaccinaux commencent à se multiplier. Pourra-t-on bientôt tomber le masque, en famille, entre amis ? Le Haut Conseil de santé publique dit oui, mais avec des conditions spécifiques : pas plus de six personnes, si tout le monde est vacciné et selon le respect des gestes barrières. Si des personnes à risques sont vaccinées, elles prennent \"très peu de risques à enlever les masques\" soutient l'épidémiologiste Antoine Flahault. En extérieur, les règles peuvent changer Dans l'ensemble, les Français ont tous leurs habitudes d'intérieur et d'extérieur. Proches à risque ou pas, présence de proches ou pas, habitudes de travail, recevoir des amis ou pas... mais peut-on commencer à le retirer à l'extérieur, surtout avec l'arrivée des beaux jours ? À certaines conditions, selon l'infectiologue Anne-Claude Crémieux, de l'Hôpital Saint-Louis de Paris. \"On peut rester à l'extérieur sans prendre de risque lorsqu'on est à deux mètres d'une autre personne. Si l'on décide de ne pas garder cette distance, à ce moment-là, il faut mettre un masque\". Des mesures qui contrastent avec les États-Unis, où toute personne vaccinée est désormais dispensée de port du masque, sauf au milieu d'une foule.","date":"2021-04-26T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C. Guyon","M.Arribe","N.Lambert","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-dans-quelles-conditions-peut-on-enlever-le-masque_4602017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des États se débarrassent de leurs doses du vaccin AstraZeneca","description":"Plusieurs pays tentent de se débarrasser du vaccin AstraZeneca contre le Covid-19. Aux États-Unis, il n’est même pas encore autorisé, mais les Américains estiment qu’ils peuvent s’en passer face au nombre important d’autres vaccins sur le marché. Les autorités américaines envisagent donc d’envoyer 60 millions de vaccins AstraZeneca produits aux États-Unis dans d’autres pays. Le Danemark essaye d’échanger ses trois millions et demi de doses d’AstraZeneca contre des doses Pfizer ou Moderna. Le gouvernement n’en veut plus après plusieurs cas rares de thromboses. La Norvège suspend son utilisation Mais ces vaccins trouvent preneurs très rapidement. \"Il n’y a aucune difficulté à trouver des acheteurs de ces vaccins, qui ne sont pas des mauvais vaccins, mais qui sont des vaccins qui ont une histoire extrêmement chaotique, notamment en Europe\", explique Frédéric Bizard, économiste de la santé. L’AstraZeneca a été suspendu en Norvège également, et restreint à certains publics dans de nombreux pays européens. La Norvège a préféré envoyer 200 000 doses bientôt périssables à l’Islande et à la Suède en attendant des études scientifiques sur le sujet.","date":"2021-04-26T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","N.Houver"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-des-etats-se-debarrassent-de-leurs-doses-du-vaccin-astrazeneca_4602029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Emploi : des entreprises prêtes à payer pour trouver des salariés","description":"Ils ont de 20 à 44 ans, neufs stagiaires veulent se reconvertir dans une formation de mécanicien agricole. À son terme, ils toucheront un CDI, généralement le premier de leur vie, seront payés au SMIC et formés sous le dispositif du CDI apprenant. Un dispositif triangulaire, qui redirige vers les secteurs les plus demandés du moment. Si une entreprise opte pour ce dispositif, elle se tourne vers une agence d'intérim, qui peut alors proposer un CDI apprenant. Une fois qualifié, l'employé peut se tourner vers l'entreprise qui a financé l'opération. Entre la formation et les salaires, c'est un investissement conséquent pour les entreprises. Mais cette solution peut être un dernier recours pour le recruteur. Miser sur l'avenir \"Ça coûte environ 350 000 euros sur dix-huit mois, pour neuf personnes... ça commence à faire un petit peu\" explique Benoist Branger, cogérant de l'entreprise AEB. \"Mais c'était la seule solution, c'est miser pour l'avenir.\" Du côté de l'agence d'intérim, c'est une source de revenus providentielle. Jean-Antoine Dureau, directeur de Zone-Adecco, doit \"fabriquer des compétences (...) pour 400 000 offres d'emploi qui n'ont pas été pourvues\". 15 000 CDI apprenants devraient être signés d'ici la fin de l'année.","date":"2021-04-26T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["J. Duponchel","J.-M.Mier","A.D'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/emploi-des-entreprises-pretes-a-payer-pour-trouver-des-salaries_4602041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Union européenne : comment les 750 milliards d’euros du plan de relance seront distribués","description":"L’Union européenne va distribuer 750 milliards d’euros dans le cadre d’un vaste plan de relance économique, selon les besoins de chaque pays. L’Italie devrait toucher 192 milliards, l’Espagne 69,5 milliards, la France 40 milliards, et l’Allemagne 23 milliards d’euros. Le but est notamment de relancer la transition énergétique, via par exemple des aides à la rénovation. Ces aides sont indispensables pour certains artisans spécialisés dans les matériaux écologiques, comme Olivier Jeanson, gérant de Planète Ener-J. Sur les deux matériaux qu’il commercialise pour l’isolation, en chanvre, seul un est subventionné, et c’est le seul qui est vendu. Pour tous les pays européens, au moins 37% de cet argent doit servir à la transition écologique, et 20% à la transition numérique. Des réformes en contrepartie Les premiers fonds pourraient être débloqués d’ici septembre. Bruxelles ne peut pas exiger des réformes, mais compte bien vérifier que le plan de relance de chaque pays \"soit suffisamment ambitieux en termes d’investissements et de réformes\", assure Marta Wieczorek, porte-parole économie à la Commission européenne. La réforme de l’assurance chômage en France en fait partie.","date":"2021-04-26T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["S.Lanson","J.Gasparutto","C.Tixier","A.Sangouard","C.Dalmar","A.Boulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/plan-de-relance/union-europeenne-comment-les-750-milliards-deuros-du-plan-de-relance-seront-distribues_4602051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les commandes de capteurs de CO2 font grandir des entreprises françaises","description":"Le capteur de CO2 est devenu un outil pour lutter contre la présence du Covid-19 en intérieur. Il a été installé dans une cantine scolaire de Lille (Nord) par exemple. L’outil permet de tracer le niveau de confinement d’une pièce. Plus l’air est confiné, plus le risque de contamination augmente. La ville a donc équipé la moitié de ses restaurants scolaires. La ville de Paris va installer également 500 détecteurs dans des écoles et des collèges, pour un budget de 200 000 euros. Des embauches massives Ces commandes publiques massives sont une aubaine pour les entreprises françaises qui commercialisent ces outils. À Toulouse (Haute-Garonne), une entreprise spécialiste de l'analyse de l’air a vu son chiffre d'affaires se multiplier par cinq. Le nombre de salariés a doublé, passant d’une vingtaine à une quarantaine, \"et nous sommes sur le point d’embaucher une dizaine de salariés supplémentaires, notamment en intelligence artificielle\", explique Jean-Christophe Mifsud, fondateur de Rubix. Ces capteurs intéressent aussi des pays étrangers.","date":"2021-04-26T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","M.Lassaga","C.Colnet","D.Breysse","M.Mouamma","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-les-commandes-de-capteurs-de-co2-font-grandir-des-entreprises-francaises_4602023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'oxygène, une denrée de plus en rare en Inde","description":"En Inde, l'explosion d'un variant problématique du Covid-19 met l'oxygène au cœur d'un commerce alternatif. Des camions remplis de bonbonnes s'affairent, ces dernières sont vendues à la sauvette. Une centaine de personnes font la queue pour recharger leurs bouteilles vides. Un revendeur avait pour habitude de les destiner à des constructeurs immobiliers. Aujourd'hui, il vend de l'oxygène pour des particuliers et leurs proches souffrants. \"On en manque. Je ne peux répondre qu'à 50 % de la demande\" déplore-t-il. En théorie, les stocks sont là L'Inde subit une pénurie destructrice d'oxygène. Selon les chiffres officiels, le pays peut produire 7 200 tonnes d'oxygène chaque jour, mais les besoins quotidiens étaient de 8 000 par jour sur la dernière semaine d'avril. Il existe cependant des réserves de 55 000 tonnes, mais l'acheminement reste problématique. \"Le transport est un cauchemar, assure Arunabh Saskia, journaliste à Scroll.in. On a dû en faire venir d'Allemagne (...) on manque de gros cylindres\". Les autorités doivent affréter des trains spécifiques, les \"Oxygen Express\". \"Le gouvernement est montré du doigt\" dans la gestion de la crise, explique la journaliste Angélique Forget, en duplex de New Delhi.","date":"2021-04-26T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["A.Forget","L.Kisiela","R.Khatri","A.Védeilhé","M.Laouamen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-l-oxygene-une-denree-de-plus-en-rare-en-inde_4601993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Consommation : la flambée du prix des matières premières touche les entreprises agro-alimentaires","description":"L’augmentation des prix des matières premières au niveau mondial atteint aussi les entreprises agro-alimentaires françaises. En Alsace, une entreprise de fabrication de pâtes artisanales ne fait plus autant de recettes depuis l'augmentation de près de 40% en un an de la farine de blé dur. Cette hausse s’explique par une demande chinoise plus forte et par une mauvaise récolte. Le producteur peut pour autant difficilement augmenter ses prix, de peur de perdre des contrats avec les distributeurs. Maïs, sucre, acier… les prix montent Sur un an, le maïs a pris une augmentation de 114%, le sucre 42%, et le soja plus d’1%. Le prix des contenants a également augmenté, ce qui a un impact sur une entreprise bretonne de sardines en boîte, par exemple. La hausse du prix de l’acier ou de l'aluminium présent dans ces boîtes a fait monter le prix de plusieurs centimes en quelques mois. \"À chaque fois on parle de centimes, mais il faut rajouter ces centimes aux milliers de boîtes fabriquées par jour, et là ça commence à faire un peu d’argent\", lance le directeur de la conserverie Gonidec, Jacques Gonidec. Pour le moment, les prix en magasins ne devraient pas être revus à la hausse pour le consommateur. Mais si rien ne change, cela pourrait être amené à évoluer.","date":"2021-04-26T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","T.Cuny","P.Le Mat","M.Tregouet","M.Barrois","R.Massini","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-la-flambee-du-prix-des-matieres-premieres-touche-les-entreprises-agro-alimentaires_4602045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Paris : les terrasses éphémères pourraient être taxées par la mairie","description":"Les terrasses parisiennes n’ont pas encore ouvert qu’elles sont annoncées payantes. Toutes les extensions éphémères mises en place du fait de la crise sanitaire pourraient être taxées, annonce la mairie, mardi 27 avril. Jusqu’ici, ces installations étaient gratuites, et devraient le rester jusqu’à fin juin. \"Ce qui a été annoncé aussi, c’est qu’on allait réviser le règlement des étalages et des terrasses. Qui dit occupation du domaine public à vocation commerciale dit tarification, c’est une obligation légale\", lance l’adjointe à la mairie de Paris, Olivia Polski. La mairie a fait ses comptes et se retrouve avec 34 millions d’euros de manque à gagner. Nouveau coup dur pour les restaurateurs C’est un nouveau coup dur pour les restaurateurs qui ignorent encore la date de leur réouverture. Dans un premier temps, la terrasse sera leur seule source de revenus : le service en salle reste interdit au moins jusqu’à mi-juin. Charles Perez, patron de la brasserie Bellanger, a investi 10 000 euros pour accueillir quinze clients en extérieur. Il craint que cette nouvelle taxe n’affecte encore plus la rentabilité de son établissement. Des négociations entre les représentants du secteur et la mairie de Paris sont toujours en cours.","date":"2021-04-26T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["M.Damoy","J.Assouly","O.Lévesque","S.Thiébaut","S.Guibout","G.Gheorghita","F.Fontaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/paris-les-terrasses-ephemeres-pourraient-etre-taxees-par-la-mairie_4602019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Tourisme : vers un rebond à l'été 2021 ?","description":"Le concept de \"lieu touristique\" redeviendra-t-il pertinent cet été dans le contexte de la crise sanitaire ? C'est possible, mais l'activité est encore particulièrement faible par rapport à une année classique. Sur cette période, certains hôtels parisiens enregistrent la moitié de leurs nuitées avec des touristes américains. Le planning des hôtels est, actuellement, un peu creux. \"On doit avoir 6 ou 7 % d'occupation pour le mois de juillet (...) mais on devrait déjà être à environ 40 % de remplissage\", déplore Jennifer Boccara, directrice générale de l'hôtel Les Jardins du Faubourg. Frénésie à l'étranger Tout Paris fait le même constat : 6 % de remplissage en juillet, 7 % en août. Mais une interview d'Emmanuel Macron sur la télévision américaine, invitant les touristes vaccinés à venir, pourrait changer la donne. La compagnie Air France souhaite doubler ses activités cet été. Même constat du côté des tour operators américains. \"Le téléphone n'arrête pas de sonner, on a même du mal à répondre à toutes les demandes (...) ce sont des demandes pour la France et l'Italie\" explique l'américain Éric Hrubant, PDG de Cire Travel. À Marseille, le groupe Logis Hôtel compte 45 % de réservations de touristes étrangers, principalement des pays limitrophes. Un rebond, mais 2021 sera tout de même une année bien moins active que d'habitude.","date":"2021-04-26T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["J. Bigars","N.Dahan","L.De La Mornais","M.-A.Belderrain","P.-J.Perrin","L.Setyon","C. De Chassey"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/tourisme-vers-un-rebond-a-l-ete-2021_4602031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Chine : une impressionnante tempête de sable engloutit une ville","description":"Dans la province de Gansu, dans le nord-ouest de la Chine, les habitants sont tombés nez à nez avec un mur de sable géant. Deux tempêtes de sable ont eu lieu le même jour : ces milliers de particules proviennent du désert de Gobi, au nord du pays. Ce phénomène météorologique est récurrent dans l’empire du milieu. Les médias nationaux invitent néanmoins les habitants de ces régions à la plus grande prudence, notamment sur les routes, où la visibilité est très mauvaise Une gigantesque muraille verte pour stopper le désert Pour stopper le désert qui avance, les Chinois se sont lancés dans le projet d’une gigantesque muraille verte. \"L’objectif est de planter un peu plus de 88 milliards d’arbres\", un chiffre porte-bonheur en Chine, explique Antoine Bondaz, chercheur spécialiste de la Chine à la Fondation pour la recherche stratégique. En mars dernier, la plus grosse tempête de sable des dix dernières années avait atteint la capitale Pékin.","date":"2021-04-26T22:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","R.Miri","C.Kenck","C.Wang","G.Vaudry"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-une-impressionnante-tempete-de-sable-engloutit-une-ville_4602055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Confinement : beaucoup moins de contrôles en 2021","description":"Bientôt, les Français pourront à nouveau circuler plus librement, et dans un premier temps sans avoir besoin de présenter une attestation. Avons-nous été collectivement plus contrôlés en 2021 qu'en 2020 ? \"Pas tant que ça (...) il y a eu beaucoup moins de bleu sur les routes\", ironise le journaliste Ambroise Bouleis. En avril 2021, il y a eu 1,3 million de contrôles, soit 49 000 par jour. L'année dernière, pendant le premier confinement, on comptait 376 000 contrôles par jour, soit presque huit fois plus. \"À l'époque, les contraintes de déplacement étaient plus strictes, les contrôles plus fréquents\", explique le journaliste, rapportant les propos du ministère de l'Intérieur. Des contrôles plus efficaces ? Il s'avère qu'en moyenne, les contrôles de 2021 sont un peu plus ciblés. En 2020, un contrôle sur vingt a débouché sur une contravention. En avril, un contrôle sur sept a entraîné un PV. \"Les contrôles ont été plus ciblés sur les rassemblements\", explique Ambroise Bouleis. Toutes ces contraventions représenteraient plus de 300 millions d'euros pour les caisses de l'État. Parmi nos sources : Nombre de contrôles et de contraventions du 15 décembre 2020 au 27 avril 2021 : Ministère de l'Intérieur Nombre de contrôles et de contraventions du 15 décembre 2020 au 31 mars 2021 : Le Figaro - source Ministère de l'Intérieur Nombre de contrôles et de contraventions pendant le premier confinement : compte Twitter de Christophe Castaner Liste non exhaustive.","date":"2021-04-26T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-beaucoup-moins-de-controles-en-2021_4602021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : amélioration significative de la situation sanitaire à Nice","description":"Des équipes de sensibilisation arpentent les rues du quartier des Moulins, à Nice (Alpes-Maritimes), mardi 27 avril, dans le but de convaincre les habitants de se faire vacciner. Au plus fort de l’épidémie, le taux de contamination a dépassé les 1000 cas positifs pour 100 000 habitants dans le quartier. Ces employés de la Métropole abordent les habitants et prennent rendez-vous pour ceux qui sont éligibles au vaccin. Le parc des expositions de la ville, le plus grand vaccinodrome de France, peut accueillir jusqu’à 5 000 patients par jour. 30% des Niçois ont reçu une première dose, soit 9% de plus que la moyenne nationale. Des mesures sanitaires qui font leurs preuves Le taux de contamination a été divisé par quatre, grâce notamment aux mesures sanitaires prises dès le mois de février. La tendance se confirme via l’analyse des eaux usées effectuée par la Métropole. À l’hôpital, l’amélioration de la situation sanitaire est flagrante : plusieurs unités Covid ont fermé, les services font pouvoir récupérer les 32 lits réquisitionnés. Le virus continue néanmoins de circuler : le taux d’incidence vient à peine de passer en dessous du seuil d’alerte maximale fixé à 250 cas pour 100 000 habitants.","date":"2021-04-26T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["D.Brigrand","M.Bernouin","P.Feretti"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/alpes-maritimes-amelioration-significative-de-la-situation-sanitaire-a-nice_4602011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-avril-2021_4362457.html","containsWordGlobalWarming":false}
