{"title":"Bijoux, vêtements : trop peu de contrôles sur les produits importés","description":"▶️ Les aéroports parisiens sont inondés de colis. Il en arrive deux millions chaque jour par avion, et ce chiffre ne cesse d'augmenter. Selon un rapport de l'Assemblée nationale, qui sera publié le mercredi 17 décembre, sur 100 000 colis importés par bateaux, avion ou route, seuls huit sont contrôlés. De plus, la majorité ne sont pas conformes aux normes françaises et européennes. Les produits concernés sont les meubles, l'électronique, les bijoux, les jouets ou encore les vêtements. (Conso et tendances).","date":"2025-12-16T20:09:12.234Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-bijoux-vetements-trop-peu-de-controles-sur-les-produits-importes-7814-2413243.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Dunes et immeubles de Biscarrosse menacés d’effondrement","description":"▶️ Les récentes tempêtes sur le littoral et les grandes marées ont laissé des traces, notamment sur la côte landaise. La commune de Biscarrosse a été particulièrement touchée. Les intempéries du mois de novembre ont créé des falaises, jusqu’à six mètres, au pied des bâtiments. Face aux risques d’effondrement, plusieurs accès à la plage sont condamnés. Chaque année à cet endroit, la côte recule de 1,70 mètre. Pour les habitants, le signal est alarmant. (Météo et intempéries).","date":"2025-12-16T20:34:05.224Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-dunes-et-immeubles-de-biscarrosse-menaces-d-effondrement-11719-2413227.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Explosion mortelle dans l'Ain : une personne toujours recherchée","description":"▶️ Vingt-quatre heures après l'explosion d'un immeuble d'habitation à Trévoux, dans l'Ain, dans laquelle deux enfants de trois et cinq ans ont été tués, une personne est toujours recherchée. Il est possible, mais pas certain, qu'elle soit prisonnière des  décombres. Les recherches vont se poursuivre grâce à de nouveaux moyens. La thèse d'un accident provoqué par une chaudière à gaz est privilégiée. Par sécurité, certains bâtiments sont toujours inaccessibles, mardi 16 décembre soir. (Police, justice et faits divers).","date":"2025-12-16T20:11:11.841Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-explosion-mortelle-dans-l-ain-une-personne-toujours-recherchee-45332-2413232.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Galette, pain, bière… : le sarrasin à toutes les sauces !","description":"▶️ En dix ans, les surfaces de culture de sarrasin ont doublé en France et pas seulement en Bretagne. Le blé noir a de plus en plus la cote et on le trouve désormais bien loin des crêperies. Les industriels l’utilisent pour les chips, les pâtes, les blinis. Les boulangers, eux aussi, le redécouvrent. Pour la nutritionniste que nous avons interviewée, c’est même plus facile à digérer. La filière s’organise, elle est même protégée par un label, l’indication géographique protégée. (Sujets de société).","date":"2025-12-16T20:30:05.775Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-galette-pain-biere-le-sarrasin-a-toutes-les-sauces-27615-2413220.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Hygiène, trafic : les préfets affichent et ferment les commerces en infraction","description":"▶️ Certains vendent des cigarettes illégalement, d’autres ne respectent pas les normes d’hygiène ou emploient des travailleurs non déclarés. Ces dernières semaines, de nombreux commerces ont fait l’objet d’une fermeture administrative. Rien qu'en 2025, dans l’Hérault, 172 commerces ont été fermés temporairement. D’autres préfectures, comme celle du Val-d’Oise, publient sur leurs réseaux sociaux les adresses et les noms des restaurants épinglés. Certains internautes saluent l’initiative. (Police, justice et faits divers).","date":"2025-12-16T20:15:10.669Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-hygiene-trafic-les-prefets-affichent-et-ferment-les-commerces-en-infraction-32742-2413212.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Magasins d’électroménager : les voleurs se faisaient passer pour des clients","description":"▶️ Deux hommes viennent d’être placés en détention provisoire. Ils sont suspectés d’avoir commis une trentaine de vols dans des magasins d’électroménager. Ils avaient mis au point un mode opératoire simple mais très efficace. Se faisant passer pour des clients, ils se servaient en ordinateurs et téléphones. Grâce à un dispositif artisanal installé sous leurs vêtements, ils désactivaient l’antivol, prenant la fuite sans faire sonner les portiques. (Police, justice et faits divers).","date":"2025-12-16T20:18:09.260Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-magasins-d-electromenager-les-voleurs-se-faisaient-passer-pour-des-clients-33497-2413214.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Marchés de Noël : en patrouille avec les forces de l'ordre","description":"▶️ Des centaines de communes ont déjà installé leur marché de Noël. Comment la sécurité de ces événements si populaire est-elle assurée ? Ils sont des dizaines de milliers à veiller sur ces lieux emblématiques des fêtes. Effectivement, les forces de l'ordre quadrillent les marchés de Noël : CRS, policiers municipaux, gendarmes et militaires de l'opération Sentinelle. Depuis plusieurs années, la surveillance par drone est également déployée. Les agents sont aussi attentifs aux comportements des personnes. (Police, justice et faits divers).","date":"2025-12-16T20:23:07.383Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-marches-de-noel-en-patrouille-avec-les-forces-de-l-ordre-92962-2413239.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Mariage d'un OQTF : le maire et les adjoints préfèrent démissionner","description":"▶️ En région parisienne, à Chessy, le maire et tous ses adjoints ont démissionné de leurs fonctions exécutives afin de ne pas célébrer le mariage d'un étranger sous OQTF depuis 2022. Selon nos informations, le futur marié était sous l'obligation de quitter  le territoire pour séjour irrégulier. Mais, comme l'OQTF n'a pas été exécutée, ce motif n'est pas suffisant pour que la justice s'y oppose. Pour un élu, refuser de célébrer un mariage est une infraction pénale, selon le tribunal judiciaire de Meaux. (Police, justice et faits divers).","date":"2025-12-16T20:13:11.203Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-mariage-d-un-oqtf-le-maire-et-les-adjoints-preferent-demissionner-97755-2413235.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Prix des billets : le train Ouigo est-il encore un bon plan ?","description":"▶️ Une association de voyageurs révèle, chiffres à l’appui, que les tarifs des TGV Ouigo, présentés comme trains low-cost, ont beaucoup augmenté. Entre 2017 et 2023, les prix ont bondi de 73 %, soit quatre fois plus que l’inflation. Celui du TGV  classique, lui, n’a connu qu’une hausse de 4 %. Selon la SNCF, si les prix augmentent, c’est parce que l’offre de départ aurait radicalement changé. Le nombre de trains Ouigo a presque triplé, tandis que le TGV classique a baissé de 1,6 %. (Transports).","date":"2025-12-16T20:28:06.573Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-prix-des-billets-le-train-ouigo-est-il-encore-un-bon-plan-92606-2413223.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Routes et voies bloquées: la colère des agriculteurs se durcit","description":"▶️ Plusieurs autoroutes et lignes SNCF ont été bloquées par des agriculteurs en colère. La mobilisation contre la gestion par l'État de l'épidémie de dermatose nodulaire ne faiblit pas. Ils refusent l'abattage massif de bovins dans les élevages contaminés. Le Premier ministre promet d'accélérer la vaccination et d'en faire une urgence absolue. Lundi soir, les blocages ont tout de même causé un impressionnant accident de voiture. Les conducteurs sont toujours hospitalisés. (Sujets de société).","date":"2025-12-16T20:00:14.726Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-routes-et-voies-bloquees-la-colere-des-agriculteurs-se-durcit-26684-2413217.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Sécurité, logement, éducation : promesses tenues à Marseille ?","description":"▶️ Il a été annoncé en 2020 que cinq milliards d'euros d'argent public seront investis pour rattraper le retard de Marseille. Selon l'Élysée, trois milliards d'euros ont déjà été engagés. Plus de la moitié du programme de rénovation de 188 établissements  scolaires a été actée. Emmanuel Macron s'est rendu sur place, mardi 16 décembre, pour inaugurer un commissariat dans les quartiers nord, afin de lutter contre le narcotrafic. Des projets comme la construction de ligne de tramway avancent lentement. (Sujets de société).","date":"2025-12-16T20:20:08.721Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-securite-logement-education-promesses-tenues-a-marseille-44794-2413237.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Vaccination, abattage : des vétérinaires menacés de mort","description":"▶️ Les vétérinaires, chargés de vacciner des animaux, mais aussi de les abattre, font l’objet d’intimidation, de pression et même de menaces de mort. Très peu acceptent de témoigner, de peur de subir des représailles. La colère des agriculteurs s’intensifie et va parfois jusqu’à l’intimidation physique. Face à cette situation de plus en plus tendue, les représentants de la profession ont choisi en urgence de prendre la parole, ce mardi, et dénoncent ces menaces. (Sujets de société).","date":"2025-12-16T20:03:14.018Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-vaccination-abattage-des-veterinaires-menaces-de-mort-91486-2413205.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Voitures thermiques : l'Europe fait marche arrière","description":"▶️ La Commission européenne, qui avait interdit les voitures à moteurs thermiques à partir de 2035, est revenue sur cette décision. Présentée comme un simple assouplissement, c'est en fait un changement radical. Les constructeurs auront le droit de vendre des voitures thermiques et hybrides rechargeables, mais moins qu'actuellement et à condition d'en compenser les émissions de CO2. Pour doper les ventes de l'électrique, l'Union européenne a créé une nouvelle catégorie, le petit véhicule électrique européen. (Transports).","date":"2025-12-16T20:06:12.803Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-voitures-thermiques-l-europe-fait-marche-arriere-39826-2413229.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"À l'écoute de la nature avec les scientifiques du son","description":"▶️ Écouter le règne animal, tenter de comprendre le langage des dauphins, des singes ou des oiseaux dans la forêt, pour les scientifiques, c’est à la fois une mission et une passion. Les biologistes sont souvent témoins des pollutions sonores qui peuvent perturber la vie sous l’eau. Les dauphins émettent des sons presque continus pour se situer dans l’espace ou pour chasser. Il faut les localiser pour éviter des activités dérangeantes, comme des travaux dans les ports ou l’installation d’éoliennes. (Environnement).","date":"2025-12-16T20:36:04.578Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-a-l-ecoute-de-la-nature-avec-les-scientifiques-du-son-2535-2413245.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
