{"title":"Sécurité routière : les accidents mortels ont chuté de moitié en avril","description":"Avec le confinement, le nombre d’accidents mortels a baissé de près de 56% en avril par rapport à l’an dernier. Toutefois, 103 personnes ont perdu la vie sur les routes. Mais beaucoup d’automobilistes semblent avoir oublié de respecter les limitations de vitesse.Dans cette période de confinement, certains automobilistes reconnaissent des excès de vitesse. Les autorités ont recensé une hausse spectaculaire des grands excès de vitesse, au-delà de 50 km/h au-dessus de la limite autorisée. Ils ont augmenté en avril de 16% par rapport à l’an passé, quand le trafic était normal. Quelques exemples : 157 km/h au lieu de 80 dans la Sarthe, 210 km/h au lieu de 130 dans le Gard et même 251 km/h au lieu de 90 dans l’Essonne. Des contrôles routiers moins nombreux Les routes dégagées ne sont pas la seule explication. Les forces de l’ordre étaient davantage mobilisées par le respect du confinement que par les excès de vitesse, et les automobilistes auraient profité de ces contrôles moins nombreux. Ces grands excès de vitesse ternissent le bilan de la Sécurité routière en période de confinement. 103 décès en avril, soit une baisse de 56% par rapport à l’année dernière. Mais pour les autorités, ces chiffres auraient été bien meilleurs sans ces comportements dangereux.","date":"2020-05-15T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/securite-routiere-les-accidents-mortels-ont-chute-de-moitie-en-avril_3966251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Vacances : les Français se mettent à la recherche de leur destination","description":"Édouard Philippe ayant donné son feu vert aux vacances d'été sur le territoire français, les demandes de réservations se sont mises à augmenter depuis jeudi 14 mai.Où passer ses vacances cet été ? C'est la question que se posent beaucoup de Français depuis le feu vert du Premier ministre jeudi 14 mai, autorisant les déplacements pour les mois de juillet et août en France. Il n'y a plus beaucoup de temps pour trouver un hébergement, un lieu mais aussi un billet de train, la SNCF ayant ouvert ses ventes pour les voyages estivaux vendredi. Petite restriction : Édouard Philippe a indiqué que les vacances étaient autorisées sur le territoire français. De quoi en décevoir certains. \"Je devais aller au Maroc, départ le 4 août\", confie un passant déçu. Une mesure qui pourrait rassurer les professionnels français. Les sites de réservations pris d'assaut En Corrèze, un propriétaire de lodges est confiant, les habitations sont espacés et pourraient donc ravir les clients. \"Les gens sont vraiment demandeurs de revenir se mettre au vert\", indique Jean-Marie Boyer, propriétaire de gîtes qui reçoit une quinzaine de coups de téléphone par jour. Sur internet, les plateformes de locations sont prises d'assaut. Certaines ont enregistré 60% d'affluence en hausse en 24 heures.","date":"2020-05-15T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vacances-les-francais-se-mettent-a-la-recherche-de-leur-destination_3966255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Tourisme : un million de saisonniers sont dans le flou pour cet été","description":"En attendant l’ouverture des cafés et restaurants le 2 juin, les saisonniers rongent leur frein. Ils sont un million à ne pas savoir ce qu’ils feront demain et dans quelles conditions. Nombreux sont ceux à déjà savoir qu’ils n’auront pas de travail cet été.Elle devait travailler cet été dans un restaurant de Saint-Malo (Côtes-d’Armor), mais aux dernières nouvelles, Mathilde Poussin ignore si son contrat de saisonnière sera maintenu. Un flou source d’inquiétudes pour cette étudiante. Comme elle, 80% des saisonniers risquent de se retrouver sans travail cet été. En Bretagne, cela représente 16 000 emplois dans l’hôtellerie et la restauration. La raison : des établissements fragilisés par la crise. L’incertitude est totale En deux mois, un restaurateur a perdu environ 50 000 euros, l’équivalent d’un tiers de son chiffre d’affaire sur un an. Cet été, il voulait embaucher deux personnes. Impossible, au vu de la saison morose qui se profile. À 600 km de là, à Arcachon (Gironde), la situation est similaire. Trois saisonniers auraient déjà dû commencer le travail, mais depuis le début du confinement, ils se retrouvent au chômage, hébergés gratuitement pour le moment, mais dans l’incertitude totale. Ici comme ailleurs, tout dépendra de l’autorisation ou pas d’ouvrir début juin. Dans le meilleur des cas, les contrats saisonniers seront signés, mais raccourcis.","date":"2020-05-15T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-un-million-de-saisonniers-sont-dans-le-flou-pour-cet-ete_3966257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les DOM-TOM se préparent à l’arrivée des métropolitains cet été","description":"Si les séjours vers l’étranger pour les vacances semblent de plus en plus limités, les Français de la métropole pourront voyager en direction de l’Outre-mer. Comment cette annonce a-t-elle été vécue par les habitants ?Cette plage presque déserte de l’île de La Réunion (France) pourrait bientôt accueillir de nombreux touristes en provenance de l’Hexagone. Cet été, il sera peut-être possible de voyager en Outre-mer. De quoi susciter l’inquiétude des habitants, qui craignent que des vacanciers contaminés n’importent le coronavirus sur l’île. Afin de limiter les risques, certains territoires comme la Guadeloupe et la Martinique imposent une quatorzaine obligatoire à tous ceux qui arrivent, et des tests de dépistage sont systématiquement prescrits par un médecin. Tout dépendra de l’évolution de l’épidémie Une stratégie de prévention difficilement tenable si l’afflux de touristes devient massif. Comment contrôler les tests des arrivants ? Comment imposer une quatorzaine à des touristes ? Ces questions sont pour l’instant sans réponse. Tout dépendra de l’évolution de l’épidémie cet été. En Outre-mer, un peu plus de 2 300 cas de Covid-19 ont été diagnostiqués. Au total, 42 personnes sont décédées depuis début mars.","date":"2020-05-15T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ete-les-dom-tom-se-preparent-a-larrivee-des-metropolitains_3966261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Hôpital : Emmanuel Macron fait son mea culpa","description":"Emmanuel Macron est entré dans une campagne de reconquête sur le sujet de l’hôpital public. Il s’est rendu au contact des soignants, vendredi 15 mai, à l’hôpital de la Pitié-Salpêtrière (Paris), le jour même où le décret confirmant des primes pour les personnels hospitaliers a été publié.Sa visite n’avait pas été annoncée. Emmanuel Macron a passé toute la matinée du vendredi 15 mai à l’hôpital de la Pitié-Salpêtrière (Paris). Il a été vivement interpellé par les soignants. Emmanuel Macron est même allé jusqu’à faire son mea culpa sur sa réforme du système de santé, reconnaissant “une erreur dans la stratégie annoncée” et annonçant vouloir “investir”. Déjà, le 27 février, Emmanuel Macron, en visite dans le même établissement, est interpellé par des médecins. On l’interpelle alors sur l’état de l’hôpital public. “Rétablir la confiance avec les Français” En attendant, le personnel continue à se faire entendre, comme Nancy Montel, aide-soignante, qui ne se satisfait pas de la prime Covid de 500 € à 1 500 € officialisée vendredi. Les personnels hospitaliers continuent de mettre la pression. Ils envisagent une journée de mobilisation à la mi-juin. Quand un président de la République reconnaît une erreur, c’est qu’il pressent qu’il n’a plus le droit à l’erreur. “Même plus, il a le devoir de réussir, d’abord pour rétablir la confiance avec les Français, qui auront la mémoire longue, et avec les soignants, qui ne se contenteront pas d’une prime ou d’une médaille s’ils doivent retourner au front”, explique la journaliste Nathalie Saint-Cricq sur le plateau de France 2.","date":"2020-05-15T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/hopital-emmanuel-macron-fait-son-mea-culpa_3966423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : l'immobilier tente de relancer son activité","description":"Le secteur de l'immobilier reprend son activité et tente de rattraper les ventes et les déménagements gelés durant près de deux mois.Après deux mois de confinement, les professionnels de l'immobilier ont repris leur activité alors que les transactions et les déménagements étaient gelés. Il faut donc que les déménageurs travaillent six jours sur sept et surtout fassent des heures supplémentaires afin de pouvoir rattraper petit à petit le retard accumulé. \"Il a fallu recaser sur un mois ce qu'on n'avait pas fait pendant un mois et demi\", explique Patrick Jacob, d'Artois Déménagement - Les déménageurs bretons. Car pour beaucoup de clients, il est temps de partir après avoir passé le confinement parmi les cartons. \"Ça stresse parce qu'on se pose plein de questions. On se demande ce qu'il va se passer\", confie un client. 120 000 transactions immobilières gelées Les déménagements n'ont pu reprendre qu'avec des conditions strictes, dont le port du masque. \"C'est compliqué, c'est difficile de respirer avec\", explique Lucas Jacob, déménageur. Du côté des agents immobiliers, 120 000 transactions n'ont pas pu se faire, alors depuis le 11 mai on tente de rattraper là encore le retard. \"C'était sur le point de se faire et on a pris près de deux mois de retard\", indique un futur propriétaire. Et au moment de signer chez le notaire, il y a encore une fois es précautions sanitaires à prendre.","date":"2020-05-15T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-l-immobilier-tente-de-relancer-son-activite_3966723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les instituts de beauté pris d'assaut","description":"Comme les coiffeurs, les instituts de beauté sont pris d'assaut depuis le début du déconfinement : les épilations sont dans le top 5 des soins demandés.Une ouverture sur les chapeaux de roues, depuis lundi dans ce salon de beauté à Dompierre-sur-Besbre (Allier), les quatres esthéticiennes ne connaissent que peu de répit. Le carnet de rendez-vous est rempli, même le dimanche il a fallu ouvrir de nouveaux créneaux pour faire face à l'afflux de clients. \"On remplit jusqu'à 20 heures le soir pendant 15 jours et le téléphone sonne pour reprendre les rendez-vous\", explique la professionnelle. Une forte demande pour les épilations La grande demande ce sont les épilations. \"Il y en avait besoin, c'est une habitude pour nos clientes qui veulent prendre soin d'elles\", ajoute-t-elle. Ces soins sont adaptés désormais à la lutte contre le Covid-19. \"On est obligé de toucher nos clientes car on est en contact permanent : on porte les masques avec la visière, avant chaque cliente, on désinfecte tout, lit, chaise et même les poignées\" pour garantir le respect des mesures sanitaires en vigueur.","date":"2020-05-15T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-les-instituts-de-beaute-pris-d-assaut_3966941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Confinement : les DJ's touchés de plein fouet","description":"La crise du coronavirus a empêché toute activité pour les DJ's. Beaucoup d'entre eux se retrouvent sans ressources depuis plusieurs semaines.Les nuits sont devenues encore plus silencieuses, les pistes de danse sont vides dans les clubs et boites de nuit, et les platines des DJ's sont figées. Désormais, ces derniers mixent en ligne, en direct pour garder le lien avec le public. Que ce soit les stars David Guetta et Martin Solveig ou des anonymes qui rythment d'ordinaire les soirées des weekends, ils s'occupent en attendant une reprise incertaine. \"Ça a plongé toute une sphère dans une grosse précarité\", confie Victor Salomon, DJ à Paris. \"Moi, j'ai dû perdre 80% de ce que je gagne d'habitude sur ces deux derniers mois\", confie-t-il. Les boites de nuit fermées jusqu'à nouvel ordre Le club qui emploie le DJ est fermé jusqu'à nouvel ordre, et reste la promesse incertaine du patron de maintenir les effectifs à la réouverture. \"Comme les DJ n'ont pas de travail, comme les drag-queens, tous les personnels artistiques qu'on emploie, nous les reprendrons tous. Et je vais essayer de les reprendre trois ou quatre fois par semaine, alors qu'on les prenait qu'une fois\", explique Olivier Robert, propriétaire de The Labo à Paris. On compte en France quelque 10 000 DJ's, qui ont pris de plein fouet la crise. Jean-Michel Jarre, l'un des précurseurs, appelle à les aider.","date":"2020-05-15T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-dj-s-touches-de-plein-fouet_3966265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la médiathèque d’Évreux a rouvert sous précautions","description":"La médiathèque d’Évreux (Eure) est sortie du confinement au plus grand bonheur des passionnés de lecture. Tout un protocole de sécurité a été mis en place.Une fois le seuil de la médiathèque d’Évreux (Eure) franchi, place aux premiers gestes barrières, puis le moment tant attendu de la recherche de nouveaux livres. Dans les rayonnages, pas plus de 20 personnes par étage. Il faut respecter la distanciation sociale et l’unique sens de circulation. Des nouvelles règles bien accueillies par les amoureux des mots. Les livres isolés dix jours avant d’être remis en service Le port du masque est conseillé, mais pas obligatoire. Pour éviter le croisement des usagers, les retours des nombreux documents empruntés avant le confinement se font à l’arrière de la médiathèque. Autre mesure sanitaire : avant d’être de nouveau accessibles, les livres sont mis de côté pendant dix jours. Même si les consultations sur place ne sont pas encore permises, la découverte et l’évasion peuvent donc faire leur grand retour dans les esprits des lecteurs.","date":"2020-05-15T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-mediatheque-devreux-a-rouvert-sous-precautions_3966947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les navettes maritimes rouvrent à Cannes","description":"Direction la Méditerranée où les navettes circulent à nouveau entre le port de Cannes et les îles de Lerins, un petit évènement qui a réjoui les visiteurs.Les visiteurs se pressent pour redécouvrir les beautés de la Méditerranée. Entre Cannes et les îles de Lerins, les navettes reprennent. Au commencement, il y a le masque, sans lequel aucun embarquement n'est possible. Distanciation sociale oblige, un banc sur deux est condamn. Une fois à terre, les visiteurs ont le choix : le fort royal ou la forêt classée. \"On va aller au musée s'il est ouvert et sinon on ira se balader\", explique un visiteur. \"Se retrouver dans la nature, c'est un bonheur, le paradis\" Une mère de famille confie être venue pour \"retrouver la nature, c'est un bonheur, le paradis\". D'autres, plus sportifs, en profitent pour surfer sur les vagues. \"C'est la plus belle vague de la côte, pour surfer, c'est bien de venir ici\", explique une surfeuse. Un autre adepte des vagues, Adrien, qui a passé l'hiver à Bali, a pu rentrer juste à temps : \"c'est un beau rif, on se croirait en Indonésie avec ce soleil !\", explique-t-il.","date":"2020-05-15T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-navettes-maritimes-rouvrent-a-cannes_3966969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
