{"title":"Covid-19 : des enfants atteints du syndrome de Kawasaki, un cas mortel","description":"On savait les enfants moins touchés par le Covid-19. En revanche, dans certains cas, très rares, ils pourraient développer une forme particulière du syndrome de Kawasaki, avec une inflammation du cœur et des artères. Parmi les cas recensés, celui, mortel, d’un enfant de 9 ans.L’enfant de 9 ans est décédé dans le service de réanimation pédiatrique de l’hôpital de la Timone, à Marseille (Bouches-du-Rhône), samedi 9 mai, une semaine après son hospitalisation. Les médecins lui ont diagnostiqué une inflammation du cœur et des vaisseaux sanguins, rappelant le syndrome de Kawasaki. L’enfant avait aussi une pathologie neurologique. Testé, l’enfant avait également été en contact avec le Covid-19. 125 cas recensés C’est le premier décès de ce type, mais depuis début mars, 125 enfants de 0 à 15 ans ont manifesté les symptômes de cette maladie. 65 ont été admis en réanimation. Leur moyenne d’âge est de 8 ans. Des statistiques qui permettent aujourd’hui aux médecins d’établir un lien entre ces symptômes et le Covid-19. Depuis trois semaines, le nombre d’enfants présentant une maladie proche du syndrome de Kawasaki a fortement baissé en France.","date":"2020-05-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-enfants-atteints-du-syndrome-de-kawasaki-un-cas-mortel_3965655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Vacances : la SNCF met en vente des billets pour les mois de juillet et août","description":"Depuis jeudi 14 mai, il est possible de préparer ses vacances d’été. La SNCF a dit vouloir être au rendez-vous. Son site internet est désormais ouvert aux réservations pour les mois de juillet et août. Pour quels tarifs et quelles conditions de vente ? France 3 a fait le test.Réserver ses billets de train pour les vacances d’été, c’est possible dès vendredi 15 mai. Dans une gare parisienne, les guichets sont ouverts, mais les voyageurs rencontrés restent prudents. “Les billets sont là, mais est-ce que les locations seront là ? (...) Je pense que c’est un peu prématuré, on va voir comment les choses évoluent”, fait valoir un homme. Sur le site internet de la compagnie, il est possible d’acheter un billet pour les vacances d’été. Pour un Paris-Marseille le 15 août, une trentaine de trains sont proposés. 1 place sur 2 en vente pour respecter la distanciation Mais attention : pour l’instant, seule 35% de l’offre est disponible à la vente pour les TGV et 25% pour les Intercités. La SNCF continue de ne vendre qu’une place sur deux jusqu’au 2 juin, même pour les vacances d’été, pour respecter les distances physiques. Les billets vendus seront échangeables ou remboursables sans frais, assure la SNCF. La compagnie envisage de faire circuler 100% des TGV et Intercités prévus cet été, si la situation sanitaire évolue dans le bon sens dans les prochaines semaines.","date":"2020-05-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vacances-la-sncf-met-en-vente-des-billets-pour-les-mois-de-juillet-et-aout_3965659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à quoi vont ressembler les plages cet été ?","description":"Une question reste en suspens, allons-nous voir des plages bondées en juillet et en août cet été? Depuis mercredi des maires ont décidé la réouverture de leur plage, c'est le cas à la Baule (Loire-Atlantique) où nous rejoignons la journaliste Anne Claire Poignard.\"Pour les séances de bronzage et les pique-niques sur la plage, il faudra encore attendre un peu\", explique la journaliste. \"La bonne nouvelle, c'est qu'il fait beau : des promeneurs, joggeurs et quelques familles sont venus en profiter. Les habitants de toute la région ont pris la route pour venir prendre l'air au bord de la mer\", ajoute-t-elle. \"Je suis en télétravail depuis deux mois et je suis venu de Nantes (Loire-Atlantique) avec ma famille : on passe le week end jusqu'à dimanche soir\", explique un touriste. \"Certains vont perdre le mois de juin\" À quoi vont ressembler les plages cet été ? C'est aussi la question que se posent les propriétaires de restaurants et de bars installés sur le sable. Au Cap-d'Agde (Hérault), certains installent tout juste leurs paillotes, et croisent les doigts. Sur la plage Richelieu au Cap-d'Agde, les ouvriers s'activent pour achever le montage d'une paillote. \"On a déjà perdu le mois de mai, certains vont perdre le mois de juin\", déplore un restaurateur.","date":"2020-05-15T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-a-quoi-vont-ressembler-les-plages-cet-ete_3965943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Météo : avril 2020 a battu des records de chaleur dans le monde","description":"Un temps quasiment estival a régné en France durant le confinement, durant le mois d’avril. Les précisions de la journaliste Margaux Subra-Gomez sur le plateau de France 3.Une étude américaine révèle vendredi 15 mai que le mois d’avril passé a été le deuxième plus chaud dans le monde depuis les premiers relevés météorologiques. \"Oui, juste après le mois d’avril 2016. Cette année, la température moyenne à la surface du globe était de 14,7°C, soit 1°C de plus que l’année dernière. Les relevés les plus chauds ont été faits en Asie, en Europe centrale, en Australie et dans le golfe du Mexique\", indique la journaliste Margaux Subra-Gomez sur le plateau du 12/13. Le pourtour méditerranéen et la Corse épargnés \"Ces données américaines sont corroborées avec Météo-France, puisque l’agence estime que nous avons eu une température moyenne de 14,1°C, soit 3°C au-dessus de la normale. (...) Sur le pourtour méditerranéen et la Corse, cette hausse des températures n’était pas tellement notable. En revanche, sur le reste du pays, on a même eu jusqu’à 5°C de plus qu’un mois d’avril normal\", conclut-elle.","date":"2020-05-15T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/meteo-avril-2020-a-battu-des-records-de-chaleur-dans-le-monde_3965955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : une chute de 37% pour le secteur de l'intérim","description":"La crise sanitaire est devenue une crise économique pour certains secteurs comme l'intérim, qui accuse des chutes vertigineuses. Ce secteur a connu une chute de 37% par rapport à fin 2019, soit près de 292 000 postes supprimés.Salym est cuisinier intérimaire : il devait commencer la saison dans un restaurant étoilé de Nice (Alpes-Maritimes) au moment du confinement. À 48 ans, ce père de trois enfants s'est retrouvé sans travail. \"C'est vraiment une situation difficile, car même sans travail, il faut payer le loyer, il faut payer les charges, trouver un moyen\", explique-t-il. L'industrie et le BTP sont les secteurs les plus touchés De fait, le secteur de l'intérim s'est effondré au premier trimestre. Les premières filières concernées sont le BTP et l'industrie, une chute de l'emploi logique puisque les intérimaires sont appelés en cas de besoin ponctuel. Le secteur de l’intérim s’est effondré au premier trimestre 2020 : -37% par rapport à fin 2019, soit près de 292 000 postes en mois.","date":"2020-05-15T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-une-chute-de-37-pour-le-secteur-de-l-interim_3965973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Métiers : les formations en ligne ont fait de nombreux adeptes durant le confinement","description":"Il n’y a jamais eu, en temps de confinement, autant de télétravail, de téléconsultations médicales et de formations en ligne. Le confinement a été l’occasion de se former à de nouveaux métiers, avec de nouvelles méthodes.Depuis le début du confinement, Émilie est au chômage partiel. Commerciale dans la grande distribution, la jeune femme en a profité pour accélérer depuis chez elle sa formation en anglais. Avant sa fermeture à cause du confinement, Émilie se rendait dans un centre d’apprentissage à Montpellier (Hérault), du groupe Studi. L’organisme avait dans ses cartons un projet de formation à distance, qui nécessité oblige, est devenu réalité. Une petite révolution dans le secteur Le jour d’après, le centre estime qu’un tiers de ses stagiaires sera formé à distance. Dans ses locaux, la méthode n’a rien de nouveau. Parmi ses 25 000 stagiaires, Alexane, basée à Rouen (Seine-Maritime), au chômage également à cause du confinement. L’activité du centre a fait un bond en avant en termes de volume de formations et d’inscriptions. De la téléformation dispensée en télétravail. Il a fallu s’adapter. Dans le secteur de la formation, le confinement a donc entraîné une petite révolution. Surfant sur ce changement, le centre Studi a aujourd’hui besoin de recruter 90 salariés sur Montpellier.","date":"2020-05-15T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/metiers-les-formations-en-ligne-ont-fait-de-nombreux-adeptes-durant-le-confinement_3965979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux : les blocs opératoires reprennent leur activité","description":"Petit à petit les blocs opératoires reprogramment les opérations suspendues pendant la crise du coronavirus.Les hôpitaux français se retrouvent nettement moins sous tension qu'en pleine épidémie de Covid-19, de sorte que certains services retrouvent une activité normale. C'est le cas dans les blocs opératoires, où les interventions reportées sont reprogrammées. \"On a quand même continué à opérer les cancers, puisque c'était une activité préservée, mais par contre, on a arrêté d'opérer tout le reste\", explique la Dr Charlotte Ngo, chirurgienne gynécologique à l'hôpital privée des Peupliers, à Paris. Une activité toujours restreinte Le directeur de l'établissement et les chefs de blocs opératoires décident désormais qui doit être opéré. \"Sur la quinzaine d'interventions qui était pressentie, on en sélectionne aujourd'hui trois qui ne peuvent pas être reportés\", observe-t-il. La reprise se fait de manière progressive, avec seulement la moitié de la capacité utilisée, afin de limiter le nombre de patients et les risques de contamination.","date":"2020-05-15T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/hopitaux-les-blocs-operatoires-reprennent-leur-activite_3965987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les écouvillons, une production devenue essentielle pour réaliser les tests","description":"Comme les masques, les écouvillons, ces cotons-tiges très longs pour faire les tests, font partie de ces outils essentiels pendant cette crise sanitaire et dont on a cruellement manqué au plus fort de l'épidémie à cause, notamment, de la délocalisation.Au cœur de la Normandie, l'usine Lemoine, installée près de Flers (Orne), tourne jour et nuit. Avec la crise du Covid-19, ce fabricant de cotons-tiges a modifié ses lignes de production : il crée désormais des écouvillons. \"La grosse différence par rapport au bâtonnet standard que l'on fait chez nous, c'est la longueur de la tige. (...) L'autre grosse différence, c'est que nous avons mis du coton que sur un seul bout de la tige\", explique Sébastien Mauny, responsable recherche et développement. Un produit devenu indispensable et prioritaire Introduit dans le nez, ces écouvillons permettent de réaliser des tests virologiques. Des bâtonnets devenus indispensables à grande échelle. Alors, fin mars, dans cette entreprise, les fabriquer est devenu une priorité. \"Nous savions que la France était en pénurie d'écouvillons, nécessaires et indispensables pour faire les tests, et il fallait y arriver très, très vite\", explique Jeanne Lemoine, directrice générale du Groupe Lemoine.","date":"2020-05-15T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-ecouvillons-une-production-devenue-essentielle-pour-realiser-les-tests_3965953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-Seine : retour à l'école des enfants handicapés","description":"À Vaucresson (Hauts-de-Seine), une structure adaptée aux enfants handicapés à pu les accueillir à nouveau.Ils ont pu revenir à l'école et c'est un véritable soulagement. France 3 a pu suivre la réouverture d'une structure adaptée aux enfants en situation de handicap dans les Hauts-de-Seine. Ils étaient une dizaine sur une cinquantaine à tester les gestes barrières à peine après avoir franchi la porte de l'école. Jonas en fait partie, lui qui est content de revenir après plusieurs semaines de confinement, heureusement animées par les activités fournies par l'école à distance. Reprendre les cours, mais aussi les soins \"Je ne suis pas du tout inquiète dans l'école. Je sais qu'ils sont très bien organisés\", explique la maman de Jonas. Quant aux enfants, ils ont assimilé sans problème les nouvelles mesures mises en place dans les locaux. \"On doit suivre le sens des flèches, on doit aussi beaucoup se laver les mains\", indique l'un d'entre eux. Le retour permet de reprendre également les soins en parallèle des cours, comme la kinésithérapie et l'orthophonie.","date":"2020-05-15T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/hauts-de-seine-retour-a-l-ecole-des-enfants-handicapes_3965933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : librairies et bibliothèques rouvrent leurs portes","description":"Les librairies et bibliothèques ont pu rouvrir à leur tour depuis le 11 mai. Elles aussi ont mis en place des mesures de sécurité sanitaire.La bibliothèque de Marquise (Pas-de-Calais) rouvre ses portes au public. Ses livres ne prendront plus la poussière. Les lecteurs s’en réjouissent, avides de lecture dans des conditions sanitaires sûres : masque et lavage de mains sont de rigueur, cinq personnes maximum autorisées en bacs et étagères et un système bien étudié de désinfection entre emprunteurs. \"On a fait une deuxième borne d’accueil pour récupérer les livres, qu’on dispose dans des bacs. On les laisse en quarantaine une bonne semaine, puis on les désinfecte\", explique la gérante de la bibliothèque. Choisir ses livres sur internet et les récupérer sur place Quelques kilomètres plus loin, à Rinxent (Pas-de-Calais), un tout autre dispositif est en place : l’adhérent choisit les ouvrages via une plateforme internet et un créneau de retrait, tandis que la bibliothécaire s’occupe du reste. Même limitées, les bibliothèques sont de nouveau outil de lien social. Pour elles, c’est le principal.","date":"2020-05-15T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/deconfinement-librairies-et-bibliotheques-rouvrent-leurs-portes_3965977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la forêt de Bouconne rouvre ses 2 500 hectares","description":"Quel bonheur de pouvoir se promener à nouveau dans les forêts ! L'appel de la forêt, une expression qui prend tout son sens, comme une parenthèse dans cette période chamboulée.\"On n'a pas l'habitude de venir en forêt, mais on avait besoin de retrouver un peu de liberté et on est sûr de rencontrer moins de monde que dans les parcs\", témoigne un des premiers visiteurs de la forêt de Bouconne, à Montaigut-sur-Save (Haute-Garonne). Lentement, depuis quelques jours, cette forêt vit son déconfinement et retrouve ses visiteurs. \"C'est la première fois que les enfants ressortent de la maison et on est content de revoir la forêt, d'aller se promener et de pouvoir se dégourdir les jambes\", explique une promeneuse. Les Toulousains retrouvent leur poumon vert Seule la base de loisirs reste encore fermée : avec ses 2 500 hectares de forêt, c'est ici le poumon vert et le point de repère des habitants de l'agglomération toulousaine. S'ils ne sont guère nombreux, tous partagent la même envie. \"Après deux mois de confinement, et ça nous manquait\", reconnait un autre visiteur. Toutefois, les agents appellent à la prudence et à la responsabilité puisque les animaux sont plus présents sur le site après deux mois de déconfinement.","date":"2020-05-15T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-foret-de-bouconne-rouvre-ses-2-500-hectares_3965989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-mai-2020_3933975.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les accidents mortels ont chuté de moitié en avril","description":"Avec le confinement, le nombre d’accidents mortels a baissé de près de 56% en avril par rapport à l’an dernier. Toutefois, 103 personnes ont perdu la vie sur les routes. Mais beaucoup d’automobilistes semblent avoir oublié de respecter les limitations de vitesse.Dans cette période de confinement, certains automobilistes reconnaissent des excès de vitesse. Les autorités ont recensé une hausse spectaculaire des grands excès de vitesse, au-delà de 50 km/h au-dessus de la limite autorisée. Ils ont augmenté en avril de 16% par rapport à l’an passé, quand le trafic était normal. Quelques exemples : 157 km/h au lieu de 80 dans la Sarthe, 210 km/h au lieu de 130 dans le Gard et même 251 km/h au lieu de 90 dans l’Essonne. Des contrôles routiers moins nombreux Les routes dégagées ne sont pas la seule explication. Les forces de l’ordre étaient davantage mobilisées par le respect du confinement que par les excès de vitesse, et les automobilistes auraient profité de ces contrôles moins nombreux. Ces grands excès de vitesse ternissent le bilan de la Sécurité routière en période de confinement. 103 décès en avril, soit une baisse de 56% par rapport à l’année dernière. Mais pour les autorités, ces chiffres auraient été bien meilleurs sans ces comportements dangereux.","date":"2020-05-15T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/securite-routiere-les-accidents-mortels-ont-chute-de-moitie-en-avril_3966251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Vacances : les Français se mettent à la recherche de leur destination","description":"Édouard Philippe ayant donné son feu vert aux vacances d'été sur le territoire français, les demandes de réservations se sont mises à augmenter depuis jeudi 14 mai.Où passer ses vacances cet été ? C'est la question que se posent beaucoup de Français depuis le feu vert du Premier ministre jeudi 14 mai, autorisant les déplacements pour les mois de juillet et août en France. Il n'y a plus beaucoup de temps pour trouver un hébergement, un lieu mais aussi un billet de train, la SNCF ayant ouvert ses ventes pour les voyages estivaux vendredi. Petite restriction : Édouard Philippe a indiqué que les vacances étaient autorisées sur le territoire français. De quoi en décevoir certains. \"Je devais aller au Maroc, départ le 4 août\", confie un passant déçu. Une mesure qui pourrait rassurer les professionnels français. Les sites de réservations pris d'assaut En Corrèze, un propriétaire de lodges est confiant, les habitations sont espacés et pourraient donc ravir les clients. \"Les gens sont vraiment demandeurs de revenir se mettre au vert\", indique Jean-Marie Boyer, propriétaire de gîtes qui reçoit une quinzaine de coups de téléphone par jour. Sur internet, les plateformes de locations sont prises d'assaut. Certaines ont enregistré 60% d'affluence en hausse en 24 heures.","date":"2020-05-15T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vacances-les-francais-se-mettent-a-la-recherche-de-leur-destination_3966255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Tourisme : un million de saisonniers sont dans le flou pour cet été","description":"En attendant l’ouverture des cafés et restaurants le 2 juin, les saisonniers rongent leur frein. Ils sont un million à ne pas savoir ce qu’ils feront demain et dans quelles conditions. Nombreux sont ceux à déjà savoir qu’ils n’auront pas de travail cet été.Elle devait travailler cet été dans un restaurant de Saint-Malo (Côtes-d’Armor), mais aux dernières nouvelles, Mathilde Poussin ignore si son contrat de saisonnière sera maintenu. Un flou source d’inquiétudes pour cette étudiante. Comme elle, 80% des saisonniers risquent de se retrouver sans travail cet été. En Bretagne, cela représente 16 000 emplois dans l’hôtellerie et la restauration. La raison : des établissements fragilisés par la crise. L’incertitude est totale En deux mois, un restaurateur a perdu environ 50 000 euros, l’équivalent d’un tiers de son chiffre d’affaire sur un an. Cet été, il voulait embaucher deux personnes. Impossible, au vu de la saison morose qui se profile. À 600 km de là, à Arcachon (Gironde), la situation est similaire. Trois saisonniers auraient déjà dû commencer le travail, mais depuis le début du confinement, ils se retrouvent au chômage, hébergés gratuitement pour le moment, mais dans l’incertitude totale. Ici comme ailleurs, tout dépendra de l’autorisation ou pas d’ouvrir début juin. Dans le meilleur des cas, les contrats saisonniers seront signés, mais raccourcis.","date":"2020-05-15T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-un-million-de-saisonniers-sont-dans-le-flou-pour-cet-ete_3966257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les DOM-TOM se préparent à l’arrivée des métropolitains cet été","description":"Si les séjours vers l’étranger pour les vacances semblent de plus en plus limités, les Français de la métropole pourront voyager en direction de l’Outre-mer. Comment cette annonce a-t-elle été vécue par les habitants ?Cette plage presque déserte de l’île de La Réunion (France) pourrait bientôt accueillir de nombreux touristes en provenance de l’Hexagone. Cet été, il sera peut-être possible de voyager en Outre-mer. De quoi susciter l’inquiétude des habitants, qui craignent que des vacanciers contaminés n’importent le coronavirus sur l’île. Afin de limiter les risques, certains territoires comme la Guadeloupe et la Martinique imposent une quatorzaine obligatoire à tous ceux qui arrivent, et des tests de dépistage sont systématiquement prescrits par un médecin. Tout dépendra de l’évolution de l’épidémie Une stratégie de prévention difficilement tenable si l’afflux de touristes devient massif. Comment contrôler les tests des arrivants ? Comment imposer une quatorzaine à des touristes ? Ces questions sont pour l’instant sans réponse. Tout dépendra de l’évolution de l’épidémie cet été. En Outre-mer, un peu plus de 2 300 cas de Covid-19 ont été diagnostiqués. Au total, 42 personnes sont décédées depuis début mars.","date":"2020-05-15T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ete-les-dom-tom-se-preparent-a-larrivee-des-metropolitains_3966261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Hôpital : Emmanuel Macron fait son mea culpa","description":"Emmanuel Macron est entré dans une campagne de reconquête sur le sujet de l’hôpital public. Il s’est rendu au contact des soignants, vendredi 15 mai, à l’hôpital de la Pitié-Salpêtrière (Paris), le jour même où le décret confirmant des primes pour les personnels hospitaliers a été publié.Sa visite n’avait pas été annoncée. Emmanuel Macron a passé toute la matinée du vendredi 15 mai à l’hôpital de la Pitié-Salpêtrière (Paris). Il a été vivement interpellé par les soignants. Emmanuel Macron est même allé jusqu’à faire son mea culpa sur sa réforme du système de santé, reconnaissant “une erreur dans la stratégie annoncée” et annonçant vouloir “investir”. Déjà, le 27 février, Emmanuel Macron, en visite dans le même établissement, est interpellé par des médecins. On l’interpelle alors sur l’état de l’hôpital public. “Rétablir la confiance avec les Français” En attendant, le personnel continue à se faire entendre, comme Nancy Montel, aide-soignante, qui ne se satisfait pas de la prime Covid de 500 € à 1 500 € officialisée vendredi. Les personnels hospitaliers continuent de mettre la pression. Ils envisagent une journée de mobilisation à la mi-juin. Quand un président de la République reconnaît une erreur, c’est qu’il pressent qu’il n’a plus le droit à l’erreur. “Même plus, il a le devoir de réussir, d’abord pour rétablir la confiance avec les Français, qui auront la mémoire longue, et avec les soignants, qui ne se contenteront pas d’une prime ou d’une médaille s’ils doivent retourner au front”, explique la journaliste Nathalie Saint-Cricq sur le plateau de France 2.","date":"2020-05-15T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/hopital-emmanuel-macron-fait-son-mea-culpa_3966423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : l'immobilier tente de relancer son activité","description":"Le secteur de l'immobilier reprend son activité et tente de rattraper les ventes et les déménagements gelés durant près de deux mois.Après deux mois de confinement, les professionnels de l'immobilier ont repris leur activité alors que les transactions et les déménagements étaient gelés. Il faut donc que les déménageurs travaillent six jours sur sept et surtout fassent des heures supplémentaires afin de pouvoir rattraper petit à petit le retard accumulé. \"Il a fallu recaser sur un mois ce qu'on n'avait pas fait pendant un mois et demi\", explique Patrick Jacob, d'Artois Déménagement - Les déménageurs bretons. Car pour beaucoup de clients, il est temps de partir après avoir passé le confinement parmi les cartons. \"Ça stresse parce qu'on se pose plein de questions. On se demande ce qu'il va se passer\", confie un client. 120 000 transactions immobilières gelées Les déménagements n'ont pu reprendre qu'avec des conditions strictes, dont le port du masque. \"C'est compliqué, c'est difficile de respirer avec\", explique Lucas Jacob, déménageur. Du côté des agents immobiliers, 120 000 transactions n'ont pas pu se faire, alors depuis le 11 mai on tente de rattraper là encore le retard. \"C'était sur le point de se faire et on a pris près de deux mois de retard\", indique un futur propriétaire. Et au moment de signer chez le notaire, il y a encore une fois es précautions sanitaires à prendre.","date":"2020-05-15T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-l-immobilier-tente-de-relancer-son-activite_3966723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les instituts de beauté pris d'assaut","description":"Comme les coiffeurs, les instituts de beauté sont pris d'assaut depuis le début du déconfinement : les épilations sont dans le top 5 des soins demandés.Une ouverture sur les chapeaux de roues, depuis lundi dans ce salon de beauté à Dompierre-sur-Besbre (Allier), les quatres esthéticiennes ne connaissent que peu de répit. Le carnet de rendez-vous est rempli, même le dimanche il a fallu ouvrir de nouveaux créneaux pour faire face à l'afflux de clients. \"On remplit jusqu'à 20 heures le soir pendant 15 jours et le téléphone sonne pour reprendre les rendez-vous\", explique la professionnelle. Une forte demande pour les épilations La grande demande ce sont les épilations. \"Il y en avait besoin, c'est une habitude pour nos clientes qui veulent prendre soin d'elles\", ajoute-t-elle. Ces soins sont adaptés désormais à la lutte contre le Covid-19. \"On est obligé de toucher nos clientes car on est en contact permanent : on porte les masques avec la visière, avant chaque cliente, on désinfecte tout, lit, chaise et même les poignées\" pour garantir le respect des mesures sanitaires en vigueur.","date":"2020-05-15T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-les-instituts-de-beaute-pris-d-assaut_3966941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Confinement : les DJ's touchés de plein fouet","description":"La crise du coronavirus a empêché toute activité pour les DJ's. Beaucoup d'entre eux se retrouvent sans ressources depuis plusieurs semaines.Les nuits sont devenues encore plus silencieuses, les pistes de danse sont vides dans les clubs et boites de nuit, et les platines des DJ's sont figées. Désormais, ces derniers mixent en ligne, en direct pour garder le lien avec le public. Que ce soit les stars David Guetta et Martin Solveig ou des anonymes qui rythment d'ordinaire les soirées des weekends, ils s'occupent en attendant une reprise incertaine. \"Ça a plongé toute une sphère dans une grosse précarité\", confie Victor Salomon, DJ à Paris. \"Moi, j'ai dû perdre 80% de ce que je gagne d'habitude sur ces deux derniers mois\", confie-t-il. Les boites de nuit fermées jusqu'à nouvel ordre Le club qui emploie le DJ est fermé jusqu'à nouvel ordre, et reste la promesse incertaine du patron de maintenir les effectifs à la réouverture. \"Comme les DJ n'ont pas de travail, comme les drag-queens, tous les personnels artistiques qu'on emploie, nous les reprendrons tous. Et je vais essayer de les reprendre trois ou quatre fois par semaine, alors qu'on les prenait qu'une fois\", explique Olivier Robert, propriétaire de The Labo à Paris. On compte en France quelque 10 000 DJ's, qui ont pris de plein fouet la crise. Jean-Michel Jarre, l'un des précurseurs, appelle à les aider.","date":"2020-05-15T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-dj-s-touches-de-plein-fouet_3966265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la médiathèque d’Évreux a rouvert sous précautions","description":"La médiathèque d’Évreux (Eure) est sortie du confinement au plus grand bonheur des passionnés de lecture. Tout un protocole de sécurité a été mis en place.Une fois le seuil de la médiathèque d’Évreux (Eure) franchi, place aux premiers gestes barrières, puis le moment tant attendu de la recherche de nouveaux livres. Dans les rayonnages, pas plus de 20 personnes par étage. Il faut respecter la distanciation sociale et l’unique sens de circulation. Des nouvelles règles bien accueillies par les amoureux des mots. Les livres isolés dix jours avant d’être remis en service Le port du masque est conseillé, mais pas obligatoire. Pour éviter le croisement des usagers, les retours des nombreux documents empruntés avant le confinement se font à l’arrière de la médiathèque. Autre mesure sanitaire : avant d’être de nouveau accessibles, les livres sont mis de côté pendant dix jours. Même si les consultations sur place ne sont pas encore permises, la découverte et l’évasion peuvent donc faire leur grand retour dans les esprits des lecteurs.","date":"2020-05-15T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-mediatheque-devreux-a-rouvert-sous-precautions_3966947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les navettes maritimes rouvrent à Cannes","description":"Direction la Méditerranée où les navettes circulent à nouveau entre le port de Cannes et les îles de Lerins, un petit évènement qui a réjoui les visiteurs.Les visiteurs se pressent pour redécouvrir les beautés de la Méditerranée. Entre Cannes et les îles de Lerins, les navettes reprennent. Au commencement, il y a le masque, sans lequel aucun embarquement n'est possible. Distanciation sociale oblige, un banc sur deux est condamn. Une fois à terre, les visiteurs ont le choix : le fort royal ou la forêt classée. \"On va aller au musée s'il est ouvert et sinon on ira se balader\", explique un visiteur. \"Se retrouver dans la nature, c'est un bonheur, le paradis\" Une mère de famille confie être venue pour \"retrouver la nature, c'est un bonheur, le paradis\". D'autres, plus sportifs, en profitent pour surfer sur les vagues. \"C'est la plus belle vague de la côte, pour surfer, c'est bien de venir ici\", explique une surfeuse. Un autre adepte des vagues, Adrien, qui a passé l'hiver à Bali, a pu rentrer juste à temps : \"c'est un beau rif, on se croirait en Indonésie avec ce soleil !\", explique-t-il.","date":"2020-05-15T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-navettes-maritimes-rouvrent-a-cannes_3966969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-mai-2020_3933977.html","containsWordGlobalWarming":false}
