{"title":"Accueil, espace, confort... l'hypermarché fait peau neuve","description":"▶️ Les hypermarchés connaissent aujourd'hui une transformation. S'ils ont été révolutionnaires dans les années 60, ces grands magasins apparaissent trop géants et déshumanisés à notre goût. Plusieurs ont donc choisi de se réorganiser pour plaire aux clients. En périphérie du Mans (Sarthe), cette grande enseigne de 13 000 m2 vient d'être rénovée. Huit mois de travaux, six millions d'euros investis pour se donner des allures de marché. Allées élargies, fenêtres installées pour faire entrer la lumière du jour. (Conso et tendances).  TF1 INFO","date":"2025-02-04T13:20:15.733Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-accueil-espace-confort-l-hypermarche-fait-peau-neuve-77-2348798.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Affaire Abbé Pierre : certains savaient-ils ?","description":"▶️ C'est une terrible déception pour les victimes d'agression sexuelle commise par l'Abbé Pierre. Le parquet de Paris estime que l'action publique est éteinte par sa mort en 2007. quant aux autres faits concernant la non-dénonciation, ils sont prescrits. Pourtant, de nombreuses personnes avaient connaissance des agissements de l'Abbé Pierre. Seront-ils un jour jugés ? Le JT 20H a recueilli le témoignage d'une victime présumée. Elle était âgée de 8 ans à l'époque des faits. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-04T20:19:12.190Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-affaire-abbe-pierre-certains-savaient-ils-7141-2348888.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Après 19 ans de prison en Indonésie : Serge Atlaoui bientôt en France","description":"▶️ Extrait du journal de 20h du mardi 4 février 2025 présenté par Gilles Bouleau sur TF1. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-04T20:14:15.020Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-apres-19-ans-de-prison-en-indonesie-serge-atlaoui-bientot-en-france-8482-2348917.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Après 19 ans de prison en Indonésie : Serge Atlaoui bientôt en France","description":"▶️ Il vient de passer 19 années de prison en Indonésie. Le Français Serge Atlaoui, condamné pour trafic de drogue, est en ce moment même dans un avion vers Paris. Va-t-il purger le reste de sa peine en France ? Va-t-il être libéré ? Ce soudeur, originaire de Metz, avait été condamné à mort pour trafic de drogue avant d’obtenir un sursis. Il a toujours clamé son innocence. En attendant la décision de la justice, il ira, dès demain, dans un établissement pénitentiaire. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-04T20:15:13.940Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-apres-19-ans-de-prison-en-indonesie-serge-atlaoui-bientot-en-france-7833-2348894.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Baisse des prix de l’électricité : comment en profiter au mieux ?","description":"▶️ C’est sans doute la meilleure nouvelle depuis longtemps en termes de pouvoir d’achat. Le tarif réglementé de l'électricité a baissé de 15% depuis le début du mois. Au total, 25 millions de ménages vont en profiter. Les autres abonnés vont-ils payer plus cher ? Pas nécessairement, car eux aussi vont pouvoir bénéficier d'offres très intéressantes. Si vous décidez de changer de fournisseur, les démarches seront effectuées par le nouvel opérateur. (Conso et tendances).  TF1 INFO","date":"2025-02-04T20:09:17.842Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-baisse-des-prix-de-l-electricite-comment-en-profiter-au-mieux-6231-2348878.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Droits de douane : la guerre est déclarée","description":"▶️ La guerre commerciale est déclenchée entre la première et la deuxième puissance économique mondiale. Donald Trump a ouvert les hostilités en imposant 10 % de droits de douane sur tous les produits made in China. Pékin a riposté en imposant 15 % de taxe sur les importations américaines. À son tour, la France met en garde Washington. L'Europe est toujours sous la menace d'augmentation de taxes américaines. Quelles seront les conséquences en France, sachant que 80 % de nos achats proviennent de l'étranger ? (International).  TF1 INFO","date":"2025-02-04T20:13:15.938Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-droits-de-douane-la-guerre-est-declaree-359-2348882.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : ces maires prêts à tout","description":"▶️ Huit millions de Français vivent dans un désert médical. D'autres n'ont plus les moyens de se payer une mutuelle, dont le tarif a augmenté de 14 % en deux ans en France. Cette réalité n'est pas une fatalité. Certaines communes ont imaginé des solutions astucieuses et efficaces. Mandater un cabinet de recrutement parisien, faire des achats groupés de contrat de mutuelle, des dentistes de l'Union européenne... Les maires sont prêts à tout pour faire venir des praticiens. (Santé et bien être).  TF1 INFO","date":"2025-02-04T20:30:09.469Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-deserts-medicaux-ces-maires-prets-a-tout-4674-2348904.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Enfin comme des poissons dans l'eau !","description":"▶️ C'est une bonne nouvelle pour le département des Pyrénées-Orientales, confronté à une sécheresse historique depuis plus de deux ans. Des étangs, qui étaient encore à sec depuis quelques mois, se retrouvent enfin remplis d'eau. Symboliquement, la pêche y es t à nouveau autorisée depuis lundi. À Saint-Estève, ce n'était plus le cas depuis un an. Ici, les pêcheurs retrouvent le sourire. Pour eux, c'était inespéré après deux ans sans pluie. Ce plan d'eau était quasiment à sec à la fin de l'été. (Régions).  TF1 INFO","date":"2025-02-04T13:23:14.822Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-enfin-comme-des-poissons-dans-l-eau-7835-2348779.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enfumé par la cheminée de mon voisin : que faire ? Le 13H à vos côtés","description":"▶️ Sylviane se plaint que la cheminée de son voisin enfume son jardin et sa maison et lui cause de nombreuses nuisances. Tout d'abord, il existe des règles en matière d'installation, notamment pour limiter les risques d'incendie. Si la cheminée n'est pas  aux normes, il faut la faire attester par écrit par un expert. Ensuite, Sylviane doit prouver qu'elle subit un trouble anormal de voisinage. On peut trouver une solution à l'amiable. Et si le voisin refuse d'agir ? (Sujets de société).  TF1 INFO","date":"2025-02-04T13:26:13.874Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-enfume-par-la-cheminee-de-mon-voisin-que-faire-le-13h-a-vos-cotes-9802-2348781.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Exclusif : voici le nouveau Ouigo","description":"▶️ Voici maintenant en exclusivité le nouveau Ouigo dans lequel nous roulerons dès les vacances d'hiver qui commenceront ce vendredi. De l'extérieur, seul un petit symbole distingue ce nouveau TGV des autres. Évolutions majeures à l'intérieur : des prises  pour chaque voyageur, plus de chaises, et des couleurs qui changent. Nous avons pu entrer dans l'atelier où tout se joue, là où les anciens trains sont transformés en Ouigo. Il y en aura une quarantaine sur les quatre prochaines années. (Transports).  TF1 INFO","date":"2025-02-04T13:06:20.315Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-exclusif-voici-le-nouveau-ouigo-5093-2348804.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Faut-il interdire l'aspartame ?","description":"▶️ Ce mardi matin, la Ligue contre le cancer, l'application Yuka et l'association foodwatch profitent de la Journée mondiale contre le cancer pour alerter sur le danger potentiel d'un produit classé comme possiblement cancérigène pour l'homme.  Elles lancent une pétition dans onze pays européens. L'aspartame est un édulcorant parfois caché derrière le nom de code E951. Ce substitut du sucre, qui promet de ne pas faire grossir, est utilisé dans plus de 2 500 produits en Europe. (Conso et tendances).  TF1 INFO","date":"2025-02-04T13:04:21.265Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-faut-il-interdire-l-aspartame-7700-2348785.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fusillade en Suède : une dizaine de morts sur un campus","description":"▶️ La Suède toute entière est sous le choc ce mardi soir, après la tuerie de masse la plus meurtrière de son histoire. Un homme, apparemment seul, inconnu de la police, a ouvert le feu dans une ville à 200 kilomètres à l’ouest de Stockholm. Parmi les morts retrouvés sur place, se trouve le tireur présumé, âgé de 35 ans. Il habite cette commune. Ses motivations restent pour l’heure mystérieuses. Le Premier ministre suédois parle, ce soir, d’un drame sans précédent dans le pays. (International).  TF1 INFO","date":"2025-02-04T19:59:21.535Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-fusillade-en-suede-une-dizaine-de-morts-sur-un-campus-9375-2348875.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grève des dockers : des conséquences en magasin ?","description":"▶️ Ils ont cessé le travail depuis plusieurs jours dans tous les grands ports français. Les dockers CGT ont choisi un mode de grève perlé qui désorganise l'activité. Ils veulent faire valoir leurs droits à la retraite à 58 ans. Tous les trois jours, les arrêts de travail de quatre heures perturbent fortement les activités des chauffeurs routiers. Ajoutez à cela des frais de stationnement et des pénalités de retard, qui ont des conséquences directes sur la santé des entreprises de transport. (Sujets de société).  TF1 INFO","date":"2025-02-04T20:11:16.909Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-greve-des-dockers-des-consequences-en-magasin-2154-2348908.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'incontournable maison aux volets bleus","description":"▶️ Avec ses volets bleus, son histoire et ses légendes, cette petite maison est un symbole de la Bretagne. Très connue, très photographiée, nous avons retrouvé la femme qui y a vécu dans les années 50. Marie-Armelle Portanguen, fille d'ostréiculteur, y a véc u son enfance. Elle remet pour nous la poignée et la clé dans cette demeure, propriété actuelle de la mairie. Aujourd'hui, la maison est en état de délabrement, mais la chaleur du foyer revit dans les yeux de l'enfant du pays. (Traditions et patrimoine).  TF1 INFO","date":"2025-02-04T13:34:12.168Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-l-incontournable-maison-aux-volets-bleus-8547-2348806.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le bon filon de la voiture reconditionnée","description":"▶️ Connaissez-vous le concept de véhicule reconditionné ? De plus en plus de vendeurs proposent ce genre d'offre. Qu'y a-t-il de différent par rapport à une voiture d'occasion ? Est-ce un bon filon ? A Brest (Finistère), ce distributeur automobile le  pratique depuis une trentaine d'années. Jusqu'à 2 200 véhicules passent dans les ateliers de remise en état chaque année. Ils sont garantis six mois. L'auto sera plus chère qu'une voiture vendue par un particulier, mais bien moins chère que du neuf. (Initiatives positives).  TF1 INFO","date":"2025-02-04T13:17:16.640Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-le-bon-filon-de-la-voiture-reconditionnee-4668-2348791.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mille repas par jour : le restaurant de tous les défis","description":"▶️ Poussons les portes du plus grand restaurant de l'Hexagone. Des volailles qui flambent devant les clients, des homards dressés comme des pièces montées... ici, tout est spectacle. Dans le 13H, ce mardi, on vous raconte comment Les Grands Buffets de Narbonn e (Aude) sont devenus le restaurant de tous les superlatifs, avec tous ces services qui affichent complet. Chaque année, 400 000 clients mangent dans ce restaurant, et six fois plus tentent en vain de réserver une table. Voici les recettes de son succès. (Régions).  TF1 INFO","date":"2025-02-04T13:29:13.111Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-mille-repas-par-jour-le-restaurant-de-tous-les-defis-4785-2348795.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nappes phréatiques : le grand écart entre le nord et le sud","description":"▶️ À l'échelle de la France, 60 % des nappes phréatiques ont un niveau supérieur à la normale mensuelle. Mais dans les Pyrénées-Orientales et dans l'Aude, c'est l'inverse. C'est la conséquence d'une très longue période de sécheresse. Entre le nord et le sud le contraste est classique. Mais cette année, il est particulièrement fort. Depuis le début du mois, les dépressions et les tempêtes ont défilé sur le nord et l'ouest de la France, mais aucune n'a atteint le sud. (Environnement).  TF1 INFO","date":"2025-02-04T20:03:19.621Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-nappes-phreatiques-le-grand-ecart-entre-le-nord-et-le-sud-5380-2348880.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nouvel éboulement : un rocher détruit une école","description":"▶️ À Tourrette-Levens, un bloc de pierre de près de 4 tonnes s'est détaché de la falaise durant la nuit et s'est encastré dans la salle d'une école primaire sans faire de victime. Par mesure de sécurité, l'accès au bâtiment a été interdit par le maire, des travaux pour purger la falaise sont en cours et des filets de rétention ont été installés. Dans les Alpes-Maritimes, les chutes de pierre sont très fréquentes, elles sont en partie dues aux conditions météorologiques et au changement climatique. (Régions).  TF1 INFO","date":"2025-02-04T20:01:20.580Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-nouvel-eboulement-un-rocher-detruit-une-ecole-6445-2348896.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Pourquoi tant de sigles dans notre quotidien ?","description":"▶️ CDD, TGV ou TER... nous avons tant de sigles dans notre quotidien. Il y en a vraiment pour tout et partout, et on ne sait pas toujours ce qu'ils veulent dire exactement. Plus ou moins longs ou connus, les sigles sont parfois difficiles à deviner. Ces lettr es entrent dans nos vies dès le plus jeune âge. Vous naissez dans un CHU, ensuite vous obtiendrez un CDI ou un CDD, et certains d'entre nous séjourneront peut-être dans un Ehpad. (Sujets de société).  TF1 INFO","date":"2025-02-04T12:59:23.088Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-tant-de-sigles-dans-notre-quotidien-7929-2348774.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand la fléchette tombe à... Cauterets","description":"▶️ Comptant 860 habitants, Cauterets se situe au cœur des Hautes-Pyrénées. Apparemment, l'emblème du village serait ses thermes. L'eau naturellement chaude est puisée à 150 mètres de profondeur. On la retrouve dans les bains à 34 et 37 degrés,  pour le plus grand plaisir des baigneurs. Dans la commune, on peut déguster des berlingots, des bonbons à base d'eau et de sucre. On y trouve aussi un carrousel, une construction espagnole datant de 1953. (Régions).  TF1 INFO","date":"2025-02-04T13:39:11.240Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-la-flechette-tombe-a-cauterets-3551-2348800.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quelles innovations pour lutter contre les inondations ?","description":"▶️ Concernant les inondations, plusieurs cours d'eau restent en crue, comme la Sarthe dans le Maine-et-Loire. Le département utilise alors un outil assez bluffant pour prévoir le niveau de la rivière lorsqu'elle monte. Ici, on peut voir que l'eau monte à plus de cinq mètres grâce à une application modélisée dans ces locaux. À une dizaine de kilomètres de là, on peut voir le risque en cas d'évolution. Ici, on simule en trois dimensions la montée des eaux au centimètre près. (Nouvelles technologies).  TF1 INFO","date":"2025-02-04T13:10:19.406Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-quelles-innovations-pour-lutter-contre-les-inondations-3064-2348787.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"République Dominicaine : le succès des vacances tout compris","description":"▶️ Vous ne savez pas encore où partir pour vos prochaines vacances d'hiver ? C'est une destination pourtant très lointaine, mais la République dominicaine, est plébiscitée pour une raison en particulier : son prix. Les tour-opérateurs proposent des tarifs étonnamment bas. Ce qui attire surtout, c'est la formule tout compris, avec l'avion, la pension complète et l'hôtel. Comment les hôteliers gagnent-ils de l'argent ? La clé, c'est de faire du volume. (Voyages).  TF1 INFO","date":"2025-02-04T20:36:08.432Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-republique-dominicaine-le-succes-des-vacances-tout-compris-3989-2348900.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Santorin : 200 secousses, ils fuient en urgence","description":"▶️ Que se passe-t-il sur l'île très touristique de Santorin, en Grèce ? Ces deux derniers jours, plus de 200 secousses y ont été enregistrées et la terre continue de trembler ce mardi. Images rares, les rues et les terrasses de l'archipel vides, habituellemen t remplies de touristes. Près de 6 000 habitants et vacanciers sont partis précipitamment. Pour le moment, par précaution, toutes les écoles sont fermées et des zones évacuées. On fait le point sur la situation. (International).  TF1 INFO","date":"2025-02-04T13:12:18.490Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-santorin-200-secousses-ils-fuient-en-urgence-3624-2348789.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Santorin : l'île qui tremble","description":"▶️ Sur l'île de Santorin, plus de 200 secousses sismiques ont été enregistrées en 48 heures. À cause de ces tremblements de terre à répétition et des éboulements qui en résultent, près de la moitié des habitants sont partis. Selon certains volcanologues,  cette situation pourrait durer plusieurs semaines. Les séismes seraient produits par de multiples failles tectoniques. Les autorités grecques surveillent la situation par crainte que l'activité sismique s'intensifie et réveille le volcan. (International).  TF1 INFO","date":"2025-02-04T20:24:11.294Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-santorin-l-ile-qui-tremble-720-2348916.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Taxes douanières : Trump est-il en train de reculer ?","description":"▶️ Est-ce la première reculade de Donald Trump aux Etats-Unis ? Il suspend finalement les droits de douane qu'il voulait imposer au Mexique et au Canada. Ce pays avait d'ailleurs commencé à riposter avec des affiches qui demandent aux clients d'acheter Canad ien. Partout, le mouvement anti-Trump prend de l'ampleur. Sur les réseaux sociaux, les consommateurs canadiens se rebiffent. Mais la nuit du lundi, la Maison Blanche fait volte-face. Toutefois, les tarifs douaniers contre la Chine, eux, sont maintenus. (International).  TF1 INFO","date":"2025-02-04T13:15:17.546Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-taxes-douanieres-trump-est-il-en-train-de-reculer-460-2348783.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trafic de pièces détachées : ils retrouvent leur voiture désossée","description":"▶️ Les vols de pièces détachées existent partout en France. Mais à Marseille, ils ont pris une dimension quasi-industrielle, en hausse de près de 40 % en un an. Les vols sont ciblés, effectués en très peu de temps et peuvent rapporter beaucoup d'argent. La cause en est l'augmentation des prix des pièces automobiles de 30 % en cinq ans. Sur les sites de revente, les annonces affichent des tarifs deux à trois fois inférieurs à ceux du marché. Un trafic juteux et bien rodé s'est mis en place. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-04T20:17:13.129Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-trafic-de-pieces-detachees-ils-retrouvent-leur-voiture-desossee-781-2348890.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un rocher de quatre tonnes chute dans une salle de classe !","description":"▶️ Encore un éboulement dans nos régions : cette fois, à Tourrette-Levens (Alpes-Maritimes), un bloc de pierre énorme de près de quatre tonnes s'est décroché de la falaise en pleine nuit et a dévalé jusque dans une salle d'une école primaire. Fort  heureusement, il n'y a aucun blessé, mais des travaux pour sécuriser les lieux vont durer plusieurs semaines. L'accès à cette aile de l'école est désormais fermé, 300 enfants ont été déplacés dans la salle des fêtes et d'autres bâtiments communaux. (Régions).  TF1 INFO","date":"2025-02-04T13:01:22.173Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-un-rocher-de-quatre-tonnes-chute-dans-une-salle-de-classe-9566-2348776.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À bord du nouveau Ouigo : quelle différence !","description":"▶️ Ils font peau neuve. À quatre jours des vacances d'hiver, de nouveaux trains Ouigo viennent d'être mis en circulation. De l'extérieur, il ne semble pas très différent, à l'intérieur, il est plus bleu et moins rose que l'ancien. Des sièges un peu plus fins, des aménagements repensés, des prises pour charger le téléphone... Ces anciennes rames de TGV remises à neuf vont-elles continuer à séduire les clients ? Sont-elles plus confortables ? La concurrence fait-elle aussi bien ? (Transports).  TF1 INFO","date":"2025-02-04T20:06:18.674Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-a-bord-du-nouveau-ouigo-quelle-difference-4681-2348902.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"À domicile, en boutique, à la ferme : ils gardent vos colis !","description":"▶️ Chaque jour, 2,7 millions de colis de toutes tailles sont livrés partout en France. Certains choisissent de les réceptionner dans leurs boîtes aux lettres, d'autres dans des points relais. Plus de 30 000 commerces et 300 fermes proposent ces services de livraison. C’est un moyen pour eux d'augmenter la fréquentation et le chiffre d'affaires de leurs magasins. Même les particuliers s'y mettent. Pour gagner plus, il faut miser sur les colis volumineux. (Vie pro et emploi).  TF1 INFO","date":"2025-02-04T20:27:10.379Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-a-domicile-en-boutique-a-la-ferme-ils-gardent-vos-colis-2892-2348906.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
