{"title":"Présidentielle : un premier débat marathon, mais policé entre les cinq candidats","description":"Il y a eu quelques attaques entre les cinq candidats lors du premier débat pour la présidentielle. Mais globalement, le ton est resté policé. Retour sur les meilleurs moments.Les cinq candidats favoris des sondages ont enduré un marathon de 3h30 hier soir, lundi 20 mars, à l'occasion du premier débat de la présidentielle. L'occasion pour François Fillon de pouvoir prendre les devants et aborder par lui-même et à demi-mot les affaires. Sur ce thème, Jean-Luc Mélenchon a voulu assumer sa différence en évoquant \"une pudeur de gazelles et un débat pollué par les affaires de certains d'entre\" eux, manière de viser Marine Le Pen et le candidat LR. Tous contre Marine Le Pen On retiendra aussi une passe d'armes musclée entre Emmanuel Macron et Benoît Hamon sur le financement de la campagne du candidat d'En Marche !. Passe d'armes au cours de laquelle Jean-Luc Mélenchon s'est posé en arbitre. La candidate du Front national, Marine Le Pen, a fait l'unanimité contre elle. Notamment sur la question de la laïcité, sur laquelle Emmanuel Macron lui a rétorqué qu'il \"n'avait pas besoin de ventriloque\".","date":"2017-03-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/presidentielle-un-premier-debat-marathon-mais-police-entre-les-cinq-candidats_2107854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : dans chaque camp, les militants réunis pour le débat","description":"Les militants soutenant chacun des candidats s'étaient réunis aux quatre coins de Paris pour suivre les échanges.Le regard des militants de chaque candidat peut être sévère envers les adversaires. Dans un bar, les soutiens à Jean-Luc Mélenchon se sont retrouvés dans une ambiance joyeuse, riant aux tacles et aux blagues de leur candidat. Au passage, l'occasion pour eux de critiquer Emmanuel Macron \"qui parlait tout le temps sans rien dire\". Soulagement À l'issue du débat, contrairement à Benoit Hamon, Marine Le Pen a rejoint ses soutiens au QG de campagne. Les militants l'ont trouvé très convaincante sur les questions économiques notamment. \"Elle a levé les ambiguïtés imposées par les autres candidats sur son programme\", assure l'un d'eux. La base d'En Marche! s'était retrouvée elle dans le 2e arrondissement pour regarder le candidat Macron. Quant aux jeunes avec Fillon, ils étaient soulagés de voir que leur candidat avait pu parler du fond et non pas des affaires.","date":"2017-03-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/presidentielle-dans-chaque-camp-les-militants-reunis-pour-le-debat_2107864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"Bruno Le Roux : vers une nouvelle affaire Fillon ?","description":"Au lendemain des révélations de Quotidien, le Parquet national financier (PNF) envisage d'ouvrir une enquête.Suite à la révélation de Quotidien, Bruno Le Roux a été sommé de s'expliquer et a dû annuler tous ses déplacements ce mardi matin, 21 mars. Alors député de Seine-Saint-Denis, il a embauché ses deux filles mineures comme collaboratrices parlementaires. Entre 2009 et 2016, 24 CDD pour un montant qui s'élèverait à 55 000 euros. Interrogé le 10 mars dernier, le ministre de l'Intérieur l'a reconnu lui-même : \"elles ont été embauchées pour des travaux d'été au moment où cela est possible.\" Vers l'ouverture d'une enquête ? Rien ne permet de dire pour l'heure qu'il s'agit d'emploi fictif estime ce mardi matin le patron du PS, Jean-Christophe Cambadélis. Évoquant des contrats ponctuels pour ses filles, Bruno Le Roux se défend de tout amalgame avec l'affaire Fillon. Pourtant, les propos qu'il tenait le 25 janvier dernier concernant l'embauche de proches comme assistant parlementaire étaient sans équivoque. Ce mardi matin, le Parquet national financier (PNF) étudiait l'opportunité d'ouvrir ou non une enquête.","date":"2017-03-21T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/bruno-le-roux-vers-une-nouvelle-affaire-fillon_2107952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"Affaire Bruno Le Roux : l'annonce de sa démission serait imminente","description":"En direct devant le ministère de l'Intérieur, place Beauvau à Paris, Béatrice Gelot fait le point sur l'affaire Bruno Le Roux.L'émission Quotidien a révélé que Bruno Le Roux, actuel ministre de l'Intérieur, a embauché ses deux filles, alors qu'elles étaient encore mineures, comme collaboratrices parlementaires. \"Selon des sources gouvernementales, la démission de Bruno Le Roux serait actée et devrait être annoncée dans l'après-midi\", rapporte Béatrice Gelot en direct devant le ministère de l'Intérieur, à Paris. \"Cette affaire tombe très mal\" \"La position du ministre de l'Intérieur est devenue intenable. Depuis ce matin, dans son entourage, des proches, des socialistes, réclament sa démission\", poursuit la journaliste de France 3 qui explique que Bruno Le Roux est actuellement au ministère de l'Intérieur et attend son rendez-vous avec Bernard Cazeneuve à Matignon pour s'expliquer. \"Cette affaire tombe très mal pour le couple exécutif, et notamment pour François Hollande\" qui voulait terminer son quinquennat en laissant l'image d'un président \"au-dessus des tempêtes\".","date":"2017-03-21T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/affaire-bruno-le-roux-l-annonce-de-sa-demission-serait-imminente_2107960.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"Mort d'Henri Emmanuelli : portrait d'un frondeur avant l'heure","description":"Henri Emmanuelli est mort le 21 mars. Le Parti socialiste perd l'une de ses figures historiques.Il y a un mois, Henri Emmanuelli présidait une dernière fois le conseil départemental des Landes, son fief, où il a régné sans interruption pendant près de 40 ans. Henri Emmanuelli était un mitterrandiste de la première heure. Après une brève carrière de banquier chez Rothschild, il est plusieurs fois ministre dans les premiers gouvernements de la gauche, secrétaire d'État au budget notamment. Connu pour ses coups de gueule Il a collectionné tous les titres ; président de l'Assemblée nationale, premier secrétaire du Parti socialiste. Pourfendeur des dérives sociales-libérales de la gauche au pouvoir, il était depuis des années dans l'opposition au sein du PS, un frondeur avant l'heure. En 2005, fidèle à ses convictions, Henri Emmanuelli s'était fait l'avocat du \"non\" au traité constitutionnel européen. Mais sa carrière avait aussi connu des bas. En 1997, il a notamment été condamné dans l'affaire Urba, sur le financement illégal du PS. Moitié corse, moitié béarnais, Henri Emmanuelli était connu pour son caractère ombrageux et ses coups de gueule.","date":"2017-03-21T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/ps/henri-emmanuelli/mort-d-henri-emmanuelli-portrait-d-un-frondeur-avant-l-heure_2107962.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"\"Paroles d'électeurs\" : à la rencontre de Romuald, ouvrier dans la métallurgie","description":"Métier par métier, nous vous donnons la parole. Les caméras de France 3 sont allées à la rencontre d'un ouvrier dans la métallurgie pour ce 7ème épisode de \"Paroles d'électeurs\".Romuald Loriot ouvrier soudeur, arrive à 8h30 le matin et finit à 17 heures. \"Ça fait des journées de 8 heures effectives. On a des reprises manuelles, on a de la soudure, c'est un peu difficile, surtout quand on arrive en période d'été. Mais notre patron a investi dans la robotique, et c'est plus agréable\", explique-t-il. Romuald a-t-il peur que l'ouvrier disparaisse derrière le robot ? \"Pas du tout. Je pense que c'est une façon de renouveler notre métier qui est plutôt intéressante. On a plus de régleurs pour pouvoir travailler plus et être moins fatigué en fin de journée. Je pense que c'est un bien\", affirme-t-il. Hausse du SMIC Quelles mesures prendrait-il pour améliorer les conditions de travail de ses collègues ouvriers ? \"Je pense qu’une des grosses mesures que je prendrais, ce serait l'augmentation du SMIC\", détaille l'ouvrier. \"Parce que je pense qu'on a une vision de notre métier qui est un peu sale, un peu pénible, du coup les gens s'intéressent pas trop à notre métier. L'augmentation du SMIC permettrait peut-être aux jeunes de s'intéresser un peu plus à la métallurgie\", remarque-t-il.","date":"2017-03-21T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/paroles-d-electeurs-a-la-rencontre-de-romuald-ouvrier-dans-la-metallurgie_2108068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"Attentat à l'aéroport de Bruxelles Zaventem : le témoignage de Walter Benjamin, rescapé","description":"Nous sommes mardi 21 mars. Demain, cela fera un an que les attentats de Bruxelles ont eu lieu. Deux attentats simultanés : un à l'aéroport Zaventem, l'autre dans le métro. 32 personnes ont perdu la vie, 40 ont été blessées. Un hommage leur sera rendu demain.Walter Benjamin est l'une des victimes de l'attaque de l'aéroport, il a perdu une de ses jambes, et se rappelle de tous les détails comme si c'était hier. \"Tout a basculé en une seconde le 22 mars, le jour où ma vie a pris un nouveau tournant\", explique ce dernier. Depuis l'attentat, c'est la première fois que Walter Benjamin retourne à l'aéroport de Bruxelles. Ici même où le 22 mars 2016, il a perdu une jambe dans l'explosion. \"Il n'y avait que des morts autour de moi\" \"Ma jambe, elle, explose, elle se retrouve là-bas, à quelques mètres. Et à côté de moi, il y a un homme qui perd sa tête. Sa tête explose, elle se retrouve aussi là-bas quelque part. Il y avait que des morts autour de moi, des gens brûlés. Et c'est un véritable miracle, parce qu'en fait je suis le seul qui est vivant. Et on sent qu'on perd le contrôle sur soi-même quand en fait la mort nous appelle\", explique-t-il. Celui qui l'a sauvé, c'est lui : Hassan. Il est électricien, salarié de l'aéroport de Bruxelles. Ce jour-là, il vient de prendre son service quand le kamikaze se fait exploser. Il est indemne. Il se précipite alors au secours des blessés.","date":"2017-03-21T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentat-a-l-aeroport-de-bruxelles-zaventem-le-temoignage-de-walter-benjamin-rescape_2108086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"Trisomie 21 : une journée pour changer de regard","description":"À l'occasion de la journée mondiale de la trisomie 21 ce mardi 21 mars, France 3 est partie à la rencontre de Luis, six mois et de sa famille qui fait tout pour vivre normalement.Luis est né le 21 mai 2016 avec des yeux en amande. Cinq jours après sa naissance, on le soupçonne d'une trisomie 21. Pendant la grossesse de Stéphanie, ni la prise de sang de dépistage ni les échographies n'ont détecté un symptôme quelconque. Luis est le cas sur 8 000 à être né sans prévenir avec un chromosome supplémentaire. L'accompagner jusqu'à ses premiers pas Luis a un grand frère, de six ans son aîné. Bien sûr, ils ne grandiront pas au même rythme, Luis prendra plus de temps pour apprendre. Stéphanie le sait, chaque enfant est singulier et c'est une richesse. Deux fois par semaine, Stéphanie emmène son fils chez une kinésithérapeute pour le stimuler, l'accompagner jusqu'à ses premiers pas. Ici, le petit garçon apprend à se retourner, s'asseoir, ramper comme les autres. Petit à petit, Luis progresse. Mais par-dessus tout ses parents aimeraient que le regard des autres évolue vers plus de bienveillance.","date":"2017-03-21T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/trisomie-21-une-journee-pour-changer-de-regard_2108110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : l'ONU tire la sonnette d'alarme","description":"2016 a été l'année la plus chaude jamais enregistrée. La banquise s'est fortement réduite, le niveau de la mer a continué à augmenter, les océans à se réchauffer... La sonnette d'alarme a été tirée ce mardi 21 mars au matin par l'ONU qui prévient : l'année 2017 sera touchée elle aussi par des phénomènes extrêmes.Le Canada ravagé par les flammes, la Chine submergée par les eaux, Haïti dévastée par l'ouragan Matthew... Autant de phénomènes météorologiques extrêmes, où le réchauffement climatique a joué un rôle prépondérant. L'année 2016 a battu tous les records : 1,1° C au-dessus des moyennes de l'ère préindustrielle, une augmentation continue ces dernières décennies. Le phénomène El Niño L'Organisation météorologique mondiale (OMM) tire la sonnette d'alarme : \"Nous devons garder en tête que la COP 21 nous oblige à limiter la hausse des températures à 2° C par rapport à l'ère préindustrielle. Malheureusement, nous avons déjà dépassé 1° C et c'est très inquiétant\", explique une représentante. Principal responsable : El Niño, un brusque réchauffement des eaux de surface du Pacifique. Il entraîne une montée des océans : l'an dernier, cette vague de chaleur a entraîné le blanchiment de 90% des récifs de la grande barrière de corail à l'est de l'Australie. Mais les régions les plus fragiles sont les terres recouvertes de glace. Aux îles Svalbard, à l'extrême nord de la Norvège, les températures ont excédé les moyennes habituelles de plus de 6° C.","date":"2017-03-21T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/rechauffement-climatique-l-onu-tire-la-sonnette-d-alarme_2108112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":true}
{"title":"Culture : à la découverte de Rodin","description":"Pour les 100 ans de la mort de Rodin, le Grand Palais ouvre ses portes aux chefs-d'oeuvre de l'artiste.Il y a 100 ans, un géant de la sculpture disparaissait. Il s'agit d'Auguste Rodin. Ses plus belles oeuvres seront exposées dès demain, mercredi 22 mars, au Grand Palais et dans son musée. Dans les jardins du musée Rodin à Paris, Le Penseur, mondialement connu, suscite toujours l'émotion. Le Penseur est un élément de la fameuse Porte de l'Enfer. Elle fascine les touristes. Un travailleur acharné À l'intérieur du musée, la statue de l'homme qui marche reste inégalée pour ce sculpteur, interrogé par France 3. \"La force qu'il y a dans la musculature, c'est assez rare\", affirme ce dernier. Le Grand Palais a lui aussi décidé de consacrer une exposition à l'artiste. Cette dernière retrace les rêves et les coups d'éclat de ce monstre sacré sur fond de scandale. Pour atteindre la perfection anatomique, Rodin a été accusé, à tort, de mouler certaines de ses oeuvres à partir de corps humains. Ce maître incontesté était un travailleur acharné. Il pouvait passer 14 heures par jour à sculpter.","date":"2017-03-21T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-a-la-decouverte-de-rodin_2108126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2017_2096563.html","containsWordGlobalWarming":false}
{"title":"Affaire Bruno Le Roux : ouverture d'une enquête et démission du ministre","description":"Après une journée riche en émotions ce 21 mars, France 3 revient sur l'affaire Bruno Le Roux.Le sort de Bruno Le Roux a été scellé dans la journée. Acculé et contraint de s'expliquer, le ministre de l'Intérieur a finalement présenté sa démission en fin de journée ce mardi 21 mars. Bruno Le Roux quitte le gouvernement, sa position est devenue intenable. Car quelques heures plus tôt le Parquet national financier (PNF) a ouvert une enquête préliminaire. Les faits concernent la période 2009-2016. Le cinquième ministre à démissionner Alors député de Seine-Saint-Denis, Bruno Le Roux embauche ses deux filles comme assistantes parlementaires. Des emplois d'été, affirme-t-il. Toutes deux étaient âgées de 15-16 ans lors des premiers contrats. L'une a cumulé 14 CDD, l'autre 10 pour un montant total de 55 000 euros. Bruno Le Roux nie tout emploi fictif, mais cet argument est insuffisant pour sauver sa place. Il est le cinquième ministre du gouvernement Hollande contraint de démissionner après des révélations compromettantes. Il pourrait être entendu prochainement par les enquêteurs.","date":"2017-03-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-bruno-le-roux/affaire-bruno-le-roux-ouverture-d-une-enquete-et-demission-du-ministre_2108380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-mars-2017_2097083.html","containsWordGlobalWarming":false}
{"title":"Affaire Bruno Le Roux : une situation intenable pour François Hollande","description":"Bruno Le Roux est remplacé au ministère de l'Intérieur ce mardi 21 mars au soir par Matthias Fekl, actuel secrétaire d'État au Commerce extérieur. En direct de la place Beauvau, Anne Bourse fait le point pour France 3.Bruno Le Roux est remplacé au ministère de l'Intérieur ce mardi 21 mars par Matthias Fekl, actuel secrétaire d'État au Commerce extérieur. \"La situation était tout simplement intenable\", explique Anne Bourse, en direct de la place Beauvau à Paris. \"Après s'être parlé, François Hollande et Bernard Cazeneuve ont décidé de recevoir Bruno Le Roux à l'Élysée une demi-heure en fin d'après-midi, mais le sort du ministre de l'Intérieur était déjà scellé. Dans le contexte de cette campagne électorale, avec l'affaire François Fillon, pour le président de la République, il n'était pas question de laisser la moindre place à la critique.\" Une nouvelle affaire sous le quinquennat Hollande \"François Hollande a ainsi voulu montrer que la République est irréprochable, poursuit la journaliste, surtout que la droite s'est emparée de ce dossier dès ce mardi 21 mars au matin. Mais comme pour les affaires Cahuzac ou Thévenoud, le président de la République a voulu montrer qu'il tranchait très vite et sans état d'âme. Mais ce nouveau scandale vient tout de même ternir un peu plus la fin de son quinquennat.\"","date":"2017-03-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-bruno-le-roux/affaire-bruno-le-roux-une-situation-intenable-pour-francois-hollande_2108384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-mars-2017_2097083.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : les passes d'armes du premier débat","description":"Hier soir, les affaires ont occupé peu de place dans le débat entre les cinq candidats. Chacun a défendu son programme.Un marathon, 3h30 de débat hier, lundi 20 mars, mais seulement huit minutes consacrées aux affaires. François Fillon, mis en examen, préfère prendre les devants. Le candidat de la France insoumise, lui, refuse l'amalgame. Le financement de la campagne s'invite aussi dans le débat. Benoît Hamon demande des comptes à Emmanuel Macron. Jean-Luc Mélenchon ironise : \"il faut bien qu'il y ait un débat au PS\". Des échanges musclés sur la laïcité Des rires qui n'empêchent pas des échanges musclés sur la laïcité. Marine Le Pen et Emmanuel Macron ne s'épargnent pas. Sur la sécurité comme sur son programme économique, la candidate du Front national fait l'unanimité contre elle. Benoît Hamon, en première ligne. Prochaine confrontation le 4 avril, cette fois en présence des onze candidats à la présidentielle.","date":"2017-03-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/presidentielle-les-passes-d-armes-du-premier-debat_2108432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-mars-2017_2097083.html","containsWordGlobalWarming":false}
{"title":"\"Moi citoyen\" : à la rencontre d'une étudiante et d'un syndicaliste","description":"Le premier tour de la présidentielle 2017 approche. Pour qui voter ? Manon et Pierre-Gaël partagent leur point de vue.\"Moi citoyen\" donne ce mardi 21 mars la parole à Manon, 18 ans, qui votera pour la première fois à la présidentielle, et à Pierre-Gaël, syndicaliste à la CFDT. Manon est en dernière année de bac pro, section aménagement paysager. Le métier est physique. Les femmes sont rares et pourtant, elles ont \"ce truc\". Manon regrette d'ailleurs qu'il y ait si peu de femmes candidates à la présidentielle. À ce jour, elle ne sait toujours pas pour qui elle va voter. Pas d'illusions Ce qui fait peur à Manon ? L'absence d'emploi. Des licenciements, des familles inquiètes, c'est le cauchemar de Pierre-Gaël. À la sortie de son usine en Bourgogne, le représentant du personnel rappelle aux ouvriers l'Assemblée générale du soir. Cela fait 10 mois qu'il lutte contre un projet de délocalisation. Ce soir-là les ouvriers apprennent que l'entreprise a dû ajourner son plan social. Un sursis, mais Pierre-Gaël ne se fait pas d'illusions : la majorité des ouvriers a déjà basculé vers le Front national.","date":"2017-03-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/moi-citoyen-a-la-rencontre-d-une-etudiante-et-d-un-syndicaliste_2108438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-mars-2017_2097083.html","containsWordGlobalWarming":false}
{"title":"Mort d'Henri Emmanuelli, figure du PS et frondeur avant l'heure","description":"Le Parti socialiste a perdu l'une de ses figures ce 21 mars : Henri Emmanuelli, une forte personnalité qui est toujours restée fidèle à ses convictions, de Mitterrand à aujourd'hui. Il s'est toujours battu pour un PS résolument ancré à gauche.Il y a un mois, Henri Emmanuelli présidait pour la dernière fois le conseil départemental des Landes, son fief, où il avait été élu pour la première fois en 1978. Henri Emmanuelli était un mitterrandiste de la première heure. Après une brève carrière de banquier chez Rothschild, il est plusieurs fois ministre dans les premiers gouvernements de la gauche, il a collectionné les titres : président de l'Assemblée nationale, premier secrétaire du Parti socialiste. Avocat du \"non\" au traité constitutionnel européen Pourfendeur des dérives sociales-libérales de la gauche au pouvoir, il était depuis des années dans l'opposition au sein du PS, un frondeur avant l'heure. En 2005, fidèle à ses convictions, Henri Emmanuelli s'était fait l'avocat du \"non\" au traité constitutionnel européen. Mais sa carrière avait aussi connu des bas. En 1997, il a notamment été condamné dans l'affaire Urba, sur le financement illégal du PS. Moitié corse, moitié béarnais, Henri Emmanuelli était connu pour son caractère ombrageux et ses coups de gueule.","date":"2017-03-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/henri-emmanuelli/mort-d-henri-emmanuelli-figure-du-ps-et-frondeur-avant-l-heure_2108440.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-mars-2017_2097083.html","containsWordGlobalWarming":false}
{"title":"Attentat de Bruxelles : une famille témoigne, un an après","description":"Un an après l'attentat de Bruxelles, France 3 a retrouvé une famille franco-belge. Les parents ont tout fait pour libérer la parole de leurs quatre enfants.Ils jouent avec la même insouciance qu'avant les attentats. Pourtant à l'aéroport de Bruxelles, ces enfants ont vu la mort en face. Ce regard rempli d'inquiétude, c'était celui de Liza, leur mère, que nous avions rencontré il y a un an. Le 22 mars 2016, sa famille enregistrait ses bagages à quelques mètres de la première explosion. Dès leur retour chez eux, les enfants ont alors immédiatement écrit un texte pour leurs camarades d'école. Liza rencontre des mères de jihadistes Aujourd'hui encore, les enfants n'ont rien oublié de l'horreur de ces attentats. Essayer d'oublier, mais vivre aussi plus que jamais après être passé si près de la mort. Comme un besoin vital de créer des liens avec les autres, Liza rencontre des mères de jihadistes, participe à des actions citoyennes ou anime des rencontres entre jeunes. Une génération encore marquée par les attentats. Demain, mercredi 22 mars, ils se rendront place de la Bourse, une fleur à la main, en hommage aux 32 victimes et plus de 400 blessés.","date":"2017-03-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/attentat-de-bruxelles-une-famille-temoigne-un-an-apres_2108434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-mars-2017_2097083.html","containsWordGlobalWarming":false}
{"title":"Consommation : les premières asperges sur les étals des marchés","description":"Avec un peu d'avance sur le calendrier, les premières asperges sont arrivées sur les marchés, signe que l'hiver est derrière nous.Sur les étals de ce marché parisien, elles viennent de faire leur apparition. Mais malgré les tentatives de ce primeur, les asperges se vendent peu. \"C'est encore un peu tôt, je pense, et puis c'est un peu cher\", estime cette cliente. Huit euros la botte d'asperges, soit 16 euros le kilo. \"Tout le monde n'en a pas là encore, mais dans deux semaines il y en aura partout, au supermarché, partout... donc les prix vont baisser\", assure ce vendeur. Un marché de niche Des asperges françaises, récoltées dans les Landes, mais aussi en Camargue, comme chez ce producteur. Ce matin on cueillait des asperges blanches, les meilleures. Elles sont chères parce qu'il n'y en a pas assez. Il y a vingt ans, on trouvait ici de nombreuses exploitations d'asperges. Mais une maladie a ravagé la production. Aujourd'hui, c'est un marché de niche, où la qualité est privilégiée.","date":"2017-03-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-les-premieres-asperges-sur-les-etals-des-marches_2108442.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-mars-2017_2097083.html","containsWordGlobalWarming":false}
