{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - À Saintes, en Charente-Maritime, la ville est toujours inondée après les intempéries du week-end dernier. Les habitants se sont adaptés en prévision du réveillon.  Les inondations ne sont pas encore résorbées en Charente-Maritime. Trois jours après le passage de la tempête Fabien, des habitants du centre-ville de Saintes s'apprêtaient à passer un réveillon de Noël les pieds dans l'eau. Ce n'est pas la première fois que le secteur est touché par une telle situation un 24 décembre. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Inondations en Charente-Maritime : à Saintes, les sinistrés ont préparé le réveillon les pieds dans l’eau","url":"https://www.tf1info.fr/societe/video-inondations-en-charente-maritime-a-saintes-les-sinistres-ont-prepare-le-reveillon-les-pieds-dans-l-eau-2141196.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel SANTÉ - Elle coupe le souffle aux bébés et angoisse leurs parents : l'épidémie de bronchiolite touche désormais toutes les régions françaises, avec 4376 enfants de moins de 2 ans vus aux urgences la semaine dernière et 1628 hospitalisations, selon des chiffres officiels publiés mercredi 18 décembre.  Avec quinze jours d'avance, l'épidémie de bronchiolite sévit désormais dans toutes les régions métropolitaines ainsi que dans les Antilles, à l’exception de Saint-Barthélemy ; le pic a même été franchi en Ile-de-France depuis deux semaines. Selon les chiffres de l'agence Santé Publique France, publiés le 18 décembre, 4.376 enfants de moins de 2 ans ont dû aller aux urgences et 1.628 d'entre eux ont été hospitalisés la semaine dernière. Une écrasante majorité (environ 9 sur 10) de ces petits patients avaient moins d'1 an. Cette augmentation des passages aux urgences et des visites de SOS Médecins intervient dans un contexte particulier : les services de réanimation pédiatriques sont saturés en Île-de-France, ce qui a eu pour conséquences ces dernières semaines des transferts d'enfants en province. Pour tenter d’y remédier, le ministère de la Santé a lancé début décembre une mission de l'Inspection générale des affaires sociales (IGAS) afin de \"résorber\" avant l'hiver \"ces tensions\" affectant les services de réanimation pédiatriques franciliens. La bronchiolite est une maladie respiratoire fréquente, qui touche 30% des bébés de moins de 2 ans chaque hiver (480.000 cas par an). Causée par un virus, elle est très contagieuse. Principaux symptômes : une toux et des difficultés de respiration, qui devient rapide et sifflante.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Bronchiolite chez les enfants de moins de deux ans : le pic épidémique franchi en Ile-de-France","url":"https://www.tf1info.fr/sante/bronchiolite-chez-les-enfants-de-moins-de-deux-ans-le-pic-epidemique-franchi-en-ile-de-france-2141136.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Faute de trains, de nombreux Français se sont rabattus sur les cars. Les compagnies ont eu pratiquement deux fois plus de clients que lors d'un jour de grand départ habituel. Comment ont-elles fait pour gérer cet afflux de demandes ?  Depuis le début des vacances et pour faire face à la grève SNCF, certaines compagnies de car proposent deux fois plus de voyages que d'habitude. Pour y parvenir, elles mobilisent leurs partenaires. Le gouvernement a exceptionnellement autorisé les conducteurs à rouler deux heures de plus par jour. Une dérogation pour tenir compte des embouteillages qui rallongent parfois le temps de parcours. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève dans les transports : les compagnies d’autocar prises d’assaut","url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-les-compagnies-d-autocar-prises-d-assaut-flixbus-reforme-retraites-2141192.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel Pour le menu du réveillon de Noël, on connaît bien les incontournables, et ceux qu'on croyait immuables. Mais, il a beaucoup évolué ces dernières années.  Aujourd'hui, le menu du réveillon de Noël doit faire plaisir à tout le monde. Des plats pour les vegans, les végétariens et ceux qui mangent sans gluten sont sur la table. Il y a 20 ans, c'était le bio qui faisait sa grande entrée, avec toutes sortes de légumes découpés qui accompagnaient les volailles. Puis des verrines plus légères que les toasts. Ces derniers qui étaient plutôt les stars des années 80, avec le foie gras, le saumon et la fameuse dinde de Noël. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Noël : comment le menu du réveillon a-t-il évolué ?","url":"https://www.tf1info.fr/nutrition/video-noel-comment-le-menu-du-reveillon-a-t-il-evolue-2141202.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel Les titres du JT de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1.  À la Une de votre édition : la course dans les gares pour prendre les derniers trains, l'explosion des arrêts maladie à la RATP, le réveillon gâché par les inondations en Charente-Maritime, les secrets de la bûche de Noël de rêve livrés par un chef pâtissier, ainsi que les coulisses de la parade de Noël de Disney Land. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les titres du JT de 20H","url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-9602-2141189.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel Depuis la station de ski des Orres, notre envoyé spécial Didier Piereschi nous donne un aperçu de ce qui fait la particularité d'un réveillon de Noël en montagne.  Aux Orres, dans les Hautes-Alpes, les chanceux qui passent Noël en montagne sont au chaud, près de la cheminée. À la station de ski, ils ont la certitude de très bien manger. Didier Piereschi, notre envoyé spécial sur les lieux nous détaille le menu préparé par le chef en cuisine, avec les plats de montagne et la traditionnelle bûche de Noël pour le dessert. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Pourquoi les fêtes de Noël à la montagne sont-elles toujours particulières ?","url":"https://www.tf1info.fr/societe/video-pourquoi-les-fetes-de-noel-a-la-montagne-sont-ils-toujours-particuliers-2141203.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel ANTI-TERRORISME - L’armée française a utilisé ce week-end un drone armé lors d’une attaque contre des djihadistes dans le cadre de l’opération Barkhane, au Mali. C’est une première.  Après la surveillance, le combat. Equipé de plusieurs bombes à guidage laser de 250 kg chacune, un drone de combat a été utilisé par l’armée française pour la première fois ce week-end. Venu en appui à des troupes au sol intervenant au Mali, cet appareil a permis l'élimination de 7 djihadistes. Au total, au moins trois de ces drones seraient basés à Niamey, au Niger. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 23 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Mali : pour la première fois, l’armée française envoie un drone armé au combat","url":"https://www.tf1info.fr/international/video-barkhane-mali-pour-la-premiere-fois-l-armee-francaise-envoie-un-drone-arme-au-combat-2141133.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel CATASTROPHE - Un phénomène particulièrement violent et localisé a frappé Serres-Sainte-Marie, un village du Béarn, ce dimanche, balayant une quinzaine de maisons. Face à cette tempête dévastatrice, la population se relève et la solidarité s’organise.  Il a été victime d’un \"front de rafale\". Alors que la fin du passage de la tempête Fabien approchait, une mini-tornade a frappé de plein fouet Serres-Sainte-Marie, un village béarnais, ce dimanche 22 décembre. S’il n’y a pas eu de blessé, une quinzaine de maisons sont endommagées et une soixantaine d’habitants doivent être relogés. Malgré le choc, il faut déjà penser à la reconstruction. Problème : comme le relève une habitante, les fêtes de fin d’année approchant, les assurances sont difficiles à joindre. \"Là, on est impuissant\", regrette ainsi une sinistrée qui dit \"attendre\" des nouvelles de son assurance. La toiture et les fenêtres ayant été soufflées par le vent, sa maison est méconnaissable. \"A part enlever les gravats et constater, on ne peut pas faire grand-chose\", nous confie-t-elle, les larmes aux yeux.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"\"On est impuissant\" : frappés dimanche par une \"mini-tornade\", des habitants du Béarn nous racontent le jour d’après","url":"https://www.tf1info.fr/meteo/video-meteo-france-on-est-impuissant-frappes-par-une-mini-tornade-des-habitants-du-bearn-nous-racontent-le-jour-d-apres-serres-sainte-marie-2141128.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Le trafic des trains a encore été perturbé ce mardi, surtout en fin de journée. Certaines lignes se sont même retrouvées à l'arrêt. Les usagers avaient donc tous une crainte : pourraient-ils rejoindre leurs proches pour le réveillon ?  Avec des transports en commun -RATP et SNCF- en grève, il était compliqué de se rendre sur le lieu de son réveillon ce mardi soir. Pour ne pas rester à quai, certains voyageurs ont multiplié leur chance en achetant plusieurs billets, alors que d'autres ont tenté de monter dans un train sans ticket. Pour ceux qui disposaient d'un sésame valide, il ne fallait surtout pas louper le train et le réveillon en famille. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève dans les transports : parcours du combattant pour rejoindre son lieu de réveillon","url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-parcours-du-combattant-pour-rejoindre-son-lieu-de-reveillon-2141190.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel EXPLICATION - L'aéroport d'Ajaccio, qui devrait être très fréquenté en cette période de fêtes, est toujours fermé suite au passage de la tempête Fabien. Les opérations de nettoyage ont pourtant bien commencé. Mais pourquoi est-ce si compliqué de remettre tout en ordre ?  En Corse, le retour à un trafic aérien normal dépend aujourd'hui de la réouverture de l'aéroport d'Ajaccio. Pour cela, toute l'eau doit disparaître de sa piste. Il faut également que les portions latérales de part et d'autre de cette piste soient dégagées de tout obstacle. Ce qui n'est pas encore le cas, car l'eau stagne encore autour du tarmac. Comment expliquer cette situation ? Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Aéroport d'Ajaccio : pourquoi une si longue fermeture ?","url":"https://www.tf1info.fr/societe/video-aeroport-d-ajaccio-pourquoi-une-si-longue-fermeture-tempete-fabien-2141195.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel CONCERTATION - Le gouvernement et les syndicats se retrouveront autour de la table la semaine du 7 janvier pour examiner les situations les plus délicates. Il s'agit de trouver une issue à la crise.  Les négociations sur la réforme des retraites sont à l'arrêt. La prochaine rencontre n'est prévue que le 7 janvier. Il faut dire que les discussions de la semaine dernière n'ont pas apporté grand-chose, y compris pour les syndicats qui soutiennent le principe d'un système de retraite à points. Pourtant, le gouvernement assure multiplier les compromis pour calmer la colère : prise en compte de la pénibilité, revalorisation des salaires, emploi des seniors et fin progressive des régimes spéciaux. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 23 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Retraites : le gouvernement donne rendez-vous aux syndicats le 7 janvier","url":"https://www.tf1info.fr/politique/retraites-calendrier-le-gouvernement-donne-rendez-vous-aux-syndicats-le-7-janvier-2141134.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel CONSOMMATION - Comme toujours avant le réveillon, les retardataires se sont bousculés dans les magasins pour les achats de cadeaux de dernière minute. Nous avons suivi à Lille les toutes dernières heures du grand rush.  À quelques heures du réveillon de Noël, des retardataires dans les rues et les magasins lillois n'avaient pas encore fini d'acheter leurs cadeaux. Cette année 2019, les grèves ont rendu les courses un peu plus difficiles que d'habitude. Certains n'ont pas eu le temps de les faire plus tôt et d'autres les ont repoussées jusqu'au dernier moment. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Courses de Noël : rush de dernières minutes pour les cadeaux dans les magasins de Lille","url":"https://www.tf1info.fr/societe/video-courses-de-noel-rush-de-dernieres-minutes-pour-les-cadeaux-dans-les-magasins-de-lille-2141201.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Des milliers de personnes ne peuvent participer au réveillon chaque année. Mais ce mardi soir, elles vont pouvoir partager un repas de Noël grâce au Secours catholique. Notre journaliste Jean-Marie Bagayoko s'est rendu à leurs côtés.  Comme chaque année, de nombreuses initiatives permettent, aux personnes qui n'ont pas forcément les moyens, de passer une belle soirée de Noël. C'est le cas notamment du Secours catholique. À Paris, cinq péniches ont été affrétées à cette occasion et une centaine de bénévoles mobilisés. Grâce à la générosité de ces derniers, plus de 600 personnes auront droit à un dîner étoilé avec des animations, des spectacles... Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Noël : à Paris, la solidarité du Secours catholique","url":"https://www.tf1info.fr/societe/video-noel-la-solidarite-du-secours-catholique-2141199.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel INCONSCIENCE - Le risque d'avalanche était de 4 sur 5 en Haute-Savoie et Savoie ce mardi. Cela n'a pas empêché certains skieurs de s'aventurer hors-piste.  Les intempéries du week-end dernier ont également eu des conséquences en montagne, avec un risque d'avalanches particulièrement élevé, surtout en Savoie et en Haute-Savoie. Il y a beaucoup neigé, pour le plus grand bonheur des vacanciers, mais attention au hors-piste. Dans la station de La Clusaz, des panneaux d'affichage interdisent cette pratique. Certains refusent pourtant de renoncer. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Haute-Savoie : malgré les risques d’avalanche, des skieurs ont pratiqué le hors-piste","url":"https://www.tf1info.fr/societe/video-haute-savoie-malgre-les-risques-d-avalanche-des-skieurs-partent-en-hors-piste-2141198.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel TRAFIC - Les prévisions sur le chassé-croisé du week-end viennent d'être publiées. Cela devrait se passer un peu mieux que la semaine dernière. Nous vous en livrons les détails.  Le week-end prochain, le trafic devrait s'améliorer avec six TGV sur dix en circulation. Certains conducteurs ont repris le travail. Et la SNCF continue d'optimiser ses trains en accrochant deux rames ensemble et en utilisant les voitures à double étage. En tout, 800.000 clients sont attendus en gare. Découvrez la répartition pour l'ensemble du territoire. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève dans les transports : les prévisions SNCF pour le week-end","url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-les-previsions-sncf-pour-le-week-end-2141194.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - À Teil, 40 jours après le séisme qui a frappé la commune, un quart des habitants n'ont toujours pas récupéré leur logement. Dans ces conditions, comment s'apprêtent-ils à passer les fêtes ?  À Teil, le cœur des riverains n'est pas à la fête. La messe de Noël n'aura pas lieu à l'église, car depuis le tremblement de terre, l'édifice ne peut plus accueillir les habitants. Le village est quasiment désert, de nombreux commerces sont fermés, les immeubles sont inhabitables et 2.000 habitants ont dû être relogés. Le local du Secours populaire est l'un des rares lieux ouverts. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Un mois après le séisme au Teil, quel réveillon pour les riverains ?","url":"https://www.tf1info.fr/societe/video-un-mois-apres-le-seisme-au-teil-quel-reveillon-pour-les-riverains-2141200.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel MOUVEMENT SOCIAL - Cela fera demain 20 jours que la contestation contre la réforme des retraites a été lancée. Trois semaines sans salaire et une fatigue qui se fait de plus en plus sentir. Des actions plus radicales sont en train d'émerger.  Fumigènes, banderoles, chants... Les grévistes ont mené une action surprise à gare de Lyon à Paris ce 23 décembre. Ils en promettent tous les jours et ce jusqu'au retrait de la réforme des retraites. Parmi les manifestants, certains cheminots sont déterminés. C'est le cas de Patrick, conducteur de bus. Après 19 jours sans travailler, sa prochaine paie sera déduite de 1 500 euros. Pour tenir, et alors que la privation de salaire pourrait se poursuivre, du fait d'un préavis de grève illimitée, les grévistes ne pourront pas espérer récupérer l'intégralité de leur paie. En effet, même si la fausse information continue de circuler, la SNCF, par exemple, ne les restitue pas. Reste que les salariés mobilisés peuvent compter sur différentes cagnottes organisées par les grévistes, qui doivent être redistribuées à la fin du conflit. Du côté de la RATP, les salariés avaient anticipé. En déposant un préavis de grève le 5 décembre, ils peuvent compter sur le versement de leur 13e mois, verser à la fin du mois de novembre, qui leur permet de tenir un peu plus que d'ordinaire. Autre solution : se relayer pour ne pas avoir à faire grève chaque jour. Une pratique qui a notamment cours chez EDF. Mais dans l'ensemble, c'est bien la privation et le serrage de ceinture qui sont les mots d'ordre. Ainsi d'Anasse Kazib, de Sud Rail : \"J'en suis à 1350 euros, il n'y aura pas de Noël cette année, pour mes enfants non plus. Mais je me bats pour qu'ils aient une retraite\".","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Mobilisation contre la réforme des retraites : comment les grévistes vont-ils tenir financièrement ?","url":"https://www.tf1info.fr/societe/video-mobilisation-contre-la-reforme-des-retraites-sncf-ratp-comment-les-grevistes-vont-ils-tenir-financierement-2141132.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel La bûche de Noël est un dessert qui a traversé des époques, mais elle a beaucoup changé. Les gâteaux roboratifs lourds ont laissé place à la mise en scène et la légèreté.  Depuis quelques années, la bûche de Noël se pare de nouveaux habits. Ces derniers sont très travaillées et ne doivent pas faire oublier l'essentiel, les saveurs qui se déclinent dans la bouche. Innover mais surtout faire rêver les clients, c'est le défi que tous les grands pâtissiers relèvent chaque année. Max Martin, consacré \"chef pâtissier de l'année 2020\" par le Gault & Millau, n'échappe pas à cette règle. Il nous a fait découvrir les secrets de la bûche parfaite. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Le Grand format : la bûche de Noël du chef pâtissier Max Martin","url":"https://www.tf1info.fr/nutrition/video-le-grand-format-la-buche-de-noel-du-chef-patissier-max-martin-2141204.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel RÉCIT - Dans la nuit du lundi 23 au mardi 24 décembre, des policiers ont été pris pour cible dans un quartier réputé sensible de Grasse, près de Nice. Ils tentaient d'empêcher la destruction de caméras de surveillance.  Dans le quartier des Fleurs de Grasse, entre 30 et 40 jeunes cagoulés ont tiré des feux d'artifice de forte puissance en direction des forces l'ordre, lundi à 22h30. Ils se sont ensuite pris aux caméras de vidéosurveillance en découpant à la disqueuse trois poteaux sur lesquels elles sont installées. Les affrontements ont duré plusieurs heures, sans faire de blessés. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"VIDÉO - Grasse : les images des heurts entre jeunes et police","url":"https://www.tf1info.fr/justice-faits-divers/video-grasse-heurts-entre-jeunes-et-police-2141197.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel RECYCLAGE - Chaque Français offrira en moyenne sept cadeaux à Noël. Pour emballer tous ces présents, il faudra employer du papier cadeau. La tendance est à la réduction de nos déchets. Alors comment rendre ce geste plus écologique ?  Si la consommation responsable prend de plus en plus de parts de marché en France, il y a encore du travail. Et particulièrement en cette période de Noël, où les consommateurs français poursuivent encore certaines vieilles traditions, comme arracher des papiers cadeaux par milliers. Ainsi, cette année, 20.000 tonnes de ces emballages finiront à la poubelle, l'équivalent de 380 000 arbres. Contre cet immense gaspillage, certains ont décidé d'agir en proposant, par exemple, du papier cadeau recyclable. Découvrez leurs innovations. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Des papiers cadeaux recyclables pour un Noël plus écologique","url":"https://www.tf1info.fr/environnement-ecologie/video-des-papiers-cadeaux-recyclables-pour-un-noel-plus-ecologique-2140845.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-24T00:00:00.000+01:00","description":"L'essentiel Disneyland figure parmi les lieux magiques dont les enfants raffolent, grâce à ses parades et ses décorations.  Il n'y a pas d'âge pour s'extasier devant les huit kilomètres de guirlandes, les 12 000 boules de Noël, les parades et spectacles de Disneyland. C'est un lieu magique qui émerveille petits et grands. Une mécanique qui est réglée comme du papier à musique. Il faut que tout soit parfait pour que les étoiles brillent dans les yeux des enfants. Mais, derrière toute cette magie, il y a une organisation hollywoodienne. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Noël : un réveillon au pays de Mickey","url":"https://www.tf1info.fr/societe/video-noel-un-reveillon-au-pays-de-mickey-2141205.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
