{"title":"L'autonomie de la Corse, ça changerait quoi ?","description":"La Corse va-t-elle bientôt bénéficier d'une autonomie jamais vue en France depuis l'instauration de la République ? Emmanuel Macron a proposé ce statut qui ne se fera pas, dit-il, sans l'État ni contre l'État. Concrètement, qu'est-ce que cela veut dire ?  Emmanuel Macron applaudi par l'Assemblée de Corse à majorité nationaliste. Pour le président de la République, le moment est historique. En effet, pour la première fois, il évoque un changement de statut de l'île de beauté. \"Ayons l'audace de bâtir une autonomie à la Corse dans la République\", affirme-t-il. Emmanuel Macron a donné six mois aux groupes politiques et à l'Assemblée territoriale pour arriver à un accord. Mais être autonome, cela ne veut pas dire être indépendant. La Corse appartiendrait toujours à la France. L'État conserverait ses compétences dans certains domaines, comme la police, la justice ou encore l'armée. En Bretagne, l'annonce n'a pas manqué de faire réagir certains élus favorables à ce statut déjà en vigueur dans plusieurs territoires français d'Outre-Mer.","date":"2023-09-29T08:28:06.857Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-l-autonomie-de-la-corse-proposee-par-emmanuel-macron-ca-changerait-quoi-2271344.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 8300 fonctionnaires de plus en 2024, où vont-ils être affectés ?","description":"Le budget de l'État a été présenté mercredi 27 septembre à l'Assemblée nationale. Près de 8300 fonctionnaires supplémentaires vont être embauchés 2024, contre 11.000 en 2023. Où vont-ils être affectés ?  Il y aura donc des fonctionnaires en plus en 2024, mais où vont-ils aller ? Le ministère de l'Intérieur est le premier concerné, avec 2681 fonctionnaires en plus. Ils sont répartis à part quasi égal, entre gendarmerie et police. Le président avait dit vouloir \"plus de bleus sur le terrain\", il est servi. Les nouvelles recrues seront au contact de la population. Presque 2000 fonctionnaires supplémentaires, des magistrats et des greffiers, vont être recrutés par le ministère de la Justice. Ce sont eux qui font tourner nos tribunaux, si souvent saturés. \"On est dans une situation d'institution, qui est asphyxiée, qui est au bord de la mort clinique, donc là ça va être de l'oxygène insufflé. C'est bien, mais il faut que cet effort soit pérennisé sur de nombreuses années\", analyse à notre micro Ludovic Friat, président de l'Union syndicale des magistrats. La fonction publique va gonfler ses effectifs l'année prochaine. Mais y a-t-il plus ou moins de fonctionnaires depuis l'élection d'Emmanuel Macron en 2017 ? Le résultat est sans appel. 52.200 agents ont été recrutés entre 2017 et 2021. La courbe a continué à grimper aussi en 2022, en 2023 et donc en 2024.","date":"2023-09-29T08:55:05.791Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-fonction-publique-8300-fonctionnaires-de-plus-en-2024-ou-vont-ils-etre-affectes-2271354.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
