{"title":"Covid-19 : le port du masque de nouveau obligatoire dans certaines villes","description":"Face à la hausse des contaminations au Covid-19, le port du masque redevient obligatoire en extérieur dans quasiment toutes les communes de l'Hérault, une mesure territoriale parmi d'autres qui pourraient suivre surtout dans les zones touristiques.Le nombre de cas de Covid-19 explose partout en France et des restrictions se multiplient dans certains départements. Le mardi 20 juillet au soir, ils étaient 49 sur 104 à dépasser le niveau d'alerte des 50 cas pour 100 000 habitants. Certains ont même franchi le taux fixé par le chef de l'État de 200 cas pour 100 000 habitants. C'est le cas de la Haute-Corse. Le préfet vient d'officialiser le retour du masque à l'extérieur dans les zones touristiques de trois communes. Des indices en hausse partout Dès mercredi 28 juillet, le pass sanitaire sera expérimenté dans certains établissements dans ces communes. Dans l'Hérault, où on a aussi dépassé l'indice de 200, le masque est de nouveau obligatoire à l'extérieur. Même chose dans certaines communes de la Meurthe-et-Moselle. Ces restrictions sont là pour tenter d'enrayer une quatrième vague de contaminations au Covid-19, comme en Martinique où le taux d'incidence dépasse les 600 cas pour 100 000 habitants. Le couvre-feu y a été rétabli après 21 heures.","date":"2021-07-21T00:00:00.000Z","order":1,"presenter":"Alexandra Uzan","authors":["L.Audebert","S.Boujamaa","France 3 Régions","Martinique la 1ère","E.Noël"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-le-taux-d-incidence-grimpe-sur-tout-le-territoire_4711075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : première journée avec le pass sanitaire en France","description":"Le pass sanitaire est devenu une réalité pour beaucoup de Français, ce mercredi 21 juillet. Il est obligatoire pour accéder à tous les lieux de culture accueillant plus de 50 personnes. Comment s'est passée cette première journée ?À Paris, comme à Clermont-Ferrand (Puy-de-Dôme) et Marseille (Bouches-du-Rhône), c'est la même règle pour tout le monde mercredi 21 juillet. Il est désormais impossible d'entrer dans un lieu de culture sans le pass sanitaire. Au MUCEM à Marseille, cette mesure n'a pas repoussé le public. \"Ça a pris cinq minutes de plus\", commente un homme qui pense que \"ça vaut le coup\". À la Scala de Paris, l'un des rares théâtres parisiens ouverts cet été, la procédure est bien en place. \"Jusqu'à présent, tout le monde a le pass\", témoigne un vigile. \"C'est juste plus long de cinq à dix minutes\", assure la directrice exécutive du théâtre. Les salles de cinéma désertées Le cinéma du Grand Rex a quant à lui investi pour s'adapter à cette nouvelle règle, embauchant cinq personnes supplémentaires pour contrôler les pass. Dans d'autres cinémas, le pass sanitaire a fait fuir les clients. \"Ça reste contraignant quand même\", commente une cinéphile qui n'a pas pu rentrer. Certaines salles ont trouvé la parade : maintenir la jauge à moins de 50 spectateurs pour éviter les contrôles.","date":"2021-07-21T00:00:00.000Z","order":2,"presenter":"Alexandra Uzan","authors":["R. Asencio","M. Le Page","C. Vignal","M Queinnec","L. Houeix","P. Touileb","E. Martin","C. Pary","A. Brodin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-premiere-journee-avec-le-pass-sanitaire-en-france_4711081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : les campings s’organisent pour accueillir les touristes","description":"Le pass sanitaire va prochainement être mis en place en France. Mercredi 21 juillet, les campings tentent de répondre aux inquiétudes des possibles touristes et se préparent à leur arrivée.Le pass sanitaire va changer la donne en France. Alors que les vacances d’été ont débuté, ce précieux sésame va devenir nécessaire pour ceux qui souhaitent profiter de leur temps libre dans un camping. Le contrôle se fera au moment de l’entrée des clients. D’ici là, les responsables du camping Grand Paris à Nesles-la-Vallée (Val-d’Oise) font face à de nombreux appels de touristes qui souhaitent connaître le protocole sanitaire à suivre. Des mesures qui inquiètent les professionnels du tourisme La fédération de l’hôtellerie en plein air annonce que la France devrait accueillir neuf millions de campeurs au mois d’août. Certaines mesures sanitaires suscitent l’inquiétude chez Philippe Wawer, directeur du camping. Les personnes non vaccinées qui sont entrées dans le camping avec un test négatif ne seront contrôlées que le jour de leur arrivée. Par conséquent, elles pourront sortir du lieu et en revenir porteuse du Covid-19.","date":"2021-07-21T00:00:00.000Z","order":3,"presenter":"Alexandra Uzan","authors":["M.Arribe","T.Hesnard","J-M.Mier","M.Kassou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-les-campings-sorganisent-pour-accueillir-les-touristes_4711077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : le gouvernement annonce des concessions avant la mise en place des sanctions","description":"Le Premier ministre Jean Castex a pris la parole le mercredi 21 juillet, pour affiner les modalités autour du pass sanitaire. Le gouvernement va-t-il laisser quelques latitudes, le temps de laisser la population s'adapter ?Le pass sanitaire était nécessaire pour accéder à certains lieux mercredi 21 juillet. \"Le gouvernement joue la carte de la pédagogie, de l'explication. Dans les lieux de loisirs et de culture, il n'y aura pas de sanctions pendant une semaine pour les chefs d'établissement, pour laisser le temps à chacun de s'approprier ces nouvelles mesures. Même politique début août pour les bars et les restaurants\", explique la journaliste de France Télévisions Christelle Méral en duplex depuis l'Hôtel de Matignon. Quelques assouplissements C'est un sursis avant de possibles amendes, c'est exactement ce qui était arrivé lors du couvre-feu national, pour s'adapter. \"Pour faire accepter tous ces changements, le gouvernement mise aussi sur quelques assouplissements. Ainsi, dans les bars et les restaurants, début août, seul le pass sanitaire sera demandé et pas une pièce d'identité en plus. L'application du pass sanitaire pour les 12-17 ans est reportée à octobre\", conclut la journaliste.","date":"2021-07-21T00:00:00.000Z","order":4,"presenter":"Alexandra Uzan","authors":["Christelle Méral"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/pass-sanitaires-quelques-latitudes-pour-sa-premiere-semaine_4711079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Isolement : les personnes vaccinées doivent-elles en être exemptées si elles sont cas contact ?","description":"Les personnes vaccinées contre le Covid-19 doivent-elles respecter une période d'isolement si elles sont cas contact ? Présent sur le plateau du 19/20, le journaliste et médecin Damien Mascret répond à vos questions.Le Premier ministre Jean Castex a confirmé mercredi 21 juillet que les cas contact vaccinés contre le Covid-19 n'auraient plus besoin de s'isoler automatiquement. \"Si vous êtes cas contact d'une personne positive mais que vous êtes pleinement vacciné, effectivement, dans ce cas-là, on considère que non seulement le test diagnostic serait peut-être inutile (...) mais que de plus vous n'auriez pas besoin de vous isoler\", explique Damien Mascret, médecin et journaliste pour France Télévisions, présent sur le plateau du 19/20. Différents cas de figure Et si l'on vit avec une personne positive ? \"C'est différent, il faut être prudent car il y aurait quand même un risque résiduel. C'est rare mais ça arrive\", ajoute Damien Mascret. Dans ce cas, il faut faire un test immédiatement puis un second test au septième jour. Si vous êtes positif, vous restez isolé. Sinon, vous devez rester prudent, appliquer les gestes barrières et éviter les contacts avec des personnes vulnérables. Les personnes immunodéprimées seront cas contact dès qu'elles sont en contact avec un malade.","date":"2021-07-21T00:00:00.000Z","order":5,"presenter":"Alexandra Uzan","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/isolement-les-personnes-vaccinees-doivent-elles-en-etre-exemptees-si-elles-sont-cas-contacts_4711085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Chine : la ville de Zhengzhou submergée","description":"La ville de Zhengzhou, en Chine, est encore touchée par des inondations mercredi 21 juillet. Trois jours plus tôt, un barrage a cédé sous la pression des eaux.C’est une situation qui continue d’inquiéter en Chine. La ville de Zhengzhou, dix millions d’habitants, se retrouve touchée par d’importantes inondations mercredi 21 juillet. Un barrage a cédé sous la pression des eaux trois jours plus tôt. Mardi, une explosion contrôlée a eu lieu pour dévier un cours d’eau dans la province de Henan. 200 millimètres d’eau étaient tombés sur Zhengzhou en une heure seulement. Des personnes sauvées de justesse Des évacuations sont toujours en cours mercredi pour venir en aide aux personnes prises au piège. La veille, certains habitants se sont alliés pour sauver une femme prise dans le courant. Bloqués pendant quatre heures dans un métro submergé, certains ont été secourus mais 12 personnes ont perdu la vie. Appelée en renfort, l’armée installait des digues de fortune mercredi soir. De nouvelles pluies sont annoncées dans les trois prochains jours.","date":"2021-07-21T00:00:00.000Z","order":6,"presenter":"Alexandra Uzan","authors":["A.Miguet","G.Caron","A.Cao"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/chine-la-ville-de-zhengzhou-submergee_4711083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Japon : la grève de la faim d'un père expatrié","description":"Vincent Fichot est un Français en grève de la faim, expatrié au Japon. Il fait une grève de la faim depuis le 10 juillet. Il se bat pour revoir ses deux enfants dont il est sans nouvelle depuis trois ans. Ils ont été enlevés par leur mère.C'est une véritable lutte contre le gouvernement japonais. Vincent Fichot vient d'entamer son onzième jour de grève de la faim pour récupérer ses deux enfants, enlevés par leur mère japonaise. \"Ça c'est ma petite fille qui aura trois ans au moins de septembre, et ça c'est mon petit garçon qui aura six ans le mois prochain\", montre-t-il. Il n'a plus de nouvelle depuis trois ans. En 2018, il est en instance de divorce, lorsque sa femme disparaît en emportant ses enfants avec elle. Des affaires privées au regard de la loi \"Mon avocat m'a répondu très calmement que mon épouse avait kidnappé mes enfants, et que je ne les reverrais certainement jamais.\" Depuis, l'ancien trader a tout tenté : rendez-vous avec Emmanuel Macron, lettre aux Nations-Unies, à Interpol, mais le phénomène est courant au Japon. Des mères sont venues le soutenir. Malgré quelques timides soutiens de politiques japonais, la législation au Japon favorise l'enlèvement parental en rendant le dépôt de plainte impossible. Au regard de la loi, c'est une affaire privée, de cadre familial. Le père de 39 ans n'a plus rien à perdre. Il espère que la venue d'Emmanuel Macron à l'occasion de la cérémonie d'ouverture des Jeux olympiques mettra la pression sur le gouvernement japonais.","date":"2021-07-21T00:00:00.000Z","order":7,"presenter":"Alexandra Uzan","authors":["C.Guttin","L.Krikorian","P.Miette"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/japon/japon-la-greve-de-la-faim-d-un-pere-expatrie_4711087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Crédits immobiliers : les taux d'intérêt continuent de baisser","description":"Bonne nouvelle pour ceux qui veulent faire un crédit immobilier : les taux d'intérêt sont en baisse. C'est ce que montrent les derniers chiffres de l'observatoire crédit logement.On croyait avoir atteint un plancher mais non, les taux d'intérêt continuent de baisser. \"Ils viennent de battre un nouveau record historique début juillet. Un taux moyen de seulement 1,05% par an, hors assurance, et ce n'est qu'une moyenne. Pour certains dossiers, il est même possible de décrocher un prêt à 0,4%, le coût du crédit devient nettement moins élevé que les fameux frais de notaire\", explique le journaliste de France Télévisions David Boéri sur le plateau du 19/20 mercredi 21 juillet. Du jamais vu Les crédits, en revanche, sont toujours plus longs. \"Là aussi, c'est du jamais vu. La durée moyenne atteint aujourd'hui 19 ans et 9 mois. Plus d'un crédit sur deux signés aujourd'hui en France a une durée comprise entre 20 et 25 ans. Même sur de très longues périodes, les mensualités se retrouvent réduites, et pour certains acheteurs, la baisse des coûts permet de contrecarrer la hausse des prix\", explique le journaliste. Tout ceci est un effet indirect de la crise sanitaire. \"Le marché a bien redémarré, mais le nombre de prêts accordés recule de 13,6%\", ajoute-t-il. Parmi nos sources : La dernière étude de l’Observatoire Crédit Logement / CSA sur le marché immobilier en France au premier semestre 2021, publiée mardi 20 juillet 2021","date":"2021-07-21T00:00:00.000Z","order":8,"presenter":"Alexandra Uzan","authors":["David Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-les-taux-de-credits-au-plus-bas_4711091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Corse : le mystère des cercles sous-marins","description":"La rédaction du 19/20 de France 3 vous emmène à la découverte de fonds marins mercredi 21 juillet. D'où viennent ces grands anneaux de corail qui tapissent le fond de la Méditerranée ? Des plongeurs et des biologistes ont tenté de percer le mystère des eaux corses.Ce sont des centaines d'étranges cercles noirs, comme tracés au compas au milieu des fonds marins. Comment de tels anneaux, semblables à de petits anneaux engloutis, ont-ils pu se former au large de la Corse ? De quoi sont-ils faits ? C'est une énigme pour les scientifiques. \"Ces immenses dessins inexplicables, on voit qu'en général il y a un petit noyau, plus ou moins gros, au milieu de ces anneaux, comme ça, à perte de vue, dans les eaux d'une visibilité exceptionnelle\", raconte Laurent Ballesta, biologiste et chef de la mission Gombessa 6. Tenter de comprendre l'origine des anneaux Pour multiplier les temps d'exploration sous-marine, quatre plongeurs ont passé 20 jours dans une cabine de cinq mètres carrés, reproduisant la pression des grands fonds. Un isolement semblable à celui des astronautes. Ils ont pu en parler avec Thomas Pesquet. Des plongées ont permis de prélever plusieurs dizaines d'échantillons sur ces anneaux, afin d'en comprendre l'origine. Selon les premières hypothèses, ces anneaux auraient pu se former il y a 20 000 ans.","date":"2021-07-21T00:00:00.000Z","order":9,"presenter":"Alexandra Uzan","authors":["Y.Relat","V.Gustin-Laville","Les Gens Bien Productions","Andromède Océanologie Arte"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/corse-le-mystere-des-cercles-sous-marins_4711093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
{"title":"Morbihan : Rochefort-en-Terre, un village breton et authentique","description":"Le 19/20 vous fait visiter les plus beaux villages de France. Mercredi 21 juillet, direction Rochefort-en-Terre, dans le Morbihan, une cité médiévale aux belles demeures.Accrochée à son éperon rocheux, la petite cité médiévale de Rochefort-en-Terre (Morbihan) égrène ses maisons de granit et d'ardoise le long des ruelles pavées. Mais la plus belle vue, elle est pour lui. Jean-Pierre Soulène, seul habitant à surplomber tout le village. \"Je ne m'en lasse pas, c'est clair. Cet enchevêtrement de toitures, c'est quand même magnifique, il y a cette perspective...\", résume-t-il. Du moyen-âge à la modernité Dans le bourg, de belles demeures en granit, un héritage qui a résisté aux siècles. Un patrimoine que les 600 habitants du village ont hérité du Moyen-âge. Parmi les bâtiments les plus anciens, le Café Breton serait l'un des plus anciens bistrots de France, ouvert en 1810. Le patron, arrivé il y a trois ans, est tombé sous le charme. Rester, et revenir, à l'image des habitués qui y viennent tous les jours manger une crêpe. Le village est né au Moyen-âge, autour de son château fort. Détruit plusieurs fois, il n'a pas survécu à la Révolution. Pour lui redonner vie, il a fallu attendre 1910.","date":"2021-07-21T00:00:00.000Z","order":10,"presenter":"Alexandra Uzan","authors":["M-P.Degorce","L.Pekez","C.Berbett"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/beau-village-a-la-decouverte-de-rochefort-en-terre-bretonne-et-authentique_4711097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-juillet-2021_4685349.html","containsWordGlobalWarming":false}
