{"title":"À Paris et Marseille, la cigarette devient interdite sur les plages et dans les parcs","description":"Les cigarettes devraient diminuer de plus en plus dans l'espace public. Si le nombre de fumeurs s'est amoindri au fil des années, les municipalités prennent plusieurs dispositions pour inciter à arrêter la cigarette. C'est notamment le cas à Marseille (Bouches-du-Rhône), qui a pris un arrêté municipal pour interdire de fumer sur trois de ses plages. Si un habitant assure qu' \"on s'y fera, j'irai fumer un peu plus loin\", d'autres estiment que cette disposition est un coup d'épée dans l’eau. \"Ce n’est pas les mégots qu'il y a le plus [sur la plage, ndlr]. Ce sont les papiers, les serviettes, les pailles...\" Des sanctions dès juillet à Paris À Paris, la ville a annoncé que la cigarette serait prohibée dans 52 parcs et jardins municipaux. Sur les bancs, les avis sont partagés. Certains dénoncent une mesure liberticide, d'autres \"salue[nt] l'initiative. Ça me parait assez cohérent pour le respect de l'environnement et pour la beauté des lieux.\" L'arrêté est déjà annoncé et des sanctions seront appliquées dès le mois de juillet dans la capitale.","date":"2019-05-30T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/a-paris-et-marseille-la-cigarette-devient-interdite-sur-les-plages-et-dans-les-parcs_3469421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Smartphones : quand les filtres à selfies deviennent un business","description":"Se prendre en selfie est devenu commun. Le faire avec un filtre le devient de plus en plus. De nombreuses applications sur smartphones ont développé ces systèmes qui détournent ces autoportraits : devenir un animal, avoir des bigoudis sur la tête, voir son visage déformé ou encore avoir la voix qui change... autant de possibilités qui plaisent. \"Je trouve ça drôle d'avoir une tête qui sort du commun\", explique un adolescent. Jusqu'à 40 000€ pour créer un filtre Au total, ce sont plus de 400 000 filtres qui ont déjà été créés à travers le monde, utilisés 15 milliards de fois. Alors, les marques se sont emparées du phénomène et ont développé des filtres spéciaux, à leur effigie, pour faire leur promotion. Une entreprise basée à Paris travaille dans le secteur. Les prix pratiqués pour la conception des filtres varient de 3 à 40 000€. Le prix à payer pour s'offrir de la visibilité, surtout auprès des plus jeunes.","date":"2019-05-30T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/smartphones-quand-les-filtres-a-selfies-deviennent-un-business_3469467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Réforme constitutionnelle : une deuxième version prévue avant l'été","description":"L'affaire Benalla en guise de temps mort. La réforme constitutionnelle, prévue pour 2018, avait subi les foudres médiatiques de cette affaire secouant l’exécutif. Une deuxième version sera prochainement étudiée, avec notamment la baisse des parlementaires, de l'ordre de 25%. L'hémicycle devrait donc passer de 577 à 433 députés. Même constat pour les sénateurs, dont le nombre sera réduit à 261 (contre 348). Vigilance du Sénat La proportionnelle devrait également faire son apparition pour une meilleure représentativité. 20% des députés seront élus proportionnellement aux scores de leur parti. Une promesse datée du Grand Débat lancé par Emmanuel Macron. Mais il va falloir composer avec la vigilance du Sénat, notamment sur la question de la représentativité sur les territoires ruraux. \"Il faut trouver un équilibre qui permet de faire en sorte qu'il y ait quand même une représentation à peu près proportionnelle tout en ayant quand même, au minimum, un sénateur et un député par département\" détaille Roger Karoutchi, sénateur des Hauts-de-Seine","date":"2019-05-30T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/reforme-constitutionnelle-une-deuxieme-version-prevue-avant-l-ete_3469431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Environnement : les voitures à hydrogène sont-elles une alternatives crédibles pour les automobilistes ?","description":"Certains taxis parisiens se sont lancés dans l'aventure hydrogène. Une alternative tout aussi écologique que les voitures électriques, mieux connues du grand public en matière de véhicules propres.\"Nous sommes la première flotte au monde de taxis qui roulent à l'hydrogène. On a ni le bruit ni la pollution. C'est un confort important pour le chauffeur que je suis mais aussi pour les clients que nous transportons\", détaille Nabil Amhaouch, chauffeur pour la société Hype. Une technologie encore boudée par les constructeurs Il n'y a que 100 chauffeurs de ce type à Paris. Pour faire le \"plein\" d'hydrogène, ils se rendent dans des bornes un peu spéciales. Le carburant est remplacé par du gaz à hydrogène. Beaucoup plus rapide que pour une voiture électrique. Entre trois et cinq minutes pour une autonomie de 500 kilomètres environ et pour un montant de 55 euros. Une technologie longtemps boudée par les constructeurs, à cause de l'importance du prix de vente final imputable aux métaux précieux utilisés. Aucun gaz polluant n'est rejeté. Seul de l'eau s'échappe de ces automobiles. Reste un défi : produire une voiture totalement propre. Car, c'est un paradoxe, si ce véhicule est écologique, l'hydorgène qui le fait avancer est produit grâce à des énergies fossiles polluantes.","date":"2019-05-30T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/environnement-les-voitures-a-hydrogene-une-alternative-pour-une-conduite-propre_3469481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Photo hebdo : l'actualité de la semaine du 27 mai en images","description":"L'actualité prise à l'instant T, figée dans son instantanéité par une photo. Vendredi 31 mai, le 20 Heures de France 2 résume une semaine d'actualité, en photos, de la politique internationale au sport, en passant par la conquête spatiale. Car la NASA a publié une photo prise à 76 millions de kilomètres, sur la planète mars. On y voit un cratère dans lequel l'agence gouvernementale américaine ambitionne de poser une sonde en 2021. Crise au Vénézuela, soirée à Versailles De son côté, Donald Trump était en visite au Japon. À cette occasion, le président américain s'est incliné devant le vainqueur d'un concours de sumo. Dans le même temps, la crise fait rage au Vénézuela. La photo d'un petit garçon de 8 ans, totalement amaigri, fait état de la souffrance dans lequel se trouve le pays actuellement. Tout comme celui de la mer Méditerranée, remplie de déchets plastiques comme le montre une photo de kayakistes. 700 personnes ont également participé à un bal dans la galerie des glaces au château de Versailles (Yvelines). Enfin, à Roland-Garros, Hubert Hurkacz a été envoyé dans les pétunias blancs par Novak Djokovic.","date":"2019-05-30T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-hebdo-l-actualite-de-la-semaine-du-27-mai-en-images_3469469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : Kim Jong Un a-t-il procédé à une purge ?","description":"Le dictateur nord-coréen vient-il de mener une vaste purge ? Kim Hyok Chol, un diplomate, a-t-il été exécuté ? Kim Yong Chol, un haut cadre du parti, a-t-il été envoyé en camp de travail ? L'interprète Shin Hye Yong est-elle en prison ? C'est en tout cas ce qu'affirme un quotidien sud-coréen. Kim Jong Un, grand habitué des purges punitives, aurait voulu se venger après le sommet raté avec Donald Trump, le président américain. Kim Jong-Un avait déjà ordonné l'exécution de son oncle À Hanoï (Vietnam), en février dernier, le dictateur espérait alors obtenir une levée partielle des sanctions qui frappent la Corée du Nord. \"Nous allons surmonter nos différends. Nous avons déjà fait beaucoup d'efforts. Mais le sommet se solde par un échec.\" Kim Jong-Un est furieux. Selon la presse sud-coréenne, il aurait ordonné l'exécution d'un diplomate de son pays, chargé des tractations avec les Américains. Quatre autres négociateurs auraient aussi eu droit au peloton d'exécution. L’interprète du dictateur serait, elle, en prison. Elle est accusée de ne pas avoir traduit tous les propos de Kim Jong-Un.","date":"2019-05-30T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/coree-du-nord-kim-jong-un-a-t-il-procede-a-une-purge_3469459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Avortement : le Missouri, reflet d'un durcissement global de la législation aux États-Unis","description":"Alors que la dernière clinique qui pratique l'IVG pourrait fermer ses portes samedi 1er juin, les citoyens américains se déchirent autour d'un débat clivant entre conservateurs et progressistes. \"C'est un retour en arrière de 46 ans qui se profile. Cette clinique, la dernière du Missouri à pratiquer l'IVG va perdre sa licence dans les heures qui viennent, officiellement pour des raisons sanitaires. À moins qu'une décision de justice de dernière minute vienne empêcher cette fermeture\", détaille le journaliste Loïc de La Mornais depuis Washington (États-Unis). Un durcissement de plus de la moitié des états américains Une tendance au durcissement des conditions d'avortement qui ne fait pas exception ? \"On parle du Missouri aujourd'hui, mais il y a eu la Louisiane, l'Alabama, la Géorgie. C'est plus de la moitié des états américains qui ont durci la législation sur l'avortement\", conclut le journaliste.","date":"2019-05-30T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/ivg/avortement-le-missouri-reflet-d-un-durcissement-global-de-la-legislation-aux-etats-unis_3469477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes : deux poids, deux mesures avec les violences policières ?","description":"Coup de matraques, tirs de balles de défense. Les policiers se sont rendus auteurs de certaines violences en marge des samedis de contestation des gilets jaunes depuis novembre 2018. La cour européenne des droits de l'Homme a même rappelé à la France que les enquêtes visant les forces de l'ordre doivent être \"rapides, effectives et impartiales.\" Prise de parole du procureur de la République de Paris Une situation tendue qui a favorisé la sortie médiatique du procureur de la République de Paris. \"Je veux être très clair : il n'y a aucune volonté de ma part d'éluder ces violences ou de les minimiser\", détaillait le 31 mai Remi Heitz dans Le Parisien. Depuis le début du mouvement, 264 enquêtes ont été ouvertes à en croire les chiffres du ministère de l'Intérieur. Parmi elles, 249 concernent la police et 15 la gendarmerie. A ce jour, aucun des policiers visés par ces enquêtes n'a été suspendu ou mis en examen.","date":"2019-05-30T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-deux-poids-deux-mesures-avec-les-violences-policieres_3469423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Colis piégé à Lyon : le suspect mis en examen et placé en détention","description":"Le principal suspect dans l'affaire du colis piégé de Lyon (Rhône) a été mis en examen pour tentative d'assassinat en relation avec une entreprise terroriste et pour association de malfaiteurs. \"Il a été placé en détention provisoire. Il était plutôt silencieux lors de sa garde à vue au début de la semaine pour reconnaître qu'il avait confectionné seul son colis piégé\", explique le journaliste Dominique Verdeilhan, en direct depuis le Palais de Justice de Paris. Certaines zones d'ombre à élucider Le suspect a avoué les faits mais certaines questions restent sans réponses, notamment concernant les motivations exactes du jeune homme de 24 ans, qui a reconnu avoir fait allégeance à l'organisation terroriste Etat islamique. Les juges devront également se demander quelle était la cible exacte visée à Lyon. Le colis piégé, déposé vendredi 24 mai dans le centre de Lyon, a fait 14 blessés.","date":"2019-05-30T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-a-lyon/colis-piege-a-lyon-le-suspect-mis-en-examen-et-place-en-detention_3469429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : le rêve éveillé d'Antoine Hoang","description":"Personne ne l'attendait là. Pas même lui. Pourtant, c'est bel et bien la bonne surprise de cette première semaine de Roland-Garros. Antoine Hoang, inconnu jusqu'ici du grand public, s'est fait une réputation dans le monde de la petite balle jaune. Porte d'Auteuil, le tennisman âgé de 23 ans a déjoué les pronostics en parvenant à se hisser au 3e tour du Grand Chelem. Contre Gaël Monfils au 3e tour Mardi 28 mai, il a éliminé Damir Džumhur, avant de se défaire de Fernando Verdasco. Un véritable rêve éveillé pour celui qui est classé 146e joueur mondial. Mais l'accumulation de trophées dans les tournois de deuxième division a tapé dans l'œil de la Fédération fraçaise de tennis, qui a décidé de l'inviter pour le prestigieux tournoi. Et ce, sans passer par les qualifications. Lui qui raconte avoir \"dû me débrouiller seul pendant un certain nombre de temps pour réserver les hôtels, les courts et trouver des partenaires d'entraînement\" affrontera Gaël Monfils samedi 1er juin. Inespéré pour celui qui n'avait pas réservé de logement à Paris pour une période aussi longue.","date":"2019-05-30T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-le-reve-eveille-d-antoine-hoang_3469475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"Avortement aux États-Unis : Hollywood menace les États conservateurs","description":"Netflix, producteur et plateforme de films sur Internet a été le premier à sortir du silence. Puis ce fut les studios Warner, et vendredi 30 mai le groupe DIsney. Son PDG a clairement menacé de ne plus tourner une seule fiction en Georgie, un État américain qui vient d'adopter une loi contre l'avortement. \"Si la loi est confirmée, cela me paraît difficile de continuer à tourner là-bas. Beaucoup de nos employés ne voudront pas et nous devrons accéder à leurs souhaits\", a expliqué Bob Iger, président du groupe Disney. Certaines stars refusent de tourner dans les Etats interdisant l'avortement La Georgie est le sixième État américain à interdire l'avortement après six semaines de grossesse, un moment où beaucoup de femmes ne savent pas encore qu'elles sont enceintes. En France, l'avortement est légal jusqu'à 12 semaines. Près de 50 acteurs américains refusent désormais de tourner en Georgie, dont de nombreuses célébrités. Pour ces stars, la décision est une interdiction de fait de l'avortement. \"Je ne travaillerai pas dans les États qui privent les femmes ou les homosexuels de leurs droits\", a déclaré l'actrice Jessica Chastain. L'enjeu est énorme pour la Georgie. Cet État a offert des avantages fiscaux aux studios, qui ont produit 450 films ou séries dans l'État l'année dernière.","date":"2019-05-30T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/avortement-aux-etats-unis-hollywood-menace-les-etats-conservateurs_3469483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Pacific One, la route du rêve américain","description":"La Pacific Coast Highway, c'est avant toute chose un long ruban de bitume coincé entre le Pacifique et les terres californiennes aux Etats-Unis. 1000 km de goudron qui traversent San Francisco, Santa Cruz ou encore Los Angeles et qui longent la côte déchiquetée de l'ouest américain. Cette route comporte l'un des ouvrages les plus iconiques de la planète : le Golden Gate Bridge qui offre des piliers immenses et une vue imprenable sur la baie. Une zone prisée des français 30 000 français vivent à Los Angeles et certains viennent à San Francisco pour photographier ce pont construit dans les années 30. Parmi eux, Émeric Le Bars, originaire d'Angers (Maine-et-Loire). \"Je vois ça comme une porte d’entrée (...) j'ai l'impression que ça ouvre la porte à la Californie\", détaille Émeric. Le photographe autodidacte vit de sa passion appelée le \"time-lapse, une succession de photos mises bout à bout en accéléré, et qu'il vend aux particuliers et entreprises.","date":"2019-05-30T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-pacific-one-la-route-du-reve-americain_3469491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mai-2019_3438459.html","containsWordGlobalWarming":false}
