{"title":"Législatives 2022 : gouverner avec les forces d'opposition, le défi d'Emmanuel Macron","description":"Mercredi 22 juin, trois jours après son revers électoral aux élections législatives, Emmanuel Macron s'est exprimé lors d'une allocution télévisée. Le président, qui a perdu la majorité absolue à l'Assemblée nationale, tente de trouver des compromis.Depuis mardi 21 juin, Emmanuel Macron reçoit les chefs de partis politiques afin de trouver un accord, alors qu'il a perdu la majorité absolue à l'Assemblée nationale à l'issue du second tour des élections législatives. Son objectif est de trouver une majorité afin de gouverner. \"Je crois qu'il faut élaborer ce programme, cet accord (…) qui permet d'avancer\", déclare Edouard Philippe, ancien Premier ministre et président du parti Horizons. Les opposants d'Emmanuel Macron lui demandent des concessions Une forme d'union nationale ne convainc pas les forces d'opposition, qui demandent des concessions sur les retraites ou sur la politique sociale. \"Il y a besoin d'un gouvernement, qui, précisément, fasse le contraire de sa politique\", assure Adrien Quatennens, député Nupes/LFI du Nord. Marine Le Pen, députée Rassemblement national (RN) du Pas-de-Calais, affirme, quant à elle, que les élus RN voteront les mesures qui leur conviendront.","date":"2022-06-22T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["A.Peyrout","G.Daret","S.Ripaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-2022-gouverner-avec-les-forces-d-opposition-le-defi-d-emmanuel-macron_5214997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : quelles sont les options d'Emmanuel Macron pour éviter le blocage parlementaire ?","description":"Lors de son allocution dans la soirée du mercredi 22 juin, Emmanuel Macron a écarté l'hypothèse, pour l'instant, d'un gouvernement d'union nationale. Quelles options restent-ils au chef de l'État pour éviter un blocage parlementaire et faire passer ses lois ?Emmanuel Macron est confronté à un casse-tête politique : présider sans majorité absolue avec une Assemblée nationale éparpillée. Pour lui, trois solutions sont sur la table. La première option est l'union nationale. En clair, il s'agit d'un gouvernement qui regrouperait tous les partis politiques de gauche à droite. Une idée rejetée par toutes les oppositions. Dans son allocution mercredi 22 juin, le président a donc acté que cette union nationale n'est pas justifiée à ce stade. Des accords au cas par cas ? Deuxième hypothèse : une grande coalition. Emmanuel Macron l'appelle de ses vœux. Pour sortir du blocage, les partis fidèles au président pourraient s'allier notamment aux Républicains. Edouard Philippe plaide pour, mais le chef des Républicains, Christian Jacob, a déjà fermé la porte. Dernière option : trouver des accords au cas par cas, en fonction des projets de loi. Par exemple, pour le pouvoir d'achat, serait-il possible de s'appuyer sur les socialistes ? Emmanuel Macron donne une dizaine de jours aux formations politiques pour se prononcer.","date":"2022-06-22T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Méral","T.Petit","F.Parisis","N.Berthelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-quelles-sont-les-options-d-emmanuel-macron-pour-eviter-le-blocage-parlementaire_5214910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Maternité : les établissements sont sous tension en raison du manque de personnel","description":"Les fermetures de maternités s'enchaînent partout en France. En Seine-Saint-Denis, le manque de sages-femmes inquiète pour les mois à venir. Reportage dans une maternité de niveau 3.À Chinon (Indre-et-Loire), une maternité est restée fermée pendant plus d'un mois, faute de personnel. La direction avait supprimé des postes et les arrêts maladies n'étaient pas remplacés. À Nevers (Nièvre), une autre avait fermé ses portes pendant huit jours avec 14 sages-femmes en arrêt maladie pour épuisement professionnel. À Limoges (Haute-Vienne), la maternité est sous pression depuis un an. \"On est tout le temps en train de courir en fait\", témoigne une soignante. Entre deux et quatre gardes par semaine En Seine-Saint-Denis, la plus grosse maternité du 93 de niveau 3 manque de sages-femmes. Ici, les accouchements et les gardes de 12 heures s'enchaînent, en raison du manque de personnel. \"On fait entre deux et quatre gardes par semaine, sans compter les gardes supplémentaires\", affirme une sage-femme. En moyenne, elles gagnent 2 200 euros nets par mois. En deux ans, les sages-femmes sont passées de 91 à 63 dans cet établissement. \"On ne peut pas faire notre travail correctement\", affirme Chloé Ravalet, sage-femme.","date":"2022-06-22T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.Guery","C-M.Denis","A.Da Silva"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/professions-medicales/sages-femmes/maternite-les-etablissements-sont-sous-tension-en-raison-du-manque-de-personnel_5214928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : les merveilles du lac d'Annecy","description":"Le feuilleton du 13 Heures continue en Haute-Savoie, mercredi 22 juin, avec la découverte du lac d'Annecy grâce à une sortie en bateau.Niché au creux des montagnes, il est, dit-on, le plus pur d'Europe. Le lac d'Annecy (Haute-Savoie) change de couleur en fonction des saisons. Pour appréhender ses humeurs, rien de mieux qu'une sortie en bateau. Les élèves d'une école internationale suisse ont ainsi droit à deux heures de catamaran. Ils sont Australiens, Français ou encore Argentins. Pour la plupart d'entre eux, la voile est une première. \"On en prend plein les yeux\" \"J'ai hâte, mais c'est quand même un peu stressant (...) parce que je n'ai pas envie de tomber dans l'eau\", sourit l'une des élèves. Ivan Chirat, un enfant du pays de 26 ans, leur enseigne la discipline. Après des études de commerce, il a finalement choisi le lac comme bureau. Professeur de ski l'hiver et moniteur de voile l'été depuis 10 ans, Ivan Chirat ne ressent aucune lassitude. \"Je n'ai pas l'impression de travailler, à part quand il pleut, mais quand il fait beau comme ça, rester sur le lac toute la journée, c'est fatiguant, mais on en prend plein les yeux\", se réjouit-il. Quelques mètres plus loin, se trouve une réserve naturelle qui reste calme toute l'année grâce à Remi Perrin, le garde. Ici, s'étendent 84 hectares de forêt et de roseaux sauvages, où vivent des espèces protégées.","date":"2022-06-22T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["A. Girault-Carlier","P. Juvigny","E. Guyonnet","F. Maria","E. Fromentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/haute-savoie-les-merveilles-du-lac-d-annecy_5214412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Économie : avec une croissance en baisse, la France peut-elle entrer en récession ?","description":"Les prévisions de croissance de la Banque de France ont été revues à la baisse pour l'année 2022. Elles seraient de 2,3% en 2022. Cependant, la guerre en Ukraine et la hausse des prix de l'énergie pourraient plomber la croissance.Mercredi 22 juin, l'incertitude plane sur la croissance française, qui pourrait remonter ou plonger. Seul le secteur du tourisme semble pour l'instant tenir bon. Dans un parc d'attractions, la saison s'annonce déjà meilleure que celle de 2019, avant l'épidémie de Covid-19. \"Il y a une question qu'on se pose, c'est la question du pouvoir d'achat, du contexte inflationniste, qui peut être un frein\", s'inquiète Delphine Pons, directrice générale du parc Astérix. Une inflation de 5,6% en 2022 et de 3,4% en 2023 Hormis le tourisme, le reste de l'économie ralentit avec une croissance 2022 estimée entre 2,8% et 3,4% en mars par la Banque de France. Cette croissance tomberait finalement à 2,3% en 2022, 1,2% en 2023 et 1,7% en 2024. La France éviterait la récession, mais la guerre en Ukraine complique la situation. \"Le risque, c'est que le gouvernement ne puisse pas prendre en charge la totalité de la hausse des prix du gaz, que les ménages soient obligés de payer une facture beaucoup plus lourde\", explique Stéphanie Villers, économiste. La Banque de France prévoit une inflation de 5,6% en 2022 et de 3,4% en 2023.","date":"2022-06-22T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["V.Frédéric","L.Campisi","N.Auern M.Multo","A.D'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/economie-avec-une-croissance-en-baisse-la-france-peut-elle-entrer-en-recession_5214916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le port du masque va-t-il être rétabli ?","description":"Le nombre de contaminations au Covid-19 explose depuis plusieurs jours, mercredi 22 juin. Le masque va-t-il faire son grand retour ?Une pharmacie réalise une centaine de tests antigéniques par jour. C'est quatre fois plus que les semaines précédant celle du lundi 20 juin. Les tests sont désormais plus nombreux, mais aussi plus souvent positifs au Covid-19. Après une accalmie, la reprise de l'épidémie est là. Le 6 juin, 20 000 cas positifs ont été enregistrés, contre 44 041 le 16 juin. Avec un variant BA.5 plus contagieux que les précédents, et à l'approche des vacances, faut-il rétablir le port du masque dans les transports ? Le masque dans les transports collectifs, une mesure \"raisonnable\" Son retour est envisagé par le professeur Alain Fischer, président du Conseil d'orientation de la stratégie vaccinale contre la pandémie. \"Je pense que dans les transports collectifs, c'est probablement raisonnable. Certainement pour les personnes fragiles, et je dirais probablement pour l'ensemble de la population\", a-t-il expliqué sur le plateau de Télématin, mercredi 22 juin. Avec le masque, les spécialistes mettent en avant une autre mesure : accélérer la vaccination des 9 millions de Français éligibles à la quatrième dose, soit les plus de 60 ans et les personnes immunodéprimées.","date":"2022-06-22T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["A-C Roth","S. Guillaumin","E. Noel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-port-du-masque-va-t-il-etre-retabli_5214358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Orages dans le Sud-Ouest : le désarroi des agriculteurs dont les exploitations ont été dévastées","description":"Les agriculteurs ont été durement touchés par les orages. Dans le Sud-Ouest, certains viticulteurs ont tout perdu.Au cœur du Haut-Médoc, des parcelles de vigne sont devenues broussailles. Des ceps, des raisins et des feuilles ont été littéralement hachés par la grêle, tombée lundi 20 juin. Deux jours après l'orage, Henri Négrier, viticulteur à Saint-Seurin-de-Cadourne (Gironde) et son fils, commencent à mettre des mots et des chiffres sur la catastrophe qui les a frappés. \"Les dégâts sont très importants sur cette parcelle. Au moins 90 % de la récolte est à terre (...). On va perdre au moins 70 000 à 80 000 bouteilles\", déplore Henri Négrier. Des cultures et bâtiments agricoles dévastés Cela représente presque un quart de la production du domaine, qui a été détruit en quelques minutes, lundi soir. De violents orages et leurs grêlons ont balayé plusieurs départements du Sud-Ouest, dévastant notamment les cultures et des bâtiments agricoles, comme au Taillan-Médoc (Gironde). Alexandre de Souza, maraîcher à Assat (Pyrénées-Atlantiques), réfléchit même à cesser son activité. Sa serre toute neuve a été dévastée par la grêle. Il a également perdu 90 % de sa production de tomates.","date":"2022-06-22T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["B. Delombre","N. Fleury","P. Wursthorn","A. Brogat","D. Breysse","T. Breton","Y. Kadouch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/orages-dans-le-sud-ouest-le-desarroi-des-agriculteurs-dont-les-exploitations-ont-ete-devastees_5214346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Sport : Léon Marchand, nouveau phénomène de la natation française","description":"Mercredi 22 juin, le nouveau phénomène de la natation française Léon Marchand a décroché une deuxième médaille d'or aux Mondiaux de natation à Budapest en Hongrie. Il a remporté cette médaille dans l'épreuve du 200 m quatre nages. En tout, il a remporté trois médailles lors de ces championnats.À tout juste 20 ans, Léon Marchand est le nouveau phénomène de la natation française. Dans la soirée du mercredi 22 juin, il a remporté une deuxième médaille d'or aux Mondiaux de natation de Budapest (Hongrie), en finissant premier dans l'épreuve du 200 m quatre nages. Il s'agit de la troisième médaille en quelques jours, et de la deuxième en or. C'est avec la brasse, son point fort, que l'athlète a mis tout le monde d'accord lors de l'épreuve. Son entraîneur a façonné Michael Phelps Le Français a remporté deux titres mondiaux en une année. Florent et Laure Manaudou étaient jusqu'ici les seuls Français à l'avoir fait. Pour Léon Marchand, l'eau, c'est son élément depuis ses premières compétitions à l'âge de neuf ans. Il suit les traces de ses parents, anciens nageurs de l'équipe de France. Il y a quelques mois, Léon Marchand a traversé l'Atlantique pour travailler avec Bob Bowman, celui qui a façonné Michael Phelps.","date":"2022-06-22T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["G.Naboulet","A.Boyon","A.Lopez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/natation/championnats-du-monde/sport-leon-marchand-nouveau-phenomene-de-la-natation-francaise_5215021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Paléontologie : Yves Coppens, le découvreur de l'australopithèque Lucy, est mort","description":"Le paléontologue Yves Coppens, qui avait contribué à la découverte de l'australopithèque Lucy en 1974, est mort mercredi 22 juin.Yves Coppens, découvreur de l'australopithèque Lucy, est mort mercredi 22 juin. En novembre 1974, le paléontologue mettait au jour, sur un chantier du nord de l'Éthiopie, le cadavre d'une ancêtre âgée de plus de trois millions d'années, devenue mondialement célèbre. \"Lucy est donc une jeune femme du groupe des australopithèques, elle ne fait pas partie, sur le plan zoologique, des hommes\", expliquait Yves Coppens en 1975. Un récit simple et captivant Né dans le Morbihan, Yves Coppens a parcouru la planète pour exhumer les mystères de nos origines. Il a consacré sa vie à remonter la piste de l'espèce humaine et à la raconter avec son talent simple et captivant. Il pouvait ainsi expliquer ses recherches à n'importe quelle personne, dont des enfants. En plus d'être un homme de sciences, le paléontologue Yves Coppens était un fervent défenseur de l'environnement et un grand humaniste.","date":"2022-06-22T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["Y.Relat","F.Pairaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sciences/paleontologie-yves-coppens-le-decouvreur-de-l-australopitheque-lucy-est-mort_5215033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Elvis Presley, le pionnier du rock'n'roll, continue de charmer le public","description":"Le film \"Elvis\" sort au cinéma, mercredi 22 juin. Il retrace la carrière mythique du King, qui continue de faire recette auprès du public.Elvis Presley est plus vivant que jamais dans le film Elvis, de Baz Luhrmann, qui sort en salles mercredi 22 juin. Même après 60 ans, chaque fan a sa chanson préférée du King et nombreux entonnent ses tubes mythiques dans la rue. \"C'est le pionnier du rock'n'roll. Il a lancé une mode et tout le monde a adoré ça\", affirme un homme. En juillet 1954, Elvis Presley passe à la radio et sa carrière débute. En 23 ans, il interprète 800 chansons et des tubes de légende, à l'image de \"Love Me Tender\". Un déhanché mythique \"Cette musique est magnifique, je l'adorais quand j'étais jeune\", confie une femme. La signature d'Elvis Presley, c'est aussi son déhanché, qui reste toujours mythique. \"Quand j'étais petite, ma grand-mère l'écoutait (…) elle dansait comme ça et je le trouvais beau\", se souvient une jeune femme. \"C'était un beau garçon qui chantait bien, qui bougeait bien, ça ne se faisait pas à l'époque\", assure une femme.","date":"2022-06-22T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["M.Collet","L.Cloix M.Mullot","L.Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-elvis-presley-le-pionnier-du-rock-n-roll-continue-de-charmer-le-public_5214367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Discours d'Emmanuel Macron : pas d'union nationale, mais des discussions au cas par cas","description":"Mercredi 22 juin, Emmanuel Macron a clarifié, lors d'un discours, comment il allait gouverner. L'éditorialiste Nathalie Saint-Cricq, présente sur le plateau du 20 Heures, revient sur cette allocution.Après le discours d'Emmanuel Macron mercredi 22 juin, les Français connaissent un peu mieux la direction que veut prendre le président. \"Il a été relativement clair, il a dit avoir entendu\", analyse Nathalie Saint-Cricq, éditorialiste politique de France Télévisions, sur le plateau du 20 Heures. Lors de son discours, le président a banalisé le fait qu'un gouvernement n'ait pas de majorité absolue à l'Assemblée nationale, en prenant pour exemple l'Allemagne et l'Italie. Renvoyer la responsabilité aux partis d'opposition \"Il y a quelque chose qui est assez malin, c'est la façon de renvoyer la responsabilité aux partis d'opposition, c'est-à-dire qu'il dit 'je vous ai entendu, l'union nationale vous n'en voulez pas' (…) on discutera\", poursuit Nathalie Saint-Cricq. Selon l'éditorialiste, le président n'a pas vraiment précisé comment cela allait se passer dans les prochains jours. Durant l'allocution, Emmanuel Macron n'a pas parlé d'Élisabeth Borne, ni d'un éventuel changement de Premier ministre.","date":"2022-06-22T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["N.Saint-Cricq"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/discours-d-emmanuel-macron-pas-d-union-nationale-mais-des-discussions-au-cas-par-cas_5215006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Don d'organes : Jean-Marie Guillon donne son rein pour sauver sa femme, Clotilde Logent","description":"Jean-Marie Guillon et Clotilde Logent sont âgés de 70 et 72 ans. Pour sauver sa femme, Jean-Marie lui a donné un rein.Ils ne parlent pas de don, mais de partage. Quand le rein de Clotilde Logent a commencé à ne plus fonctionner, son mari Jean-Marie Guillon n'a pas hésité. Souhaitant éviter la dialyse et un quotidien centré sur la maladie, Clotilde s'est décidée. \"C'est quand même un don qu'on ne peut pas rembourser. On s'est dit que le fait qu'il me donne son rein, c'est valable pour nous deux. C'est pour qu'on ait une vie meilleure à deux\", confie Clotilde Logent. \"Je n'ai pas vécu ça comme un sacrifice\" En 2015, les deux époux se font opérer à Lille (Nord). Ils retrouvent leur maison quelques jours plus tard, sans complication majeure. Malgré ce geste fort, Clotilde Logent et Jean-Marie Guillon refusent de parler d'héroïsme. \"Je n'ai pas du tout vécu ça comme un sacrifice, un truc extraordinaire\", explique le donneur, pour qui il était \"évident\" de donner son rein à sa femme. \"C'était une continuité, il n'y a pas eu du jour au lendemain de 'Je t'aime plus qu'avant'\", ajoute-t-il. Donner un organe n'est pas qu'une question d'amour. Le parcours reste compliqué, car la pratique n'est pas si répandue et pas toujours conseillée. Jean-Marie Guillon a dû réaliser une douzaine d'examens avant la greffe.","date":"2022-06-22T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Arribe","D. Prabonnaud","L. De Pavant","J. Vlasseman"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/don-d-organes-jean-marie-guillon-donne-son-rein-pour-sauver-sa-femme-clotilde-logent_5214400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Intempéries : en Saône-et-Loire, la grêle a causé de nombreux dégâts matériels","description":"Mardi 21 juin, en Saône-et-Loire, un déluge de grêle s'est abattu sur plusieurs villes, causant de nombreux dégâts.L'orage a duré à peine dix minutes à Paray-le-Monial (Saône-et-Loire), mardi 21 juin, mais ce fut une éternité pour les habitants, surpris par la violence du vent et des chutes de grêlons gros comme des balles de golf. Selon la préfecture, il n'y a eu aucun blessé grave, mais des dégâts matériels importants. Même 24 heures après, les habitants ont du mal à réaliser. \"C'était une scène apocalyptique. Il a fait tout noir d'un coup\", témoigne une jeune femme. Des toitures à refaire De nombreuses voitures ont également été bloquées sur les bords des routes. Il était impossible de rouler en raison des grêlons. Des véhicules sinistrés par dizaine, des garages saturés par les demandes de prise en charge, des toitures entièrement à refaire… À Digoin (Saône-et-Loire), les dégâts ont aussi été nombreux. La végétation a souffert. Un champ de betteraves a par exemple été complètement détruit par la grêle et par l'orage.","date":"2022-06-22T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["E.Prigent","T.Simonet Drone Sdis 71"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/orages-en-saone-et-loire-la-grele-a-cause-de-nombreux-degats-materiels_5214985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Papiers d'identité : des centres d'urgence ont été installés pour les délivrer plus rapidement","description":"En France, il faut attendre en moyenne 65 jours avant d'obtenir un rendez-vous en mairie pour renouveler ses papiers d'identité. Des centres d'urgence ont été mis en place afin de raccourcir ces délais.À la veille de l'été, les délais d'attente pour renouveler son passeport explosent en France. En moyenne, il faut attendre 65 jours avant d'obtenir un rendez-vous en mairie. À Besançon (Doubs), un centre d'urgence a été ouvert pour délivrer cartes d'identité et passeports. Il doit permettre de rattraper le retard accumulé pendant la crise sanitaire et accueille une centaine de personnes par jour. Un dispositif prévu pendant trois mois Une trentaine de centres de ce genre ont été installés sur tout le territoire. Des retraités, des demandeurs d'emploi et des étudiants assurent l'accueil du public. La mairie s'est adaptée et a prévu d'installer un drive pour permettre aux habitants de retirer rapidement leurs papiers. \"Les gens viendront retirer leurs papiers très très rapidement : une allée et on s'en va avec le titre\", explique Benoît Vuillemin, maire (LREM) de Saône (Doubs). Le dispositif d'urgence est mis en place pendant trois mois.","date":"2022-06-22T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A. Guéry","E. Rivallain","E. Debief S. Chevallier","N.Berthelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/papiers-d-identite-des-centres-d-urgence-ont-ete-installes-pour-les-delivrer-plus-rapidement_5214340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Orages en Dordogne : des communes sinistrées appellent à l'aide","description":"De nouvelles intempéries ont eu lieu en Dordogne, mardi 21 juin. Dans certaines communes, la grêle a tout détruit. Un appel à la solidarité a été lancé pour venir en aide aux habitants.Dans le village de Vanxains (Dordogne), dévasté par les orages de grêle, la solidarité s'organise, mercredi 22 juin, autour de la mairie. Certains habitants ne peuvent plus rentrer chez eux. Dépêchés en urgence par plusieurs communes de la région, des employés municipaux sont donc venus aider. Mardi, Joëlle Saintmartin, maire de Vanxains, avait lancé un appel à l'aide. Très vite, elle a vu arriver des dizaines de bénévoles et des centaines de dons, comme des pneus, donnés par un commerçant. Les habitants mobilisés pour aider les sinistrés \"C'est pour aider les pompiers pour mettre sur les toitures, pour tenir les bâches\", explique Sylvain Paulin, employé municipal de Vanxains. \"Ça fait chaud au cœur. Hier, on était complètement ahuris\", confie de son côté Joëlle Saintmartin. Tous les pompiers du département sont mobilisés, de même que les habitants. Anthony Chapuzet, agriculteur, se déplace ainsi dans le village avec son chariot télescopique pour bâcher les toits, tous détruits par la grêle.","date":"2022-06-22T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["J. Poissonnier","J. Delage","J. Russeil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/orages-en-dordogne-des-communes-sinistrees-appellent-a-l-aide_5214241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Soldes d'été : les enseignes petits prix effectuent des rabais importants","description":"Malgré leurs prix déjà bas, les enseignes discount profitent des soldes d'été pour écouler leur stock, en affichant des prix cassés. Avec l'inflation, elles attirent de nombreux clients.Les enseignes discount, qui affichent des petits prix toute l'année, effectuent des soldes, mercredi 22 juin. Un magasin spécialisé dans l'équipement de la maison propose des réductions dans tous les rayons, jusqu'à -70%. \"Chaque euro compte, surtout quand on a une grande famille, j'ai trois enfants, donc c'est important\", assure un homme. De nombreuses étiquettes affichent un prix inférieur à dix euros. \"C'est le prix psychologique, donc moins de dix euros, c'est pas mal dans la tête des gens pour se faire plaisir et en profiter\", affirme Béatrice Mazas, directrice d'un magasin Gifi. Des promotions sur les vêtements pour écouler le stock Une autre enseigne brade près de 2 000 références. Une mère de famille prévoit des achats pour la future rentrée scolaire. Le magasin fait des promotions sur les vêtements. \"Il faut trouver le juste prix pour écouler le stock, pour avoir l’espace vide, pour mettre la nouvelle collection\", explique Damien Defforey, président de Stokomani. Avec l'inflation, l'enseigne reçoit de nouveaux clients et prévoit une hausse de 10% de son chiffre d'affaires en 2022.","date":"2022-06-22T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["C.Tixier","U.Busnel","C.Cormery","V.Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-d-ete-les-enseignes-petits-prix-effectuent-des-rabais-importants_5215018.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les dégâts causés par la grêle sont visibles dans plusieurs départements","description":"Mardi 21 et mercredi 22 juin, les orages de grêle, qui avaient dévasté le Sud-Ouest, ont continué de progresser. La Côte-d'Or, la Sarthe, le Cher et l'Allier ont également été touchés.Après la grêle, la pluie s'abat en trombe d'eau, accompagnée de rafales. À Dijon (Côte-d'Or), un torrent de boue s'est déversé dans les rues, mercredi 22 juin. À Sablé-sur-Sarthe (Sarthe), l'eau est même entrée dans un supermarché, surprenant les clients. La pluie tombe sur les toitures, déjà endommagées par la grêle tombée les jours précédents, et s'infiltre dans les maisons. Les pompiers tentent de bâcher en urgence les habitations. \"Ça a tout cassé\" \"Toutes les toitures sont trouées donc l'eau s'infiltre partout\", témoigne un boulanger, dont le four ne pourrait plus fonctionner, l'empêchant d'exercer sa profession. La grêle tombée mardi 21 juin au soir a causé de nombreux dégâts. À Bourges (Cher), la Fête de la musique a été interrompue soudainement et les passants ont cherché à se réfugier. Les orages, partis du Sud-Ouest, ont frappé le centre de la France. Dans la Nièvre, les voitures et les toits portent les stigmates de la nuit. \"Ça a tout cassé\", témoigne une femme. Les maires de plusieurs communes demandent à l'État la reconnaissance de l'état de catastrophe naturelle.","date":"2022-06-22T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","France 3 Régions @RevelateursFTV","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-les-degats-causes-par-la-grele-sont-visibles-dans-plusieurs-departements_5215015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Vélo : les cyclistes portent-ils assez le casque pour se protéger ?","description":"La hausse du nombre de cyclistes morts sur la route relance le débat sur le casque obligatoire pour les adultes.C'est un macabre record. L'année dernière, 226 personnes sont mortes à vélo. Un chiffre inédit depuis 20 ans. En mai dernier, la mortalité des cyclistes a bondi de 21 % par rapport à 2019, avant la pandémie de Covid-19. Alors, comment sécuriser les deux-roues ? Pour des usagers rencontrés à Rennes (Ille-et-Vilaine), le casque est incontournable. \"J'ai déjà été renversée à vélo, depuis, je mets systématiquement le casque\", confie une cycliste. Des airbags corporels pour se protéger Toutefois, certains ont tendance à l'oublier. \"Ce n'est pas une contrainte, c'est une sécurité (...). Mais comme beaucoup de gens, tant que ce n'est pas obligatoire, on ne le met pas\", glisse un habitant de Rennes. Dans une boutique de la ville, les vendeurs n'ont même pas à proposer : les clients s'équipent d'eux-mêmes et achètent casques, clignotants ou encore airbags corporels. Ces derniers détectent la chute du cycliste avant de s'ouvrir. Mais qu'en est-il des aménagements ? Rennes fait figure de bonne élève et fait partie des villes les mieux équipées. Mais pour Sébastien His, président de Roazhon Mobility, les usagers ne sont pas assez éduqués à l'usage des équipements.","date":"2022-06-22T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["T. Paga","M. Beaudouin","S. Ruaux","France 3 Bretagne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/securite-routiere/velo-les-cyclistes-portent-ils-assez-le-casque-pour-se-proteger_5214397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les couvreurs en manque de tuiles pour réparer les toitures","description":"Mercredi 22 juin, dans plusieurs communes du Sud-Ouest, la réparation des toits, détruits par les intempéries, a débuté. Mais les couvreurs manquent de tuiles pour pouvoir agir dans l'urgence.Dans une zone résidentielle de Gironde, rares sont les habitations qui n'ont pas été frappées par les orages. Derrière chaque bâche, il y a des toits que la grêle a perforés. Seul réconfort pour un couple de sinistrés : des couvreurs ont pu intervenir chez eux mercredi 22 juin. Depuis deux jours, ces artisans ont à peine le temps de prendre une pause. \"On est surchargé, on n'arrive pas à répondre à toutes les demandes\", explique Tom Bauer, couvreur. Une pénurie de tuiles Lorsque les couvreurs interviennent, c'est la plupart du temps pour une réparation provisoire avec des bâches, car les tuiles manquent. Les fournisseurs ne parviennent pas à répondre à la demande subite de clients, dont les voitures forment parfois des embouteillages à l'entrée des magasins de matériaux. La forte demande s'ajoute à la pénurie qui frappe le secteur depuis la crise du Covid-19. Selon les professionnels, il faudra des mois, ou peut-être une année, pour que les sinistrés puissent complètement réparer leur toiture.","date":"2022-06-22T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["B.Delombre","N.Fleury","A.Brogat","B.Thomas","L.Monfort","P.Wursthorn","D.Breysse","Y.Kadouch","Midi Prod"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-les-couvreurs-en-manque-de-tuiles-pour-reparer-les-toitures_5214991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : un séisme de magnitude 5,9 fait près d'un millier de morts","description":"Au moins 950 personnes sont mortes après un puissant séisme en Afghanistan, dans la nuit du mardi 21 au mercredi 22 juin. Des centaines de maisons ont été détruites.À Gayan, dans la province de Paktika, en Afghanistan, l'hélicoptère est bien souvent le moyen le plus rapide pour porter secours aux victimes du puissant séisme de magnitude 5,9 survenu dans la nuit du mardi 21 juin au mercredi 22 juin. Dans la précipitation, des soldats talibans ont évacué quelques blessés. Sur place, il est impossible de soigner toutes les victimes. Les centres de santé sont peu nombreux, et faiblement équipés. De nombreuses maisons détruites Le séisme d'une magnitude de 5,9 s'est produit dans la nuit dans les provinces de Paktika et Khost, frontalières du Pakistan. \"Ce séisme s'est produit près de la surface de la croûte terrestre, ce qui a dû affecter énormément toutes les agglomérations qui se trouvent juste à l'aplomb de l'hypocentre\", explique Yann Klinger, directeur de recherche au CNRS. Plusieurs maisons se sont effondrées sur les habitants qui dormaient. Il s'agissait de fragiles constructions, en briques et en torchis. On compte déjà plusieurs centaines de victimes ; un bilan qui devrait s'alourdir.","date":"2022-06-22T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["H. Huet","L. Monfort","L. Lavieille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/seisme/afghanistan-un-seisme-de-magnitude-5-9-fait-pres-d-un-millier-de-morts_5214388.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Soldes d'été : les consommateurs s'orientent vers les meubles et l'électroménager","description":"Les soldes d'été débutent mercredi 22 juin. Les Français sont nombreux à vouloir en profiter, y compris pour l'électroménager ou encore les meubles pour la maison.Les soldes ont commencé mercredi 22 juin. Dans les rues, les Français sont déjà au rendez-vous. Il y a, bien sûr, ceux qui viennent pour de l'habillement, mais avec la hausse des prix, certains se concentrent sur des achats plus essentiels pour la maison, comme les lits pour enfants. \"J'ai ma fille qui a 6 ans, donc c'est fini, le lit à barreaux, naturellement. Du coup, on va le prendre là, quitte à le stocker à la cave puis lui faire la surprise en septembre\", confie une cliente. Des remises essentielles Les consommateurs sont de plus en plus nombreux à changer leurs habitudes. Dans un magasin Maisons du Monde à Paris, une mère et sa fille sont à la recherche de meubles pour leur maison. \"Comme c'est à -50 %, tout le monde se rue en magasin, donc on sait qu'il fallait venir tout de suite à l'ouverture à 10 heures, parce que sinon, il n'y aurait plus rien\", glisse la jeune femme. Pour le directeur du magasin, il est indispensable de proposer, en ce moment, de fortes réductions. En raison de la crise sanitaire, les enseignes n'ont pas pu écouler leurs stocks. Alors, selon Olivier Dauvers, spécialiste de la grande distribution, les remises sont essentielles.","date":"2022-06-22T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A. Guin","J. Vitaline","L. Trihan-Coignard","A. Lo Cascio","A. Zouioueche","V. Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-d-ete-les-consommateurs-s-orientent-vers-les-meubles-et-l-electromenager_5214382.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Livret A : le taux augmentera en août","description":"Le taux du Livret A va être relevé en août. Sa rémunération était déjà passée de 0,5 % à 1 % en février 2022.C'est le placement préféré des Français. Huit sur dix possèdent un livret A, pourtant boudé ces dernières années tant le rendement était bas. Mais bonne nouvelle : à partir du 1er août, le taux devrait augmenter. En février, ce taux avait déjà été relevé de 0,5 % à 1 %. Mais avec une inflation à plus de 5 %, les épargnants sont perdants. Alors, mercredi 22 juin, la banque de France a donné son feu vert pour une nouvelle hausse du taux. Un taux qui pourrait se situer entre 2 % et 2,2 % Le gouvernement doit maintenant le fixer. \"Le taux d'inflation du mois de juillet, on peut supposer qu'il sera aux alentours de 5,8 %, voire un peu plus, donc si on applique la formule, ça fait un taux qui devrait se situer entre 2 et 2,2 %\", explique Philippe Crevel, directeur du Cercle de l'épargne. Toutefois, ce taux de 2,2 % ne compensera pas totalement l'inflation. Mais si le livret A augmente, les autres livrets suivront, comme le livret de Développement durable et solidaire (LDDS). Le livret d'épargne populaire (LEP) doit quant à lui tenir compte de l'inflation des six derniers mois ; le taux devrait être plus proche des 5%.","date":"2022-06-22T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["F. Vallet","J. Wild","L. Haedrich","B. Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/livret-a-le-taux-augmentera-en-aout_5214370.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Politique : Emmanuel Macron se prépare à une semaine de sommets internationaux","description":"Mercredi 22 juin, Emmanuel Macron s'est adressé aux Français lors d'une allocution télévisée. Le journaliste Guillaume Daret était en direct de l'Élysée quelques instants avant cette allocution. Il est revenu sur la longue séquence internationale qui attend le chef de l'État.Mercredi 22 juin à 20 h, le président de la République, Emmanuel Macron, s'est adressé aux Français lors d'une allocution télévisée. Quelques instants avant cette allocution, le journaliste Guillaume Daret était en direct du palais de l'Élysée. Il est notamment revenu sur l'état d'esprit du chef de l'État. \"Son entourage le décrit comme combatif et déterminé\", rapporte le journaliste, avant d'ajouter que \"depuis dimanche, plusieurs de ses proches le pressaient de prendre la parole\". De multiples sommets à l'étranger Le journaliste poursuit en expliquant que le président était \"un peu contraint\" d'effectuer cette allocution dans la soirée du mercredi 22 juin, car son emploi du temps s'annonce chargé pour les prochains jours. À partir de jeudi 23 juin, Emmanuel Macron va en effet \"entamer une longue séquence internationale qui le verra pendant près d'une semaine à l'étranger, avec d'abord un sommet européen à Bruxelles, un sommet du G7 en Allemagne, un sommet de l'Otan à Madrid en Espagne et enfin, un sommet des océans à Lisbonne au Portugal\", conclut Guillaume Daret.","date":"2022-06-22T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["G.Daret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/politique-emmanuel-macron-se-prepare-a-une-semaine-de-sommetsinternationaux_5214982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Union européenne : le Parlement vote la création d'une taxe carbone aux frontières de l'Europe","description":"Mercredi 22 juin, le Parlement européen a voté la création d'une taxe carbone aux frontières de l'Europe. Le journaliste Julien Gasparutto, en direct de Bruxelles en Belgique, explique comment cette taxe va fonctionner.Le Parlement européen a voté, mercredi 22 juin, la création d'une taxe carbone aux frontières de l'Europe. \"Cette taxe va porter sur les importations de produits les plus polluants : l'acier, l'aluminium ou le ciment. L'objectif, c'est de préserver les entreprises européennes qui paient aujourd'hui un prix du carbone, c'est-à-dire un peu le prix de leur pollution, beaucoup plus élevé que dans le reste du monde\", explique le journaliste Julien Gasparutto, en direct de Bruxelles (Belgique). Une taxe mise en place à partir de 2027 \"L'autre objectif, c'est d'éviter les délocalisations de certains groupes qui vont, justement, produire ailleurs pour être moins taxés. Avec ce mécanisme, une entreprise qui importe par exemple du ciment de Turquie devra payer le même prix du carbone que le ciment produit en Europe\", poursuit le journaliste. \"Cette taxe sera mise en place à partir de 2027, et dans le même temps, les droits à polluer qui sont aujourd'hui accordés à certaines entreprises pour rester compétitives seront supprimés\", conclut Julien Gasparutto.","date":"2022-06-22T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/union-europeenne-le-parlement-vote-la-creation-d-une-taxe-carbone-aux-frontieres-de-l-europe_5215003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Don d'organes : le témoignage de la sœur d'un donneur","description":"Mercredi 22 juin, c'est la journée nationale de réflexion sur le don d'organes. 34 % des familles s'opposent à ce que l'on prélève un organe sur un proche décédé. Pour les convaincre, la sœur d'un donneur témoigne.Raja est professeure d'espagnol dans un collège. \"Je milite pour le don d'organes et pour qu'on en parle, depuis le décès de mon frère en 2016\", explique-t-elle. Son frère est décédé des suites d'un accident grave de la route. \"C'était quelqu'un de généreux, qui aimait la vie. (...) Je me suis toujours dit qu'il aurait donné un rein de son vivant, donc pour moi, c'était l'évidence\", explique Raja, qui ajoute que son frère \"a pu faire vivre plusieurs personnes puisqu'il y a eu cinq organes qui ont été greffés\". \"N'ayez pas peur de discuter de ces sujets\" \"Tout est anonyme, on sait juste si les personnes vont bien. Beaucoup de gens ont peur, disent toujours qu'ils ne veulent pas donner les yeux. C'est parce qu'ils ne savent pas forcément que ce ne sont pas les yeux, mais la cornée\", explique Raja. \"N'ayez pas peur de discuter de ces sujets\", conclut-elle.","date":"2022-06-22T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["F.Prabonnaud","M.Niewenglowski","S.Malin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/don-d-organes-le-temoignage-de-la-soeur-d-un-donneur_5215012.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : un tremblement de terre fait au moins 1 000 morts","description":"Un séisme de magnitude 5,9 sur l'échelle de Richter a touché le sud-est de l'Afghanistan dans la nuit du mardi 21 au mercredi 22 juin. Il a fait au moins 1 000 morts et plus de 1 500 blessés.À Gayan, dans la province de Paktika (Afghanistan), des tombes sont creusées à la hâte par dizaines. Dans la nuit du mardi 21 au mercredi 22 juin, un tremblement de terre qui a touché le sud-est du pays a déjà fait plus de 1 000 victimes. Les talibans s'activent comme ils le peuvent pour transférer les blessés par hélicoptère. La zone est montagneuse et très difficile d'accès. De nombreuses maisons se sont effondrées sur leurs occupants qui dormaient. Elles sont fragiles, construites en briques et en torchis. Un nouveau coup dur pour le pays Armés de leur seule bonne volonté, les habitants tentent de trouver des survivants. \"Malheureusement, il n'y a aucun équipement. Les gens viennent avec des pelles et des pioches pour aider. Ils n'ont rien d'autre pour sauver la vie de ces personnes\", rapporte le journaliste Tawab Zafarzai. Les cliniques, peu nombreuses et mal équipées, sont débordées. Le séisme était d'une magnitude de 5,9 sur l'échelle de Richter. C'est un nouveau coup dur pour un pays déjà à genoux depuis l'arrivée des talibans au pouvoir.","date":"2022-06-22T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["H.Huet","L.Monfort","M.Behboudi","L.Lavieille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-un-tremblement-de-terre-fait-au-moins-1-000-morts_5214913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juin-2022_5173480.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : les nouveaux visages du Rassemblement national font leur entrée dans l'hémicycle","description":"Marine Le Pen et les députés du Rassemblement national récemment élus sont arrivés, mercredi 22 juin, à l'Assemblée nationale. Au total, 89 députés RN vont siéger dans l'hémicycle.Fonctionnaire de police et ancien champion du monde de boxe, Antoine Villedieu s'apprête à monter sur un autre ring dans son nouveau costume : celui de député du Rassemblement national de Haute-Saône. Il a retrouvé, mercredi 22 juin, ses collègues députés du RN. Tous vont faire leurs premiers pas à l'Assemblée nationale, avec une certaine appréhension. \"Un petit peu de stress, un peu d'impatience\", glisse Antoine Villedieu. De nouveaux élus inattendus Marine Le Pen, députée (RN) du Pas-de-Calais, peut avoir le sourire. Jamais il n'y avait eu autant de députés RN. Ils sont désormais 89 au total, et à ses yeux, son groupe est le plus représentatif des Français. Parmi ces députés, figurent de nouveaux élus inattendus, comme Katiana Levavasseur, agent d'entretien dans une grande surface. \"Comme quoi, on peut partir de rien et arriver à l'Assemblée nationale\", confie la députée (RN) de l'Eure. D'autres sont chauffeurs-livreurs, auxiliaires de vie, intérimaires à La Poste… Ils retrouvent d'autres profils assez inhabituels sur les bancs de la gauche qui, eux, ont déjà découvert l'hémicycle mardi 21 juin.","date":"2022-06-22T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["H. Capelli","T. Curtet","V. Lerouge","M. Birden","S. Lisnyj","F. Goncalves","L-J. Pannetier","A. d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/assemblee-nationale-les-nouveaux-visages-du-rassemblement-national-font-leur-entree-dansl-hemicycle_5214373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Saône-et-Loire durement touchée par des orages de grêle","description":"Après le Sud-Ouest, c'est la Bourgogne qui a été balayée par de violents orages, mardi 21 juin. La Saône-et-Loire a été particulièrement touchée par la grêle.Un orage d'une rare violence. Mardi 21 juin, vers 18 heures, la panique s'est emparée de Paray-Le-Monial (Saône-et-Loire). Pendant dix minutes, un vent intense a balayé la ville. Des grêlons gros comme des balles de golf sont même tombés. Les dégâts matériels sont importants : un abri d'un supermarché a par exemple été totalement détruit. Des voitures endommagées Avant la nuit, de nombreux particuliers ont tenté de bâcher leur toit. \"Les tuiles ont explosé donc on a beaucoup de trous sur notre toit, mais aussi sur celui des voisins\", confie Estelle de la Foye, sinistrée. Mercredi matin, les habitants se sont réveillés hébétés. Difficile encore de réaliser, pour certains d'entre eux. De nombreuses voitures ont aussi été endommagées, les pare-brises ayant été abîmés par de gros grêlons. Dans la commune de Digoin (Saône-et-Loire), les ardoises des toits ont volé en éclats. Des champs de blé ont également été dévastés par la grêle.","date":"2022-06-22T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["E. Prigent","T. Simonet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-saone-et-loire-durement-touchee-par-des-orages-de-grele_5214238.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Italie : à la rencontre du champion du monde des glaciers","description":"Mercredi 22 juin, le 13 Heures part à la rencontre du champion du monde de pâtisserie. En Italie, Luigi Biasetto a été récompensé pour ses créations glacées.Les glaces à l'italienne sont réputées à travers le monde. À Rome (Italie), un glacier artisanal en vend jusqu'à 15 000 par jour. \"On sent vraiment le goût du fruit\", affirme un homme. Les glaces ont été inventées par les Chinois il y a 3 000 ans, mais cela a vite été oublié. À Padoue (Italie), le champion du monde de pâtisserie, Luigi Biasetto, est à moitié italien et à moitié belge. Il a été récompensé pour ses créations glacées, qui mélangent saveur et imagination. Des glaces faites avec du lait du Piémont \"Je n'aime pas trop faire ce que font les autres. Quand on met des ingrédients d'origines différentes ensemble, il y a une fusion liée par la température ou grâce au mouvement mécanique\", explique Luigi Biasetto, glacier-pâtissier, qui fabrique lui-même ses esquimaux. Ceux-ci sont recouverts de vraies noisettes et de vrai chocolat, inévitable pour ce Belge de naissance. \"Ce sont les saveurs de l'Italie, vraiment. Elles sont faites avec du lait du Piémont donc elles sont vraiment extraordinaires\", explique une cliente, qui déguste une glace.","date":"2022-06-22T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A.Mikoczy","C.Napoli","C.Ducate M.Calloc'h","V.Parent"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/italie/italie-a-la-rencontre-du-champion-du-monde-des-glaciers_5214352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
