{"title":"Haute-Savoie : les merveilles du lac d'Annecy","description":"Le feuilleton du 13 Heures continue en Haute-Savoie, mercredi 22 juin, avec la découverte du lac d'Annecy grâce à une sortie en bateau.Niché au creux des montagnes, il est, dit-on, le plus pur d'Europe. Le lac d'Annecy (Haute-Savoie) change de couleur en fonction des saisons. Pour appréhender ses humeurs, rien de mieux qu'une sortie en bateau. Les élèves d'une école internationale suisse ont ainsi droit à deux heures de catamaran. Ils sont Australiens, Français ou encore Argentins. Pour la plupart d'entre eux, la voile est une première. \"On en prend plein les yeux\" \"J'ai hâte, mais c'est quand même un peu stressant (...) parce que je n'ai pas envie de tomber dans l'eau\", sourit l'une des élèves. Ivan Chirat, un enfant du pays de 26 ans, leur enseigne la discipline. Après des études de commerce, il a finalement choisi le lac comme bureau. Professeur de ski l'hiver et moniteur de voile l'été depuis 10 ans, Ivan Chirat ne ressent aucune lassitude. \"Je n'ai pas l'impression de travailler, à part quand il pleut, mais quand il fait beau comme ça, rester sur le lac toute la journée, c'est fatiguant, mais on en prend plein les yeux\", se réjouit-il. Quelques mètres plus loin, se trouve une réserve naturelle qui reste calme toute l'année grâce à Remi Perrin, le garde. Ici, s'étendent 84 hectares de forêt et de roseaux sauvages, où vivent des espèces protégées.","date":"2022-06-22T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["A. Girault-Carlier","P. Juvigny","E. Guyonnet","F. Maria","E. Fromentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/haute-savoie-les-merveilles-du-lac-d-annecy_5214412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le port du masque va-t-il être rétabli ?","description":"Le nombre de contaminations au Covid-19 explose depuis plusieurs jours, mercredi 22 juin. Le masque va-t-il faire son grand retour ?Une pharmacie réalise une centaine de tests antigéniques par jour. C'est quatre fois plus que les semaines précédant celle du lundi 20 juin. Les tests sont désormais plus nombreux, mais aussi plus souvent positifs au Covid-19. Après une accalmie, la reprise de l'épidémie est là. Le 6 juin, 20 000 cas positifs ont été enregistrés, contre 44 041 le 16 juin. Avec un variant BA.5 plus contagieux que les précédents, et à l'approche des vacances, faut-il rétablir le port du masque dans les transports ? Le masque dans les transports collectifs, une mesure \"raisonnable\" Son retour est envisagé par le professeur Alain Fischer, président du Conseil d'orientation de la stratégie vaccinale contre la pandémie. \"Je pense que dans les transports collectifs, c'est probablement raisonnable. Certainement pour les personnes fragiles, et je dirais probablement pour l'ensemble de la population\", a-t-il expliqué sur le plateau de Télématin, mercredi 22 juin. Avec le masque, les spécialistes mettent en avant une autre mesure : accélérer la vaccination des 9 millions de Français éligibles à la quatrième dose, soit les plus de 60 ans et les personnes immunodéprimées.","date":"2022-06-22T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["A-C Roth","S. Guillaumin","E. Noel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-port-du-masque-va-t-il-etre-retabli_5214358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Orages dans le Sud-Ouest : le désarroi des agriculteurs dont les exploitations ont été dévastées","description":"Les agriculteurs ont été durement touchés par les orages. Dans le Sud-Ouest, certains viticulteurs ont tout perdu.Au cœur du Haut-Médoc, des parcelles de vigne sont devenues broussailles. Des ceps, des raisins et des feuilles ont été littéralement hachés par la grêle, tombée lundi 20 juin. Deux jours après l'orage, Henri Négrier, viticulteur à Saint-Seurin-de-Cadourne (Gironde) et son fils, commencent à mettre des mots et des chiffres sur la catastrophe qui les a frappés. \"Les dégâts sont très importants sur cette parcelle. Au moins 90 % de la récolte est à terre (...). On va perdre au moins 70 000 à 80 000 bouteilles\", déplore Henri Négrier. Des cultures et bâtiments agricoles dévastés Cela représente presque un quart de la production du domaine, qui a été détruit en quelques minutes, lundi soir. De violents orages et leurs grêlons ont balayé plusieurs départements du Sud-Ouest, dévastant notamment les cultures et des bâtiments agricoles, comme au Taillan-Médoc (Gironde). Alexandre de Souza, maraîcher à Assat (Pyrénées-Atlantiques), réfléchit même à cesser son activité. Sa serre toute neuve a été dévastée par la grêle. Il a également perdu 90 % de sa production de tomates.","date":"2022-06-22T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["B. Delombre","N. Fleury","P. Wursthorn","A. Brogat","D. Breysse","T. Breton","Y. Kadouch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/orages-dans-le-sud-ouest-le-desarroi-des-agriculteurs-dont-les-exploitations-ont-ete-devastees_5214346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Elvis Presley, le pionnier du rock'n'roll, continue de charmer le public","description":"Le film \"Elvis\" sort au cinéma, mercredi 22 juin. Il retrace la carrière mythique du King, qui continue de faire recette auprès du public.Elvis Presley est plus vivant que jamais dans le film Elvis, de Baz Luhrmann, qui sort en salles mercredi 22 juin. Même après 60 ans, chaque fan a sa chanson préférée du King et nombreux entonnent ses tubes mythiques dans la rue. \"C'est le pionnier du rock'n'roll. Il a lancé une mode et tout le monde a adoré ça\", affirme un homme. En juillet 1954, Elvis Presley passe à la radio et sa carrière débute. En 23 ans, il interprète 800 chansons et des tubes de légende, à l'image de \"Love Me Tender\". Un déhanché mythique \"Cette musique est magnifique, je l'adorais quand j'étais jeune\", confie une femme. La signature d'Elvis Presley, c'est aussi son déhanché, qui reste toujours mythique. \"Quand j'étais petite, ma grand-mère l'écoutait (…) elle dansait comme ça et je le trouvais beau\", se souvient une jeune femme. \"C'était un beau garçon qui chantait bien, qui bougeait bien, ça ne se faisait pas à l'époque\", assure une femme.","date":"2022-06-22T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["M.Collet","L.Cloix M.Mullot","L.Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-elvis-presley-le-pionnier-du-rock-n-roll-continue-de-charmer-le-public_5214367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Don d'organes : Jean-Marie Guillon donne son rein pour sauver sa femme, Clotilde Logent","description":"Jean-Marie Guillon et Clotilde Logent sont âgés de 70 et 72 ans. Pour sauver sa femme, Jean-Marie lui a donné un rein.Ils ne parlent pas de don, mais de partage. Quand le rein de Clotilde Logent a commencé à ne plus fonctionner, son mari Jean-Marie Guillon n'a pas hésité. Souhaitant éviter la dialyse et un quotidien centré sur la maladie, Clotilde s'est décidée. \"C'est quand même un don qu'on ne peut pas rembourser. On s'est dit que le fait qu'il me donne son rein, c'est valable pour nous deux. C'est pour qu'on ait une vie meilleure à deux\", confie Clotilde Logent. \"Je n'ai pas vécu ça comme un sacrifice\" En 2015, les deux époux se font opérer à Lille (Nord). Ils retrouvent leur maison quelques jours plus tard, sans complication majeure. Malgré ce geste fort, Clotilde Logent et Jean-Marie Guillon refusent de parler d'héroïsme. \"Je n'ai pas du tout vécu ça comme un sacrifice, un truc extraordinaire\", explique le donneur, pour qui il était \"évident\" de donner son rein à sa femme. \"C'était une continuité, il n'y a pas eu du jour au lendemain de 'Je t'aime plus qu'avant'\", ajoute-t-il. Donner un organe n'est pas qu'une question d'amour. Le parcours reste compliqué, car la pratique n'est pas si répandue et pas toujours conseillée. Jean-Marie Guillon a dû réaliser une douzaine d'examens avant la greffe.","date":"2022-06-22T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Arribe","D. Prabonnaud","L. De Pavant","J. Vlasseman"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/don-d-organes-jean-marie-guillon-donne-son-rein-pour-sauver-sa-femme-clotilde-logent_5214400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Papiers d'identité : des centres d'urgence ont été installés pour les délivrer plus rapidement","description":"En France, il faut attendre en moyenne 65 jours avant d'obtenir un rendez-vous en mairie pour renouveler ses papiers d'identité. Des centres d'urgence ont été mis en place afin de raccourcir ces délais.À la veille de l'été, les délais d'attente pour renouveler son passeport explosent en France. En moyenne, il faut attendre 65 jours avant d'obtenir un rendez-vous en mairie. À Besançon (Doubs), un centre d'urgence a été ouvert pour délivrer cartes d'identité et passeports. Il doit permettre de rattraper le retard accumulé pendant la crise sanitaire et accueille une centaine de personnes par jour. Un dispositif prévu pendant trois mois Une trentaine de centres de ce genre ont été installés sur tout le territoire. Des retraités, des demandeurs d'emploi et des étudiants assurent l'accueil du public. La mairie s'est adaptée et a prévu d'installer un drive pour permettre aux habitants de retirer rapidement leurs papiers. \"Les gens viendront retirer leurs papiers très très rapidement : une allée et on s'en va avec le titre\", explique Benoît Vuillemin, maire (LREM) de Saône (Doubs). Le dispositif d'urgence est mis en place pendant trois mois.","date":"2022-06-22T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A. Guéry","E. Rivallain","E. Debief S. Chevallier","N.Berthelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/papiers-d-identite-des-centres-d-urgence-ont-ete-installes-pour-les-delivrer-plus-rapidement_5214340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Orages en Dordogne : des communes sinistrées appellent à l'aide","description":"De nouvelles intempéries ont eu lieu en Dordogne, mardi 21 juin. Dans certaines communes, la grêle a tout détruit. Un appel à la solidarité a été lancé pour venir en aide aux habitants.Dans le village de Vanxains (Dordogne), dévasté par les orages de grêle, la solidarité s'organise, mercredi 22 juin, autour de la mairie. Certains habitants ne peuvent plus rentrer chez eux. Dépêchés en urgence par plusieurs communes de la région, des employés municipaux sont donc venus aider. Mardi, Joëlle Saintmartin, maire de Vanxains, avait lancé un appel à l'aide. Très vite, elle a vu arriver des dizaines de bénévoles et des centaines de dons, comme des pneus, donnés par un commerçant. Les habitants mobilisés pour aider les sinistrés \"C'est pour aider les pompiers pour mettre sur les toitures, pour tenir les bâches\", explique Sylvain Paulin, employé municipal de Vanxains. \"Ça fait chaud au cœur. Hier, on était complètement ahuris\", confie de son côté Joëlle Saintmartin. Tous les pompiers du département sont mobilisés, de même que les habitants. Anthony Chapuzet, agriculteur, se déplace ainsi dans le village avec son chariot télescopique pour bâcher les toits, tous détruits par la grêle.","date":"2022-06-22T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["J. Poissonnier","J. Delage","J. Russeil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/orages-en-dordogne-des-communes-sinistrees-appellent-a-l-aide_5214241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Vélo : les cyclistes portent-ils assez le casque pour se protéger ?","description":"La hausse du nombre de cyclistes morts sur la route relance le débat sur le casque obligatoire pour les adultes.C'est un macabre record. L'année dernière, 226 personnes sont mortes à vélo. Un chiffre inédit depuis 20 ans. En mai dernier, la mortalité des cyclistes a bondi de 21 % par rapport à 2019, avant la pandémie de Covid-19. Alors, comment sécuriser les deux-roues ? Pour des usagers rencontrés à Rennes (Ille-et-Vilaine), le casque est incontournable. \"J'ai déjà été renversée à vélo, depuis, je mets systématiquement le casque\", confie une cycliste. Des airbags corporels pour se protéger Toutefois, certains ont tendance à l'oublier. \"Ce n'est pas une contrainte, c'est une sécurité (...). Mais comme beaucoup de gens, tant que ce n'est pas obligatoire, on ne le met pas\", glisse un habitant de Rennes. Dans une boutique de la ville, les vendeurs n'ont même pas à proposer : les clients s'équipent d'eux-mêmes et achètent casques, clignotants ou encore airbags corporels. Ces derniers détectent la chute du cycliste avant de s'ouvrir. Mais qu'en est-il des aménagements ? Rennes fait figure de bonne élève et fait partie des villes les mieux équipées. Mais pour Sébastien His, président de Roazhon Mobility, les usagers ne sont pas assez éduqués à l'usage des équipements.","date":"2022-06-22T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["T. Paga","M. Beaudouin","S. Ruaux","France 3 Bretagne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/securite-routiere/velo-les-cyclistes-portent-ils-assez-le-casque-pour-se-proteger_5214397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : un séisme de magnitude 5,9 fait près d'un millier de morts","description":"Au moins 950 personnes sont mortes après un puissant séisme en Afghanistan, dans la nuit du mardi 21 au mercredi 22 juin. Des centaines de maisons ont été détruites.À Gayan, dans la province de Paktika, en Afghanistan, l'hélicoptère est bien souvent le moyen le plus rapide pour porter secours aux victimes du puissant séisme de magnitude 5,9 survenu dans la nuit du mardi 21 juin au mercredi 22 juin. Dans la précipitation, des soldats talibans ont évacué quelques blessés. Sur place, il est impossible de soigner toutes les victimes. Les centres de santé sont peu nombreux, et faiblement équipés. De nombreuses maisons détruites Le séisme d'une magnitude de 5,9 s'est produit dans la nuit dans les provinces de Paktika et Khost, frontalières du Pakistan. \"Ce séisme s'est produit près de la surface de la croûte terrestre, ce qui a dû affecter énormément toutes les agglomérations qui se trouvent juste à l'aplomb de l'hypocentre\", explique Yann Klinger, directeur de recherche au CNRS. Plusieurs maisons se sont effondrées sur les habitants qui dormaient. Il s'agissait de fragiles constructions, en briques et en torchis. On compte déjà plusieurs centaines de victimes ; un bilan qui devrait s'alourdir.","date":"2022-06-22T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["H. Huet","L. Monfort","L. Lavieille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/seisme/afghanistan-un-seisme-de-magnitude-5-9-fait-pres-d-un-millier-de-morts_5214388.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Soldes d'été : les consommateurs s'orientent vers les meubles et l'électroménager","description":"Les soldes d'été débutent mercredi 22 juin. Les Français sont nombreux à vouloir en profiter, y compris pour l'électroménager ou encore les meubles pour la maison.Les soldes ont commencé mercredi 22 juin. Dans les rues, les Français sont déjà au rendez-vous. Il y a, bien sûr, ceux qui viennent pour de l'habillement, mais avec la hausse des prix, certains se concentrent sur des achats plus essentiels pour la maison, comme les lits pour enfants. \"J'ai ma fille qui a 6 ans, donc c'est fini, le lit à barreaux, naturellement. Du coup, on va le prendre là, quitte à le stocker à la cave puis lui faire la surprise en septembre\", confie une cliente. Des remises essentielles Les consommateurs sont de plus en plus nombreux à changer leurs habitudes. Dans un magasin Maisons du Monde à Paris, une mère et sa fille sont à la recherche de meubles pour leur maison. \"Comme c'est à -50 %, tout le monde se rue en magasin, donc on sait qu'il fallait venir tout de suite à l'ouverture à 10 heures, parce que sinon, il n'y aurait plus rien\", glisse la jeune femme. Pour le directeur du magasin, il est indispensable de proposer, en ce moment, de fortes réductions. En raison de la crise sanitaire, les enseignes n'ont pas pu écouler leurs stocks. Alors, selon Olivier Dauvers, spécialiste de la grande distribution, les remises sont essentielles.","date":"2022-06-22T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A. Guin","J. Vitaline","L. Trihan-Coignard","A. Lo Cascio","A. Zouioueche","V. Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-d-ete-les-consommateurs-s-orientent-vers-les-meubles-et-l-electromenager_5214382.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Livret A : le taux augmentera en août","description":"Le taux du Livret A va être relevé en août. Sa rémunération était déjà passée de 0,5 % à 1 % en février 2022.C'est le placement préféré des Français. Huit sur dix possèdent un livret A, pourtant boudé ces dernières années tant le rendement était bas. Mais bonne nouvelle : à partir du 1er août, le taux devrait augmenter. En février, ce taux avait déjà été relevé de 0,5 % à 1 %. Mais avec une inflation à plus de 5 %, les épargnants sont perdants. Alors, mercredi 22 juin, la banque de France a donné son feu vert pour une nouvelle hausse du taux. Un taux qui pourrait se situer entre 2 % et 2,2 % Le gouvernement doit maintenant le fixer. \"Le taux d'inflation du mois de juillet, on peut supposer qu'il sera aux alentours de 5,8 %, voire un peu plus, donc si on applique la formule, ça fait un taux qui devrait se situer entre 2 et 2,2 %\", explique Philippe Crevel, directeur du Cercle de l'épargne. Toutefois, ce taux de 2,2 % ne compensera pas totalement l'inflation. Mais si le livret A augmente, les autres livrets suivront, comme le livret de Développement durable et solidaire (LDDS). Le livret d'épargne populaire (LEP) doit quant à lui tenir compte de l'inflation des six derniers mois ; le taux devrait être plus proche des 5%.","date":"2022-06-22T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["F. Vallet","J. Wild","L. Haedrich","B. Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/livret-a-le-taux-augmentera-en-aout_5214370.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : les nouveaux visages du Rassemblement national font leur entrée dans l'hémicycle","description":"Marine Le Pen et les députés du Rassemblement national récemment élus sont arrivés, mercredi 22 juin, à l'Assemblée nationale. Au total, 89 députés RN vont siéger dans l'hémicycle.Fonctionnaire de police et ancien champion du monde de boxe, Antoine Villedieu s'apprête à monter sur un autre ring dans son nouveau costume : celui de député du Rassemblement national de Haute-Saône. Il a retrouvé, mercredi 22 juin, ses collègues députés du RN. Tous vont faire leurs premiers pas à l'Assemblée nationale, avec une certaine appréhension. \"Un petit peu de stress, un peu d'impatience\", glisse Antoine Villedieu. De nouveaux élus inattendus Marine Le Pen, députée (RN) du Pas-de-Calais, peut avoir le sourire. Jamais il n'y avait eu autant de députés RN. Ils sont désormais 89 au total, et à ses yeux, son groupe est le plus représentatif des Français. Parmi ces députés, figurent de nouveaux élus inattendus, comme Katiana Levavasseur, agent d'entretien dans une grande surface. \"Comme quoi, on peut partir de rien et arriver à l'Assemblée nationale\", confie la députée (RN) de l'Eure. D'autres sont chauffeurs-livreurs, auxiliaires de vie, intérimaires à La Poste… Ils retrouvent d'autres profils assez inhabituels sur les bancs de la gauche qui, eux, ont déjà découvert l'hémicycle mardi 21 juin.","date":"2022-06-22T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["H. Capelli","T. Curtet","V. Lerouge","M. Birden","S. Lisnyj","F. Goncalves","L-J. Pannetier","A. d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/assemblee-nationale-les-nouveaux-visages-du-rassemblement-national-font-leur-entree-dansl-hemicycle_5214373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Saône-et-Loire durement touchée par des orages de grêle","description":"Après le Sud-Ouest, c'est la Bourgogne qui a été balayée par de violents orages, mardi 21 juin. La Saône-et-Loire a été particulièrement touchée par la grêle.Un orage d'une rare violence. Mardi 21 juin, vers 18 heures, la panique s'est emparée de Paray-Le-Monial (Saône-et-Loire). Pendant dix minutes, un vent intense a balayé la ville. Des grêlons gros comme des balles de golf sont même tombés. Les dégâts matériels sont importants : un abri d'un supermarché a par exemple été totalement détruit. Des voitures endommagées Avant la nuit, de nombreux particuliers ont tenté de bâcher leur toit. \"Les tuiles ont explosé donc on a beaucoup de trous sur notre toit, mais aussi sur celui des voisins\", confie Estelle de la Foye, sinistrée. Mercredi matin, les habitants se sont réveillés hébétés. Difficile encore de réaliser, pour certains d'entre eux. De nombreuses voitures ont aussi été endommagées, les pare-brises ayant été abîmés par de gros grêlons. Dans la commune de Digoin (Saône-et-Loire), les ardoises des toits ont volé en éclats. Des champs de blé ont également été dévastés par la grêle.","date":"2022-06-22T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["E. Prigent","T. Simonet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-saone-et-loire-durement-touchee-par-des-orages-de-grele_5214238.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
{"title":"Italie : à la rencontre du champion du monde des glaciers","description":"Mercredi 22 juin, le 13 Heures part à la rencontre du champion du monde de pâtisserie. En Italie, Luigi Biasetto a été récompensé pour ses créations glacées.Les glaces à l'italienne sont réputées à travers le monde. À Rome (Italie), un glacier artisanal en vend jusqu'à 15 000 par jour. \"On sent vraiment le goût du fruit\", affirme un homme. Les glaces ont été inventées par les Chinois il y a 3 000 ans, mais cela a vite été oublié. À Padoue (Italie), le champion du monde de pâtisserie, Luigi Biasetto, est à moitié italien et à moitié belge. Il a été récompensé pour ses créations glacées, qui mélangent saveur et imagination. Des glaces faites avec du lait du Piémont \"Je n'aime pas trop faire ce que font les autres. Quand on met des ingrédients d'origines différentes ensemble, il y a une fusion liée par la température ou grâce au mouvement mécanique\", explique Luigi Biasetto, glacier-pâtissier, qui fabrique lui-même ses esquimaux. Ceux-ci sont recouverts de vraies noisettes et de vrai chocolat, inévitable pour ce Belge de naissance. \"Ce sont les saveurs de l'Italie, vraiment. Elles sont faites avec du lait du Piémont donc elles sont vraiment extraordinaires\", explique une cliente, qui déguste une glace.","date":"2022-06-22T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A.Mikoczy","C.Napoli","C.Ducate M.Calloc'h","V.Parent"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/italie/italie-a-la-rencontre-du-champion-du-monde-des-glaciers_5214352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2022_5173483.html","containsWordGlobalWarming":false}
