{"title":"Agressions, menaces... le ras-le-bol des médecins","description":"▶️ Insultes, menaces, coups... Chaque jour, quatre médecins sont agressés par leurs patients, mais seuls 30% d'entre eux portent plainte. En 2023, ces comportements violents ont augmenté de 27%.  Pour lutter contre le phénomène, certains praticiens ont dû renforcer la sécurité dans leur cabinet et leur salle d'attente, en installant par exemple des caméras ou en recrutant des vigiles pour accueillir les patients. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-09T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-agressions-menaces-le-ras-le-bol-des-medecins-7996-2338620.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Al-Jolani : qui est le nouvel homme fort de Syrie ?","description":"▶️ Qui est Abou Mohammad al-Jolani, ancien membre d'Al Qaïda à la tête de la coalition HTS, qui a fait tomber le régime de Bachar al-Assad en Syrie ? (International).  TF1 INFO","date":"2024-12-09T12:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-al-jolani-qui-est-le-nouvel-homme-fort-de-syrie-3216-2338487.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Après la tempête, lent retour à la normale dans l'Ouest","description":"▶️ La tempête Darragh a aussi fait des dégâts. Des milliers de foyers sont toujours privés d'électricité. Rien que pour la Bretagne, près de 500 interventions sont prévues. Le trafic reste perturbé sur plusieurs lignes SNCF à cause d'arbres et de branches,  qui sont tombés sur les voies. Les parcours sont compliqués ce lundi matin à la gare du Havre. Les équipes d'Enedis enchaînent les chantiers. Depuis ce week-end, une centaine d'agents SNCF ont été mobilisés nuit et jour, sur la ligne Le Havre-Rouen. (Météo et intempéries).  TF1 INFO","date":"2024-12-09T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-apres-la-tempete-lent-retour-a-la-normale-dans-l-ouest-1811-2338508.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Caméras de recul : la nouvelle cible des voleurs","description":"▶️ Les voitures se volent de plus en plus en pièces détachées. On dénombre 80 000 plaintes déposées l'an dernier. L'un des accessoires les plus recherchés, c'est la caméra de recul. Dans une commune de la banlieue montpelliéraine, cet appareil a été dérobé  sur une vingtaine de véhicules en une nuit. Très utile pour les opérations de manœuvre, il s'avère aussi être très facile à démonter. Pourtant, son remplacement est coûteux. Ils sont volés sur des modèles bien spécifiques. (Sujets de société).  TF1 INFO","date":"2024-12-09T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-cameras-de-recul-la-nouvelle-cible-des-voleurs-2727-2338526.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Chute du régime : la prison de l'horreur libérée","description":"▶️ Ce lundi matin, nous avons appris que l'ONU demande que soient jugés les crimes du passé. Symbole des pires exactions du régime, la prison de Sednaya, au nord de Damas, que des secouristes fouillent aujourd'hui. Tortures, viols, privations, exécutions...  Plusieurs rapports alertaient depuis des années sur le traitement des détenus à l'intérieur. Qui sont tous ses prisonniers ? Des opposants politiques, des femmes, parfois des djihadistes, mais aussi d'anciens militaires syriens. (International).  TF1 INFO","date":"2024-12-09T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-chute-du-regime-la-prison-de-l-horreur-liberee-2055-2338519.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Chute du régime Assad : quel avenir pour la Syrie ?","description":"▶️ La chute de la dynastie Assad va-t-elle faire basculer toute la région dans une nouvelle aire ? Qui est le leader le plus visible de la révolution islamiste, Abou Mohammed Al-Joulani ? Le chef principal du groupe rebelle se voit comme le nouveau maître de Damas et se présente comme un rassembleur de toutes les communautés syriennes. Mais quel crédit accorder à la parole de cet ancien djihadiste ? S'il se dit plus modéré, son groupe HTS est considéré comme terroriste par les États-Unis et l'ONU. (International).  TF1 INFO","date":"2024-12-09T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-chute-du-regime-assad-quel-avenir-pour-la-syrie-6849-2338598.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chute du régime en Syrie : à l’intérieur du palais d’Assad","description":"▶️ Depuis son bureau, il avait droit de vie et surtout de mort sur la population syrienne. Cette pièce était le cœur du pouvoir du dictateur déchu Bachar Al-Assad. Nos équipes ont été les premières, en France, à pénétrer à l’intérieur du palais présidentiel à Damas. Le tyran a dû quitter les lieux en catastrophe ce dimanche. Le chef des rebelles s’est entretenu avec l’ancien Premier ministre en fin de journée pour discuter de la transition du pouvoir. (International).  TF1 INFO","date":"2024-12-09T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-chute-du-regime-en-syrie-a-l-interieur-du-palais-d-assad-7567-2338591.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Comment éviter le chaos en Syrie ?","description":"▶️ Quel avenir en Syrie ? Ce lundi matin, le Kremlin a refusé de confirmer que Bachar al-Assad se trouvait en Russie. Les rebelles islamistes, qui ont fait chuter plus de 50 ans de dictature en onze jours, ont pris possession de son ancien palais. Sont-il s prêts à gouverner ? Accueilli en héros dans la plus grande mosquée du pays dimanche, Abou Mohammed al-Joulani se pose comme le nouveau maître de Damas. Il est à la tête de HTS, le principal groupe rebelle syrien. (International).  TF1 INFO","date":"2024-12-09T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-comment-eviter-le-chaos-en-syrie-6912-2338512.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Des villages au ralenti","description":"▶️ La station de La Mongie dans les Hautes-Pyrénées était encore toute verte samedi. Ce lundi matin, elle est méconnaissable, totalement recouverte de neiges. Les habitants doivent faire preuve de solidarité. Un simple ramassage scolaire se transforme en aventure. Un charpentier qui travaille dans la vallée en profite pour donner un coup de main. Cette vie au ralenti que les habitants de Lescun (Pyrénées-Atlantiques) ont adopté, devrait perdurer pendant au moins quelques jours. (Météo et intempéries).  TF1 INFO","date":"2024-12-09T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-villages-au-ralenti-578-2338516.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Document : au cœur de Damas quelques heures après la chute du régime","description":"▶️ La dictature des Assad, père et fils, qui a duré 54 ans s'est effondrée. Dans les heures qui ont suivi la chute du régime, nos reporters étaient au cœur de Damas. Ils ont pu filmer ce qui était inconcevable : des abandons de véhicules lourdement armés, des résidences vidées de leurs occupants et quelques voitures criblées de balles. La crainte de règlements de compte et de vengeance pousse des familles à quitter Damas dans la précipitation, quand d'autres veulent au plus vite revenir y vivre. (International).  TF1 INFO","date":"2024-12-09T20:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-document-au-coeur-de-damas-quelques-heures-apres-la-chute-du-regime-6669-2338616.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Drone : l'arme du futur","description":"▶️ Tous les experts, tous les stratèges l'affirment et les guerres actuelles le confirment : les drones sont l'arme du futur. L'Armée de terre expérimente plusieurs types d'engins télécommandés. Gain de temps, précision accrue, le drone permet aussi d'épargner des vies. Une prouesse technique, car il fallait avant un homme par engin, contre un seul télépilote pour plusieurs dizaines actuellement. Les attaques, les renseignements et la cartographie, sont devenus dix fois plus rapides qu'avant. (Nouvelles technologies).  TF1 INFO","date":"2024-12-09T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-drone-l-arme-du-futur-4525-2338624.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dégâts des intempéries : les couvreurs manquent à l’appel","description":"▶️ La Bretagne n’a pas été épargnée par la tempête Darragh. Il y a un an, Ciaran, la précédente tempête, avait causé des dizaines de milliers d’euros de dégâts. Tous ne sont pas encore réparés, notamment à cause du manque de couvreurs. Ils ne sont pas assez nombreux, la profession manque de bras. En France, il manque plus de 5 000 couvreurs. Chaque année en Bretagne, 190 nouveaux couvreurs sortent des écoles. C’est peu face à la demande de la profession. (Météo et intempéries).  TF1 INFO","date":"2024-12-09T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-degats-des-intemperies-les-couvreurs-manquent-a-l-appel-6186-2338601.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La Camargue : en sursis face à la montée des eaux","description":"▶️ C'est officiel, l'année 2024 sera la plus chaude jamais enregistrée sur Terre depuis la période préindustrielle. Pour la première fois, la barre des 1,5 °C de réchauffement a été dépassée. Parmi les conséquences les plus visibles, la montée des eaux.  En France, une région, la Camargue, est particulièrement menacée. Mais il existe des solutions. La Camargue se transforme. Plusieurs chantiers ont été lancés ces derniers mois pour réhabiliter d'anciens fossés boueux. (Régions).  TF1 INFO","date":"2024-12-09T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-la-camargue-en-sursis-face-a-la-montee-des-eaux-1787-2338613.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le 13H fête Noël : le carpaccio de Saint-Jacques de Bretagne","description":"▶️ C'est la dernière ligne droite du concours 'Le 13H fête Noël' pour désigner la recette de Noël préférée des téléspectateurs. Cette année, le carpaccio de Saint-Jacques représente la Bretagne. La mer a mis deux de ses meilleures saveurs dans cette assiette  d'entrée légère et savoureuse : le fondant de la coquille Saint-Jacques avec une touche de homard cru. Ils seront accompagnés de quelques légumes et de fromage frais, puis aromatisés à la ciboulette. (Dans mon assiette).  TF1 INFO","date":"2024-12-09T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-le-13h-fete-noel-le-carpaccio-de-saint-jacques-de-bretagne-724-2338538.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les congélateurs collectifs font fondre vos factures","description":"▶️ Le concept du congélateur collectif n'a pas encore dit son dernier mot dans nos campagnes. Lancés dans les années 50, ils auraient pu complètement disparaître, mais il en reste quelques-uns. Une association a cru en son utilité collective. Quels avantages , et quels tarifs ? Les prix de location varient de 90 à 150 euros par an, selon la taille des casiers. Tout est compris, même la consommation d'électricité. On en a parlé à des habitants, et l'idée séduit. (Conso et tendances).  TF1 INFO","date":"2024-12-09T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-les-congelateurs-collectifs-font-fondre-vos-factures-5295-2338510.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Livraisons : le carton des boîtes à colis","description":"▶️ On les trouve presque partout, dans les stations-service, à l’intérieur des supermarchés, sur les parkings. Les casiers automatiques, mis en place par les groupes de livraisons, permettent aux clients de récupérer leur colis 24 heures sur 24. Ils commencent même à remplacer les boîtes aux lettres traditionnelles dans certains immeubles. Un colis sur six est aujourd'hui livré dans ces casiers, un choix de livraison 30% moins cher pour le client, selon le leader du marché. (Conso et tendances).  TF1 INFO","date":"2024-12-09T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-livraisons-le-carton-des-boites-a-colis-6816-2338610.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Loi Montagne : mon employeur doit-il m'équiper en pneus hiver ? Le 13H à vos côtés","description":"▶️ Les équipements en neige sont désormais obligatoires en montagne. Dans les départements concernés, les salariés se demandent si leur employeur doit impérativement leur fournir ces équipements. L’objectif de la loi Montagne est de limiter les accidents  de la route. C’est pourquoi dans ces 34 départements, que vous y habitiez ou soyez simplement de passage, votre voiture doit comporter quatre pneus avec le logo '3PMSF', ou bien vous devez être équipés de chaînes ou de chaussettes à neige. (Transports).  TF1 INFO","date":"2024-12-09T13:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-loi-montagne-mon-employeur-doit-il-m-equiper-en-pneus-hiver-le-13h-a-vos-cotes-6382-2338532.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Neige abondante : une matinée de galère sur les routes","description":"▶️ Plus d’un mètre de neige est tombé par endroits dans les Pyrénées ce week-end. C’est l’équivalent de la totalité des chutes de la saison dernière. Sur les routes, les déneigeuses et les tracteurs sont de sortie. Cela n’évite toujours pas des accidents.  Habituellement, il n’y a aucun embouteillage du côté d’Ax-les-Thermes (Ariège), mais ce lundi, un camion à travers la circulation. Ce poids lourd n’aurait jamais dû emprunter cette route interdite d’accès par la préfecture depuis samedi. (Météo et intempéries).  TF1 INFO","date":"2024-12-09T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-neige-abondante-une-matinee-de-galere-sur-les-routes-1123-2338504.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Notre-Dame : la vie de quartier retrouvée","description":"▶️ C'est le premier jour du retour à une vie normale dans le quartier de Notre-Dame. Les cloches ont à nouveau sonné ce lundi matin. Après cinq ans de travaux et deux jours de festivité pour sa réouverture, les commerçants et les habitants reprennent le  rythme d'avant. Dès neuf heures, une foule impatiente s'est massée à l'extérieur en attendant que la cathédrale ouvre aux visiteurs. Les prêtres et les diacres du diocèse de Paris ont été les seuls à pouvoir assister à la messe célébrée ce matin. (Traditions et patrimoine).  TF1 INFO","date":"2024-12-09T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-notre-dame-la-vie-de-quartier-retrouvee-4038-2338514.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Où sont passés les pères Noël ?","description":"▶️ C'est le défi de cette fin d'année : trouver assez d'ambassadeurs du père Noël pour l'aider à bien faire son travail, parce qu'il ne peut pas toujours être partout. Des magasins et des centres commerciaux sont en train de recruter. Grâce à eux et aux autre s animations, la fréquentation augmente de 25% en décembre, les clients consomment plus. Mais petit problème cette année, les candidats se font rares, comme si le métier faisait un peu moins rêver. (Vie pro et emploi).  TF1 INFO","date":"2024-12-09T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-ou-sont-passes-les-peres-noel-1429-2338534.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Postes-frontières : la fuite des troupes de Bachar al-Assad","description":"▶️ Selon l'ONU, près de cinq millions de Syriens ont fui leur pays et le régime autoritaire du dictateur ces dernières années. Certains cherchent aujourd’hui à revenir, à rentrer chez eux. Dans le même temps, des Syriens issus des classes populaires, dont  beaucoup ont soutenu Bachard el-Assad, emportent tout pour fuir vers Beyrouth. Un garde-frontière affirme que dans la foule se glisse, sans doute, des militaires et des agents de renseignements syriens qui cherchent par tous les moyens à effacer le passé. (International).  TF1 INFO","date":"2024-12-09T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-postes-frontieres-la-fuite-des-troupes-de-bachar-al-assad-2136-2338522.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Pyrénées : jusqu'à 1,50 mètre de neige en quelques heures","description":"▶️ La neige est de retour, notamment dans les Pyrénées. En Ariège, une quarantaine de déneigeuses ont travaillé toute la journée, avec 485 km de routes de montagne à parcourir. En altitude, à Ax-les-Thermes, il est tombé jusqu'à 1,50 mètre de poudreuse  en 48 heures, soit la même quantité de neige que durant tout l'hiver dernier. Ce soir du lundi 9 décembre, l'accès à Andorre est toujours interdit aux poids lourds pour limiter les accidents. (Météo et intempéries).  TF1 INFO","date":"2024-12-09T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pyrenees-jusqu-a-1-50-metre-de-neige-en-quelques-heures-1536-2338603.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand la forêt prend forme","description":"▶️ Oserez-vous vous aventurer dans ces failles très étroites, dans ce labyrinthe où des animaux et des chevaliers vont apparaître sur les roches ? Le bois de Païolive est nommé par certains le 'Bois des fées', dans le sud d'Ardèche. Un bois enchanteur où l'on peut randonner, et peut-être croiser l'homme qui y vit seul depuis 30 ans, sans eau ni électricité. Bienvenue dans la forêt de Païolive, l'une des plus sauvages de l'Hexagone. Cette forêt ancienne s'étend sur seize kilomètres carrés. (Régions).  TF1 INFO","date":"2024-12-09T13:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-la-foret-prend-forme-2396-2338546.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rayons vides, salaires non versées, des supermarchés à l'abandon","description":"▶️ Situation ubuesque dans plusieurs magasins Casino repris par d'autres enseignes : les employés ne sont plus payés depuis trois mois, mais répondent toujours présent, car sous contrat. Ils travaillent dans des rayons quasi-vides ; il n'y a presque aucun  client. Dans ce magasin à Saint-Dizier (Haute-Marne), les employés n'arrivent plus à avoir la propriétaire depuis septembre. Une pétition de soutien aux salariés a déjà rassemblé plus de 3 000 signatures, avec une cagnotte. (Sujets de société).  TF1 INFO","date":"2024-12-09T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-rayons-vides-salaires-non-versees-des-supermarches-a-l-abandon-2049-2338524.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Rayons vides, salariés non payés : ces supérettes à l'abandon","description":"▶️ Que vont devenir les magasins Casino qui ont été rachetés au début de l'été ? Une femme en a acquis six dans plusieurs départements. Certains n'ont jamais rouvert. D'autres restent ouverts, officiellement, mais ressemblent à des magasins fantômes.  Leurs rayons sont presque totalement vides. Contactée, la gérante nous assure que la situation va s'arranger dans les prochains jours. Sans aucun revenu depuis plusieurs mois, les salariés attendent de la justice qu'elle débloque leur situation. (Sujets de société).  TF1 INFO","date":"2024-12-09T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-rayons-vides-salaries-non-payes-ces-superettes-a-l-abandon-1031-2338607.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sur la route avec... Napoléon","description":"▶️ La Route Napoléon nous livre encore des rencontres étonnantes et des histoires surprenantes. De la carte postale, nous ressortons la célèbre 4L rouge de nos correspondants à Marseille pour vous la faire découvrir. Une affiche de saison attire notre attention au niveau du village de Mouans-Sartoux (Alpes-Maritimes). C'est la 41e année de la Foire aux Santons. L'occasion rêvée de découvrir les nouveautés de Noël 2024, car certains santonniers suivent l'actualité. (Voyages).  TF1 INFO","date":"2024-12-09T13:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-sur-la-route-avec-napoleon-1167-2338536.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Syrie : la prison de la terreur libérée","description":"▶️ Elle restera le symbole des atrocités du régime. La prison de Sednaya a été surnommée L'abattoir humain. Des milliers de personnes sont massées devant la prison. Elles espèrent retrouver vivant leurs proches. Certains sont détenus dans des oubliettes depuis des décennies. Au moins 11 000 opposants politiques y ont été exécutés en quatre ans, selon Amnesty International. Un journaliste de TF1 a réussi à filmer les tunnels situés sous la prison. Les secours sont aussi à la recherche de fosse commune. (International).  TF1 INFO","date":"2024-12-09T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-syrie-la-prison-de-la-terreur-liberee-2051-2338595.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tempête Darragh : 48 heures sans électricité","description":"▶️ En Normandie, le passage de la tempête Darragh a fait une victime, un homme de 66 ans retrouvé mort dans une rivière, dans le pays d'Auge. Les vents qui ont soufflé à 150 kilomètres par heure ont causé des dégâts.  La tempête a aussi mis la pagaille sur les voies. La circulation des trains est totalement interrompue entre le Havre et Rouen. En Bretagne, Enedis dénombre 500 interventions. Ce soir, seuls 1 000 foyers en Normandie sont encore privés d'électricité. (Météo et intempéries).  TF1 INFO","date":"2024-12-09T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-tempete-darragh-48-heures-sans-electricite-9485-2338593.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Titres-restaurant : finalement inutilisables au supermarché en 2025","description":"▶️ À partir du 1er janvier, les titres-restaurant ne pourront plus être utilisés dans les supermarchés. Cela concerne 5,4 millions de personnes qui en bénéficient. Jusqu'ici, le titre-restaurant pouvait être utilisé sur le riz ou les pâtes, une mesure exceptionnelle qui devait être prolongée en 2025. Mais sans gouvernement, pas de débat parlementaire, si rien ne bouge, au 1er janvier, vous ne pourrez plus acheter des pâtes, de la farine ou du riz, seulement des plats préférés. (Conso et tendances).  TF1 INFO","date":"2024-12-09T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-titres-restaurant-finalement-inutilisables-au-supermarche-en-997-2338618.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
