{"title":"Incendies en Bretagne : des habitants sur le qui-vive","description":"Un nouveau feu s'est déclenché dans le Morbihan, à Marzan. Après un week-end particulièrement intense, les pompiers ont dû faire face à des dizaines d’incendies. Avec la chaleur, la sécheresse et le vent, une reprise est toujours possible.  Un habitant veut protéger sa maison lui-même. Mais, il est trop tard. Il faut partir, le feu se rapproche. Pourtant, les agriculteurs et les pompiers comptent bien l’arrêter. Venus pour certains de l'autre bout de la France, ils sont en position avec leurs citernes. Depuis ce lundi matin, ils surveillent le vent. À 25 kilomètres de là, à Saint-Philibert, ce ne sont que des fumées pour l'instant. Mais, l'urgence est la même, car sous la terre, le feu brûle toujours, presque invisible, à 20 mètres à peine des premières maisons. Certains habitants viennent en renfort avec les moyens du bord. Car il suffit d’un souffle et cela s’embrase. Ici, ce sont les riverains qui donnent l’alerte. Quatre camions sont demandés en renfort. La maire du village fait des rondes et reste sur le qui-vive. \"On a déjà eu des périodes de sécheresse dans le passé, mais là, un feu de cette ampleur, c’est une vraie désolation, la tristesse\", explique-t-elle. Dans le Morbihan, 150 sapeurs-pompiers restent mobilisés dans cette nuit du lundi 8 août 2022.","date":"2022-08-08T20:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-en-bretagne-des-habitants-sur-le-qui-vive-2228807.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Force et tradition dans les Highlands écossais","description":"Les Highland games se tiennent en Ecosse de juin à septembre. Ces jeux de force attirent un public nombreux qui veut assister, par exemple, au lancer de tronc d'arbre.  Pour réveiller Inverkeithing, un petit village écossais, rien de mieux que le son des cornemuses. C'est une entrée en fanfare pour lancer les Highlands games, des jeux traditionnels organisés tout l'été dans le pays. Un moment attendu par les habitants. Au cœur de cette tradition, il y a des épreuves de force disputées dans la tenue règlementaire : le kilt. Malgré le folklore, les jeux ne sont pas faciles. Huit défis attendent les compétiteurs. \"À l'origine, le but, c'était de trouver les athlètes les plus forts de chaque clan, ensuite, ils s'affrontaient dans ces compétitions plutôt que de se battre avec des épées\", explique Martin Schiller, participant. Tous ne sont pas professionnels, mais ils s'entraînent très dur pour ces jeux. C'est une question de fierté, presque patriotique. Il faut que le spectacle soit à la hauteur. Au royaume de la force, une épreuve est reine : le lancer de tronc d'arbre. Les jeux des Highlands attirent les locaux, touristes et passionnés de cornemuse du monde entier. La performance des compétiteurs permet de perpétuer les traditions devenues indissociables de l'identité écossaise.","date":"2022-08-08T13:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-force-et-tradition-dans-les-highlands-ecossais-2228769.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Manque d'eau : comment certaines communes s'adaptent-elles ?","description":"La sécheresse de cette année 2022 restera dans les annales. De plus en plus de communes sont privées d'eau potable courante. Comment font-elles face ?  Ils ont été appelés en renfort. Dans le village de Montsalvy dans le Cantal, les gendarmes patrouillent pour fournir de l'eau aux habitants isolés et les prévenir. Les nappes phréatiques sont au plus bas. Résultat, l'eau du robinet n'est plus potable, ni consommable. Elle est utilisée pour la toilette, le lavage des mains, et pour tout entretien. Et pour l'alimentation et les boissons, les habitants utilisent l'eau en bouteille. Chaque habitant a droit à trois litres d'eau minérale par jour. La situation est identique dans de nombreux départements, partout en France. Par exemple, en plein cœur du Pays Basque à Ossès, des prairies d'ordinaires verdoyantes sont grillées par le soleil. Là-bas, les ressources en eau viennent à manquer. Les 900 habitants de la commune sont approvisionnés grâce à des camions-citernes. Ils apportent de l'eau depuis la vallée voisine. Ces ravitaillements ont un coût. Déjà 7 000 euros pour la collectivité, qui n'avait pas vraiment imaginé de telles dépenses. Pour ne pas appauvrir encore plus les réserves, les arrêtés de restrictions d'eau ont été renforcés dans la majorité des départements du pays. TF1 | Reportage M. Brossard, V, David, E. Vinzent.","date":"2022-08-08T20:16:00.000Z","order":0,"presenter":"","authors":["M. Brossard","V","David","E. Vinzent."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-manque-d-eau-comment-certaines-communes-s-adaptent-elles-2228806.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Croisière aux Îles Lavezzi","description":"Cette semaine, nous allons partir à la rencontre des personnages qui nous font aimer la Corse. Direction l'archipel idyllique de Lavezzi.  Imaginez un désert de rochers polis par le vent, une eau cristalline, des poissons dans 20 centimètres d'eau qui jouent avec les baigneurs. Les Îles Lavezzi restent un endroit unique et protégé. Depuis 30 ans, Jean-Michel Markarian, l'enfant de Bonifacio, emmène chaque matin, quand le vent le permet, ses visiteurs en quête de nature et de paysages d'exception. Le voyage commence sur le quai où le capitaine a grandi. À la barre, Jean-Michel se fraie un passage entre les grands yachts pour sortir du port. Découverte de la grotte Saint-Antoine et cap sur le large. Les Lavezzi sont en vue, le capitaine entre dans son jardin secret. Pour rejoindre le sable, deux solutions sont proposées : l'annexe ou un premier plongeon. Léa Callonico est aussi à la manœuvre, sur l'eau et derrière les fourneaux. Jean-Michel lui a transmis un secret. Ici, l'ensemble de l'équipage est Bonifacien. Aux Lavezzi, chacun a des souvenirs d'enfance. Sur la plage, les vacanciers ont pris leur marque. Dans l'eau, les poissons les accueillent.","date":"2022-08-08T13:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-croisiere-aux-iles-lavezzi-2228775.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rivières et cours d'eau à sec : les pêcheurs à la rescousse des poissons","description":"La France fait face, cet été, à une sécheresse historique. De nombreux cours d'eau, comme l'Albarine dans l'Ain, sont à sec. Les pêcheurs organisent alors des opérations de sauvetage pour les poissons de ces rivières en manque d'eau.  Quinze kilomètres de rivière sont entièrement à sec. L'Albarine, dans l'Ain, comme dans de nombreux autres cours d'eau, subit de plein fouet la sécheresse historique qui frappe la France cet été. Et l'assèchement de ces rivières est fatal pour des milliers de poissons, qui se retrouvent pris au piège. Un constant désolant pour l'Albarine, une rivière qui ne contient de que des poissons sauvages. Depuis un mois, dans le département de l’Ain, des opérations de sauvetage ont lieu quasi-quotidiennement, des pêches électriques sans risque pour les poissons. Ils sont ensuite relâchés un peu plus haut où il reste suffisamment d’eau. Dans le village de Saint-Rambert-en-Bugey, traversé par la rivière, les habitants se sentent impuissants face à la situation qu’ils constatent depuis plusieurs années déjà. Les épisodes de chaleur qui touchent la France puis la fin juin et les faibles précipitations tombées sur l'Hexagone depuis le début de l'année ont provoqué une sécheresse historique. À tel point que juillet 2022 est devenu le deuxième mois le plus sec jamais enregistré, selon Météo-France. Au 8 août, 93 départements de l'Hexagone sont concernés par le plan sécheresse : 3 départements sont en alerte, 23 en alerte renforcée et 67 en crise. Seuls Paris, les Hauts-de-Seine et la Seine-Saint-Denis se trouvent en état de vigilance.","date":"2022-08-08T15:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-secheresse-operation-de-sauvetage-pour-les-poissons-2228764.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La fête du jasmin parfume les rues de Grasse","description":"Le jasmin, cette petite fleur blanche, a été fêtée comme une reine de beauté ce week-end à Grasse (Alpes-Maritimes). Elle entre dans la composition des fragrances les plus réputées.  Ils sont prêts à tout pour avoir leur fleur. Grasse, capitale mondiale du parfum, célèbre le jasmin, une tradition et une joie à retrouver. La \"Jasminade\", fête historique ici, symbolise le début de la cueillette des fleurs. Traditionnellement, ce sont les parfumeurs qui défilent avec leurs chars. Mais aujourd'hui, ils sont remplacés par les miss. Le temps d'une soirée, la ville du parfum s'enivre de l'odeur du jasmin et ce sont les pompiers qui arrosent la foule. \"Ça sent bon. Ça sent extrêmement bon. C'est parfumé. En plus, c'est très joli. Avec les lumières et la couleur, c'est vraiment une chose\", confie une dame. La fête du jasmin a rassemblé plus de 25.000 personnes. Grasse donne déjà rendez-vous l’année prochaine pour une nouvelle fête, tout en fleurs et en parfum.","date":"2022-08-08T13:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-fete-du-jasmin-parfume-les-rues-de-grasse-2228768.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pour un soir, le village retrouve ses commerces","description":"Dans les villages, il arrive souvent qu'on ne trouve plus un commerce ou un guichet à moins de 20 kilomètres à la ronde. C'est ce qui a poussé une association de jeunes gens à organiser des tournées multi-services pendant l'été.  Ce lundi soir, Courban (Côte-d'Or), village de 170 habitants, reprend vie. \"Une animation comme ça, il n'y a jamais eu dans le village. C'est la première fois\", témoigne une habitante. Au programme, du sport, jeu de devinettes musicales et de découverte de commerçants locaux. Au fil des années, les habitants ont vu disparaître tous leurs services, comme 15 000 autres villages dans l'Hexagone. Alors, ils ne profitent pas que de la guinguette, mais aussi des stands des services publics, comme La Poste, ou d'aides pour leurs démarches administratives. François, lui, remplit son dossier de la Caf. \"Moi, je n'ai pas Internet, hormis sur mon téléphone. Donc, c'est très compliqué pour faire tout ce qui est démarche\", confie-t-il. Depuis deux ans, l'association \"La ville à joie\" sillonne les villages tout l'été pour leur redonner vie. Cette année, il s'agit d'une tournée de 80 didactes. Pour les habitants de Courban, cette soirée, c'est aussi l'espoir qu'un commerce revient un jour s'installer.","date":"2022-08-08T13:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-pour-un-soir-le-village-retrouve-ses-commerces-2228767.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enfants fauchés lors d'un rodéo urbain à Pontoise : le conducteur de la moto écroué","description":"La petite fille, percutée par une moto ce week-end à Pontoise, est encore entre la vie et la mort ce lundi soir. Ce drame relance le débat sur la lutte contre les rodéos urbains. Le suspect a été mis en examen et écroué.  Le motard, mis en examen, a été écroué ce lundi soir. Après avoir pris la fuite vendredi, il s'était présenté lui-même au commissariat où il était entendu depuis. Ce jeune de 18 ans est mis en cause pour avoir blessé avec sa moto deux enfants : un garçon de 11 ans et une fillette de 10 ans, dont le pronostic vital est toujours engagé. Devant nos caméras, un homme raconte avoir assisté à l'arrivée des pompiers, quelques minutes après les faits. Il les qualifie de \"traumatisants\". Un sentiment partagé dans le quartier de Marcouville à Pontoise. Quatre jours après, la stupeur laisse peu à peu la place à la colère. Pour la plupart des habitants rencontrés, les rodéos urbains font partie du quotidien. Des jeunes à moto qui prennent tous les risques pour les autres et pour eux. Dans le Val-d'Oise, depuis le début avril, les policiers ont réalisé plus de 500 interventions liées à ces rodéos urbains. En visite à Marseille ce lundi, le ministre de l'Intérieur a annoncé une intensification des contrôles sur tout le territoire. TF1 | Reportage B. Guénais, M. Debut, V. Pierron.","date":"2022-08-08T20:07:00.000Z","order":0,"presenter":"","authors":["B. Guénais","M. Debut","V. Pierron."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-enfants-fauches-lors-d-un-rodeo-urbain-a-pontoise-le-conducteur-de-la-moto-ecroue-2228803.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Qui est Hassan Iquioussen, l'imam fiché S que la France veut expulser ?","description":"Le tribunal administratif de Paris a suspendu vendredi en urgence l'expulsion de l’imam Hassan Iquioussen vers le Maroc. Les autorités reprochent à ce prédicateur d’avoir tenu des propos antisémites, homophobes et misogyne. Mais qui est-il ?  Un homme invisible. À Lourches, petite commune du Nord où l’imam Hassan Iquioussen résidait avec sa compagne et leurs cinq enfants, personne ne l’a vu depuis des semaines. Discours haineux, propos complotistes ou sexistes, le prédicateur de 59 ans est dans le radar des services de renseignement depuis des années. En 2000 notamment, lors d’un prêche, il s’en prend aux Juifs. \"C'est un peuple qui nécessite d'être rappelé à l'ordre 24 heures sur 24. Il y a même une parole de Jésus qui appelle les enfants d'Israël, (…) les traitant de race de vipère\", lance-t-il alors devant des fidèles. Hassan Iquioussen est né en France de parents marocains. À la sortie d'une des mosquées où cet imam conversé a prêché il y a quelques années, les fidèles décrivent un homme respectueux et qui n'a rien d'un terroriste. \"On n’a jamais eu de problèmes avec lui, sincèrement. Il était là pendant un moment, la mosquée marchait bien, il n’y avait pas de politique, il n’y a rien du tout\", confie l'un d'eux, dans la vidéo en tête de cet article. \"Il s’est excusé\" pour ses propos, ajoute un autre. Hassan Iquioussen est né en France de parents marocains. Une bataille juridique qui devient aujourd'hui politique. Gérald Darmanin a fait part de sa volonté de faire appel de cette décision devant le Conseil d'État. \"Au regard de cette décision, le ministre de l’Intérieur et des Outre-mer, bien décidé à lutter contre ceux qui tiennent et diffusent des propos de nature antisémites et contraires à l’égalité entre les femmes et les hommes, annonce faire appel devant le Conseil d’État\", écrit le ministre de l'Intérieur, dans un communiqué. La décision de la haute juridiction pourra conforter ou au contraire fragiliser Gérald Darmanin face aux oppositions.","date":"2022-08-08T13:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-qui-est-hassan-iquioussen-l-imam-que-la-france-veut-expulser-2228724.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"On ne peut rien faire !\" : Étretat victime du succès de la série \"Lupin\" sur Netflix","description":"Depuis la sortie de la série \"Lupin\" sur Netflix, début 2021, la fréquentation a bondi à Étretat. Du jamais vu pour les habitants de cette commune de Seine-Maritime. Si beaucoup reconnaissent les bienfaits de cette fréquentation sur l'économie locale, les possibilités d'accueil des touristes sont arrivées à saturation.  Étretat, ses galets et ses falaises. Un décor de carte postale aujourd'hui envahi par les visiteurs. En cause : la sortie, en 2021, de la série Lupin sur Netflix, tournée dans la commune de Seine-Maritime. Une production avec la star française Omar Sy qui a connu un tel engouement que la station balnéaire est désormais envahie par les touristes qui veulent découvrir le décor réel de la superproduction française. \"On vient à Étretat pour voir les falaises et par curiosité\", détaille ainsi un visiteur interrogé dans notre reportage du 13H de TF1 en tête de cet article. Ainsi, depuis la diffusion de la première saison de Lupin sur Netflix, la fréquentation a bondi. Le village d'Étretat, qui compte 1200 habitants à l'année, accueille désormais plus de 7000 touristes par jour pendant l'été. Et si beaucoup reconnaissent les bienfaits de cette fréquentation sur l'économie locale, les possibilités d'accueil sont arrivées à saturation. \"On a beaucoup de nuisance, beaucoup de travail pour la municipalité avec le ramassage des poubelles, le nettoyage des rues...\", détaille ainsi un habitant à l'année qui pointe notamment le problème du stationnement. \"On ne peut rien faire, tout est bloqué partout\", déplore ainsi un autre résident. En conséquence, alors que les locations touristiques se multiplient, Étretat perd ses résidents annuels. Environ 400 habitants ont déménagé au cours des vingt dernières années. \"C'est des familles qui s'en vont, c'est des écoles qui peuvent fermer, c'est donc moins de population\", alerte ainsi André Baillard, maire d'Étretat. À long terme, le maire aimerait interdire le stationnement des voitures des touristes dans la commune. Chaque année, ils sont plus d'un million à venir admirer les falaises et la plage de galets.","date":"2022-08-08T15:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-on-ne-peut-rien-faire-etretat-victime-du-succes-de-la-serie-lupin-sur-netflix-2228777.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Je n'ai plus aucun champ pour mes bêtes\" : vive colère des habitants suite aux incendies dans le Morbihan","description":"Sur un sol très sec et attisés par le vent, les feux ont été virulents, durant ce week-end du 6 et 7 août, dans le Morbihan (Bretagne). La vision des flammes et leurs dégâts ont suscité une vive colère chez les habitants et les touristes. Le JT de TF1 est allé à leur rencontre. Tous craignent une reprise des incendies.  La Pinède laisse encore échapper d'épaisses fumées. Dans un quartier d'Erdeven (Morbihan), il s'en est fallu de peu. À peine quelques mètres qui auraient pu tout changer. Myriam Le Tallec, une habitante, vient de retrouver sa maison après une nuit d'angoisse. Rien que sur la journée de samedi 6 août, les pompiers ont dénombré par moins de 31 départs de feu simultanés. Elle pensait avoir vécu le plus dur, mais pour elle et son mari Philippe, l'épreuve débute tout juste. Chaque fumerolle, chaque flammèche peut encore s'embraser. Alors, avec des moyens rudimentaires, Philippe et ses proches viennent au secours de son bien le plus cher, sa maison de famille. \"Cela fait 40 ans que j'y habite, un endroit idyllique. Vous voyez le résultat ? Et ce n'est pas fini, se désole Philippe. J'ai été obligé de veiller toute la nuit et toute la semaine, parce que ça couve.\" Plusieurs parcelles de terrain, dont les sols sont encore incandescents, sont sous haute surveillance ce dimanche soir. Dans les communes touchées, les habitants reviennent peu à peu. En passant à travers les champs calcinés de Locoal-Mendon (Morbihan), nous rencontrons Hubert Audic, agriculteur et éleveur bovins. Ce dernier est abattu, impuissant : \"Tout est brûlé ou en partie. Il va falloir que je resème mes pâtures. Tout est à refaire.\" Il a dû choisir entre protéger sa maison et son exploitation. Ses 50 bêtes n'ont plus de quoi se nourrir. \"Je vais arrêter ma production, je n'ai plus aucun champ pour mes bêtes\", poursuit-il.","date":"2022-08-08T11:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-dans-le-morbihan-les-habitants-entre-colere-et-impuissance-2228713.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pâtes, pizzas et mozzarella : les dessous du business du \"faux italien\"","description":"À la carte des restaurants comme dans les rayons des supermarchés, la cuisine italienne est souvent mise à l’honneur. Mais les plats et autres préparations ne respectent pas toujours les traditions culinaires du pays de la Dolce Vita. Une équipe de TF1 a mené l’enquête.  Savoureuse et bon marché, la cuisine italienne a la cote. \"C’est la cuisine du Soleil, une invitation au voyage\", résume une cliente, à la table d’un restaurant, dans la vidéo en tête de cet article. \"Un rapport qualité-prix parfait\", juge à son tour une autre. Le vert-blanc-rouge fait vendre, en France comme ailleurs. Mais derrière ces couleurs se cachent aussi parfois de mauvaises surprises. \"À mon avis, un vrai restaurant italien, c’est quand il y a les Italiens qui viennent manger chez nous\", estime Fabio Gnech, gérant du restaurant \"Sentimi\", à Nice (Alpes-Maritimes). Sara est italienne et donne des cours de cuisine à Paris. Et ce qui l'exaspère par-dessus tout, ce sont ces restaurants qui ne respectent pas les traditions. En faisant le tour des cartes, elle remarque très vite de nombreuses recettes librement adaptées, parfois même totalement inventées. \"Le chorizo, ce n’est pas un ingrédient qui appartient à la tradition italienne. Du poulet sur la pizza, pareil, c’est quelque chose qu’on ne verra jamais dans un vrai restaurant italien\", pointe la créatrice de l'atelier \"Cuisine italienne à Paris\". Cette illusion d'une nourriture italienne qui ne l'est pas vraiment, nous la retrouvons aussi dans les rayons des supermarchés. Une mozzarella fabriquée en Allemagne, ou bien encore des pâtes qui ont tout d'italiennes, mais qui sont en fait fabriquées en Espagne. \"C’est complètement utopique de se dire que les milliards de pizzas vendues dans le monde chaque année sont toutes faites en Italie. C’est comme le croissant qui est fait avec de drôles d’ingrédients dans les pays anglo-saxons. Le gros en fait de la cuisine italienne est devenu un bien universel\", souligne Elisabeth Cony, fondatrice de \"Madame Benchmarck\" (qui rend visible les actions de communication commerciales de la grande distribution, NDLR) Alors, pour éviter autant que possible de se faire piéger, pensez à bien lire les étiquettes avant de mettre le produit dans votre panier. Et pour les restaurants, méfiez-vous de ceux qui se parent fièrement des couleurs de l’Italie et privilégiez plutôt les établissements qui mettent en avant des spécialités régionales, comme la Sicile ou la Toscane.","date":"2022-08-08T16:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-supermarches-restaurants-les-dessous-du-faux-italien-2228728.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Vagues de chaleur : pourquoi se répètent-elles ?","description":"Pourquoi ces épisodes de chaleur n’en finissent plus de se répéter cet été ? La France est prise en étau entre deux courants d’air. On appelle cela le \"double jet-stream\".  Dans une station balnéaire du Var, cela fait plus d’une semaine que le thermomètre ne descend pas en dessous de 30 degrés en journée. Pour les vacanciers, il faut s’habituer à ces épisodes de canicule. Selon une récente étude, les températures extrêmes pourraient s’expliquer en partie par un phénomène qui se produit une dizaine de kilomètres au-dessus de nos têtes : le double jet-stream. De quoi s’agit-il ? En temps normal, il existe un courant d’air puissant qui souffle à près de 360 kilomètres heure, d’Ouest en Est, et sert de barrière entre l’air froid de l'Arctique et l’air chaud venu du Sud. Il crée des perturbations et rafraîchit l’atmosphère. Mais exceptionnellement, ce courant peut se diviser en deux, contournant de part et d’autre l’Ouest de l’Europe, en particulier la France. L’anticyclone est pris au piège. Le phénomène ne s’applique pas uniquement aux vagues de chaleur de cet été. Il a déjà été constaté lors des canicules de 2003, de 2006 ou encore de 2018. Selon les chercheurs, le double jet-stream devrait être de plus en plus fréquent, avec des conséquences sur les températures. En France, elles pourraient augmenter d'un degré tous les dix ans en période de canicule.","date":"2022-08-08T20:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-vagues-de-chaleur-pourquoi-se-repetent-elles-2228819.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Londres, Budapest, Munich : l'Europe vous tend les bras !","description":"Le tourisme l’été, c’est aussi hors de nos frontières. De nombreuses grandes villes d’Europe attirent les Français. C'est le cas de Munich, Budapest ou Londres.  Une ville faite de briques, de verre et d’acier, construite au fil de l’eau. Au cœur de Londres, la Tamise. Au détour de chacun des méandres de ce grand fleuve, se raconte la grande histoire et les secrets de cette capitale emblématique. À plus de 1500 km de là, un autre fleuve mythique permet, lui aussi, de découvrir les joyaux d'une ville devenue capitale en 1873. Budapest, surnommée la Perle du Danube. À la nuit tombée, le Budapest historique s’illumine pour les visiteurs du monde entier. Et s’il existe une autre ville en Europe où l’on sait apprécier les soirées entre amis autour d’une bonne bière, c’est Munich. Cette dernière est connue pour ses biergärten, établissements courus des locaux comme des touristes depuis le 19e siècle. Chaque année, des millions de visiteurs s’y pressent pour la traditionnelle fête de la bière. Découvrez notre reportage dans la vidéo en tête de l’article.","date":"2022-08-08T20:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-londres-budapest-munich-l-europe-vous-tend-les-bras-2228815.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"On les offre, c'est plus simple\" : l'Alsace croule sous les tomates","description":"Les conditions climatiques sont particulièrement favorables à la croissance des tomates. En Alsace, elles arrivent toutes à maturation en même temps. Le JT de TF1 a rencontré des maraîchers qui cherchent donc des débouchés pour écouler les tonnes de récoltes en trop.  Elles arrivent toutes en même temps. Dans une serre de tomates, les fruits rouges garnissent les plants. Jamais la récolte n'avait été aussi bonne. La floraison du printemps a été excellente. La chaleur de l'été les a gorgées de soleil. Elles ont donc muri plus vite. Depuis dix jours, les maraîchers ne cessent de remplir des caisses de tomates. Environ 70% de leur production sont écoulés en vente directe. Le problème, c'est que beaucoup de leurs clients sont partis en vacances. Ils se retrouvent donc avec du stock sur le bras. \"On a environ quatre de tonnes de tomates par semaine, quand ça déborde, ça déborde. On ne peut pas en manger matin, midi et soir\", confie dans le reportage en tête d'article, Eric Mercier, maraîcher bio à Porte-du-Ried (Haut-Rhin). Alors, pour éviter la surdose, le producteur cherche des solutions. Une partie de ses tomates bio sera transformée en coulis, mais pas question de jeter le reste. Alors, il a décidé de les offrir aux soignants de l’hôpital de Colmar, des personnes qui donnent aussi beaucoup pour les autres. Un geste important pour ce producteur. \"Surtout qu'il y a une équipe formidable qui a travaillé pendant plusieurs mois sur cette culture, il est hors de questions de leur dire qu'on a jeté les tomates qu'ils ont récoltées. Alors, on les offre, c'est plus simple,\" explique-t-il. Ce trop-plein pourrait se répéter l'été prochain s'il fait encore très chaud. L'agriculteur envisage donc de planter moins de tomates.","date":"2022-08-08T17:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-l-alsace-croule-sous-les-tomates-2228774.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rodéo urbain : \"On a peur de sortir\", les habitants de Pontoise entre émoi et colère après le drame","description":"Vendredi soir, à la veille du week-end, deux enfants âgés de 10 et 11 ont été renversés lors d’un rodéo urbain, à Pontoise dans le Val-d’Oise. Au surlendemain du drame, dans le quartier des Hauts de Marcouville, où l’accident s’est produit, l’émoi a laissé place à la colère parmi les habitants.  Ils témoignent anonymement, de peur de subir des représailles. À Pontoise dans le Val-d’Oise, le dramatique accident survenu vendredi soir, dans le quartier des Hauts de Marcouville, est encore dans toutes les têtes. De l’incompréhension, et surtout de la colère. \"C’est un drame pour toute la communauté de la ville. Personne n’a envie qu’une petite fille de cet âge-là se retrouve dans un état pareil\", déplore un riverain, dans la vidéo en tête de cet article. Vendredi dans la soirée, un motard de 18 ans a renversé et grièvement blessé deux enfants âgés de 10 et 11 ans lors d'un rodéo urbain. La fillette et le garçon jouaient à chat sur une esplanade. \"Et ça se passe dans leur cité en plus. Ce sont des enfants de la cité qui sont blessés aujourd’hui. C’est révoltant, révoltant !\", soupire un autre, qui témoigne lui aussi visage couvert. Tous deux craignent de subir des représailles de la part des jeunes du quartier. \"Si cette enfant reste en vie, elle aura des séquelles neurologiques lourdes\", a fait savoir samedi le parquet de Pontoise, lors d'un point presse. \"J’ai l’impression qu’ils ne sont pas conscients du risque qu’ils prennent pour eux, mais aussi les autres\", se désole une habitante de Pontoise. Rien que dans le Val-d'Oise, pas moins de 534 interventions ont été recensées pour des rodéos urbains depuis début avril. Trente-sept personnes ont été interpellées au total et 34 motos ont été saisies.","date":"2022-08-08T11:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-rodeo-urbain-emoi-et-colere-a-pontoise-2228682.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tout faire pour éviter une reprise du feu dans le Morbihan","description":"Dans le Morbihan, ce sont pas moins de 31 départs de feu qui ont mobilisé les pompiers ce week-end. Des incendies aujourd'hui maîtrisés, mais qu'il faut surveiller, ce lundi, surtout en raison du vent.  Le risque est présent à chaque coin de forêt. Le capitaine Philippe Justom supervise les opérations de noyage. Les feux sont à présent contenus, mais dans les pinèdes noircies d'Erdeven, la moindre flammèche peut encore provoquer un drame. \"La priorité est de limiter toute la partie noyage de lisière pour éviter que ça puisse se passer dans l'autre partie\", précise-t-il. Une trentaine d'hommes et une dizaine de véhicules se relaient jour et nuit. Les pompiers du Morbihan, épaulés par les renforts venus d'Ille-et-Vilaine et du Grand-Est, ont veillé sur la commune sans relâche. Il y a eu quelques reprises de feu avant que les vents ne s'affaiblissent vers 5h du matin. Au poste de commandement, la vigilance a été renforcée, au moins jusqu'en fin d'après-midi. Pour cause, des rafales jusqu'à 50 km/h sont attendues. \"On essaie de faire le maximum de travail préventif pour que lorsque l'effet du vent de la marée arrive, on ne soit pas confronté à de nouveaux départs d'incendie\", précise Franck Poisvert, capitaine des sapeurs-pompiers SDIS 56. Les prochaines heures seront déterminantes. À noter que 44 hectares ont déjà brûlé à Erdeven.","date":"2022-08-08T13:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tout-faire-pour-eviter-une-reprise-du-feu-dans-le-morbihan-2228761.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comment expliquer les canicules à répétition qui touchent l’Europe ?","description":"Les vagues de chaleur en Europe sont de plus en plus fréquentes. La faute notamment à un phénomène encore peu connu, le double jet-stream. Il pourrait être responsable des plus importantes canicules de ces dernières années sur le Vieux continent.  Depuis plusieurs semaines, la France, et plus largement l'Europe, étouffent. Alors que le Portugal a connu le mois de juillet le plus chaud depuis près d'un siècle, l'Hexagone va faire face, cette semaine, à une quatrième vague de chaleur. Des canicules à répétition qui touchent le Vieux continent et qui pourraient être dues à un phénomène bien particulier : une perturbation dans le courant d'air Atlantique du jet-stream. Chaque été, un courant d’air, appelé \"jet-stream\", traverse l’Atlantique en direction de l’Europe. Ce courant de vent puissant peut souffler jusqu’à 300 km/h d’ouest en est. Sur son passage, il provoque des perturbations et rafraîchit l’atmosphère. \"Le jet-stream est un courant d’altitude, à une douzaine de kilomètres, qui est extrêmement violent en temps normal. Et donc, il limite l’extension des masses d’air relativement chaudes vers le nord\", explique le climatologue Jean Jouzel dans le reportage du 13H en tête de cet article. Mais l’étude montre que ce courant peut parfois se diviser en deux. C’est ce qu’on appelle le \"double jet-stream\". Les vents du nord remontent vers la Scandinavie, ceux du sud, vers la Méditerranée, mais aucun ne traverse l’ouest de l’Europe, et notamment la France. Par conséquent, l’anticyclone est pris au piège. \"Cela peut durer plusieurs jours ou plusieurs semaines et quand il y a ces hautes pressions au-dessus de l’ouest de l’Europe, cela donne un ciel très dégagé et des températures très élevées\", poursuit le docteur Dim Coumou, chercheur en phénomènes climatiques et auteur du rapport paru dans Nature. Pourquoi alors la France et l’Europe de l’Ouest sont-elles davantage touchées par ce phénomène ? Car le Vieux Continent est situé entre le Groenland et le Sahara. Le premier, qui se réchauffe, n’offre plus suffisamment d’air froid pour repousser l’air chaud du second. C’est ainsi que le jet-stream se divise en deux et piège l’air chaud sur l’Europe. Le phénomène expliquerait ainsi jusqu'à 35% de la variabilité de la température et sera en cause dans la quasi-totalité des canicules qui ont touché l'Europe occidentale ces dernières années.","date":"2022-08-08T17:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-comment-expliquer-ces-canicules-a-repetition-2228766.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"En été, des chapeaux pour toutes les têtes","description":"L'été est très ensoleillé, et au-delà de l'accessoire de mode, le chapeau reste quand même un bon moyen de se protéger. Sur les marchés, on peut en trouver à tous les prix.  Quand le soleil pointe le bout de son nez, il est sur toutes les têtes. En tissu, en paille, orné d'un ruban… sur ce marché, les clients déambulent à l'ombre de leur chapeau. \"J'en mets souvent, j'en ai plusieurs. On m'en a offert, j'en achète un petit peu\", témoigne une passante. Marie constate bien un effet soleil sur ses ventes. Elle vend ses chapeaux dix euros pièces, les stocks se vident rapidement. Depuis douze ans, elle conseille ses clients. Barbara, elle, hésite encore. \"Je ne suis pas vraiment chapeau. J'essayais pour voir si je me laisse tenter\", lance-t-elle. Protection solaire ou accessoire de mode, il n'est pas toujours facile de trouver un chapeau à sa tête. Pour une vendeuse, les femmes sont plus nombreuses à s'offrir un nouveau chapeau pour la saison. D'autres investissent sur du long terme chez un chapelier, comme Jean-Michel. Son petit-fils, lui, est plutôt casquette. Au fond, qu'importe le chapeau, tant qu'on a quelque chose sur la tête.","date":"2022-08-08T13:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-en-ete-des-chapeaux-pour-toutes-les-tetes-2228771.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une montagne de près de 20 mètres : l’appel à l’aide d’une commune du Var face à une décharge géante","description":"Depuis près d’un an, les habitants de Puget-sur-Argens vivent à côté d’une décharge devenue illégale. Ils se retrouvent quotidiennement dans la poussière et déplorent des conditions de vie dégradées. Le maire a déposé un recours devant la justice.  À Puget-sur-Argens, dans le Var, les habitants ne supportent plus la montagne de déchets à côté de leur maison. À l’instar d’Agnès Grima qui en a une vue imprenable depuis son balcon. \"Tout ce que vous avez, c’est de la poussière. On est envahis de poussière\", peste-t-elle, dans le reportage du 13H de TF1 en tête de cet article. Cette décharge, qui concasse des matériaux en sable fin, a aussi des conséquences sur la santé des habitants. \"Moi, je suis déjà fragile des poumons, donc ça m’empêche de respirer. Quand il y a trop de poussière en suspension, je ne peux plus respirer\", poursuit Agnès. Partout chez elle, à l’extérieur comme à l’intérieur, la poussière s’infiltre. \"Les deux box tombent en panne régulièrement. Elles sont pleines de poussière, les télécommandes sont sales, tout est sale\", se désole la retraitée. Pour l’entreprise de transport voisine, les conséquences économiques de ce surplus de poussière inquiètent. \"Le problème, c’est qu’on ne peut plus travailler certains produits en logistique. On ne peut plus les prendre parce qu’il y a trop de poussière et le client n’accepterait pas d’avoir de la marchandise altérée comme ça\", affirme Jacques Duquesnoy, directeur général de l’entreprise. Face au désarroi de ses habitants et de ses entreprises, la commune s’est mobilisée. Une enquête judiciaire a été ouverte. \"Quand ils sont en exploitation, c’est invivable. Il n’y a qu’à regarder autour, l’épaisseur de poussière est incroyable et encore, il fait beau, mais quand il pleut, c’est de la bouillasse partout\", explique Jean-François Moissin, premier adjoint au maire de la commune. Des recours ont été déposés. Un jugement devrait fixer l’avenir de cette montagne artificielle début novembre.","date":"2022-08-08T17:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-decharge-illegale-dans-le-var-les-habitants-a-bout-2228778.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse : va-t-on manquer de piments d'Espelette ?","description":"La chaleur et la sécheresse impactent fortement l'agriculture. Au Pays Basque, la récolte des piments d'Espelette a débuté plus tôt que prévu. Le JT de TF1 a rencontré des producteurs inquiets de cette situation, qui risque d'empirer.  La récolte a commencé avec une semaine d'avance chez Michel Legagnoa. À Espelette, dans les Pyrénées-Atlantique, ses piments mûrissent plus vite avec la chaleur et beaucoup de fruits ont souffert de la canicule. \"Avec le soleil, le piment a brûlé, déplore-t-il. Les autres fruits qu'on ramasse sont plus ou moins secs, ils leur manquent de l'eau.\" Résultat : \"Tout ceux-là, on va les jeter\", ajoute-t-il. La perte s'élève à 40% pour le premier passage dans les rangs. Et la situation risque d'empirer. \"Il y a des jolies fleurs qui arrivent, mais ça ne va pas tenir, alerte-t-il. Si vous revenez dans dix jours, elles seront tombées. S'il ne pleut pas, il n'y aura aucun fruit à ramasser dans quelques jours.\" Le producteur a embauché une dizaine de saisonniers pour la récolte. Mais avec des piments plus petits, son chiffre d'affaires va nettement baisser cette année. \"Le chiffre d'affaires par pied sera très minime\", rapporte Michel Legagnoa. Pour faire face à cette situation exceptionnelle, les producteurs viennent d'obtenir une dérogation. Ils peuvent arroser leurs parcelles pendant 45 jours. Maritxu Garacotche Lecuona, productrice de piments d'Espelette, vient tout juste d'installer un système d'irrigation. Mais il est impossible d'amener l'eau dans tous ses champs. Sur le terrain, elle doit se brancher au réseau d'eau et la facture s'annonce conséquente. \"Cela demande un surcoût et puis du travail supplémentaire,\" souligne-t-elle. L'AOP piment d'Espelette regroupe 200 producteurs. Ils attendent tous la pluie avec impatience pour sauver les piments qui seront récoltés fin septembre.","date":"2022-08-08T15:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-la-recolte-du-piment-d-espelette-menacee-par-la-secheresse-2228765.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"C’était une nuit chaotique\" : en Isère, les habitants assistent impuissants aux reprises de flammes","description":"","date":"2022-08-08T18:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-en-isere-des-habitants-evacues-2228760.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"On ne pouvait pas rester comme ça !\" : les habitants au chevet d'une famille victime de l'incendie du Gard","description":"Le risque d'incendie est toujours présent dans le Gard, où près de 300 hectares ont brûlé dimanche 31 juillet, près d'Aubais. Dans sa course, le feu a notamment détruit la maison et l'entreprise d'une famille. Les propriétaires, qui tout perdu, se confient au micro de TF1.  Ces morceaux de tôles calcinées, c'est tout ce qui reste de la maison de Justine Sampy et Sébastien Guidotti. En quelques heures, leur vie a basculé. Ils ne s'imaginaient pas que ça allait arriver. \"On pensait qu'on serait évacués et qu'on allait rentrer le soir comme si de rien n'était, qu'on allait reprendre notre petite vie d'avant \", regrette Sébastien. Dimanche 31 juillet, en fin d'après-midi, il filme l'épais panache de fumée. Les flammes se rapprochent et ils n'ont que quelques minutes pour partir. Une semaine après l'incendie, le JT de TF1 a rencontré la famille. \"Je me suis retrouvée dans ma maison. Je ne savais pas quoi prendre. J'ai pris une photo de ma fille. C'est une photo de la maternité et je suis passée devant je me suis dit : il faut que je la récupère\", se souvient encore Justine en larmes. Le lendemain, lorsqu'ils reviennent, le feu a tout détruit. Le couple n'a pas seulement perdu sa maison, mais aussi son entreprise de bois installée juste à côté. Ensemble, ils sont à la tête de cette exploitation familiale depuis dix ans. Pour ce couple du Gard, les dégâts se chiffrent en centaine de milliers d'euros. Le matériel neuf n'était pas encore assuré. \"On n'aura pas un euro\", s'inquiète Sébastien. Hébergés chez des amis, ils passent leur journée à nettoyer et récupérer ce qui peut l'être. Au fil des heures, amis et inconnus viennent leur rendre visite pour proposer leur aide et apporter quelques objets du quotidien. \"Ils ont perdu leur gagne-pain, on ne pouvait pas rester comme ça ! \", confie l'un d'eux. Et grâce à une cagnotte en ligne, ils ont aussi pu réunir plusieurs milliers d'euros. \"On n'aurait jamais cru en avoir autant, on a eu tout ce dont on aurait besoin pour reconstruire une maison,\" s'émeut Justine. Des objets qui trouveront leur place dans une construction provisoire qu'ils installeront sur le terrain. Tout est à refaire, mais ils nous l'assurent, c'est ici, qu'ils reconstruiront.","date":"2022-08-08T13:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-incendies-dans-le-gard-ils-ont-tout-perdu-2228633.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"Cela représente entre 400 et 600 euros par mois\" : le grand boom des ventes de glaçons","description":"Avec les vagues de chaleur à répétition, ce petit cube d'eau vaut de l'or. Les fabricants de glaçons ne s'arrêtent pas depuis le début de la canicule !  Il est la star de l'été. Le simple bruit des glaçons, mélangé au son des vagues, est une invitation à la détente. La promesse d'un instant de fraîcheur pendant ces vacances caniculaires. Dans les restaurants, il est gratuit pour les clients. Mais pour les patrons, chaque glaçon coûte deux centimes en moyenne. Et à la fin du mois, la facture les refroidit. \"Cela représente entre 400 et 600 euros par mois quand même, détaille Julien de Ubea, directeur du restaurant La Boho, à Saint-Cyr-sur mer (Var). On commande 60 à 80 kilos par jour. Tout est accompagné de glaçons, même l'eau plate en carafe qui est gratuite.\" Alors pourquoi ne pas fabriquer ses propres glaçons ? En réalité, produire de grandes quantités par jour demande des machines volumineuses qui coûtent jusqu'à 10.000 euros. Et en bord de plage, celles-ci souffrent de la chaleur et demandent beaucoup d'entretien. Les entreprises se sont donc spécialisées. À Tours par exemple, l'entreprise Mont Glaçon produit jusqu'à deux tonnes de glaçons par jour avec l'eau de la ville. Les dernières bactéries sont éliminées par des rayons UV dans les tuyaux. Le kilo de glaçons est vendu à 1 euro en moyenne. C'est 300 fois plus cher qu'un litre d'eau du robinet. \"Tout le monde nous appelle de Nantes jusqu'à Bézier. À cause de la canicule, personne n'a de glace d'avance,\" rapporte François Chevalier, le directeur de l'entreprise. Une course contre-la-montre se déroule pour éviter la pénurie de glaçons chez les commerçants. À Toulon dans le Var, Karim Zouayani et l'équipe de Speed Glaçon se lèvent à l'aube pour charger une dizaine de camionnettes de glaçons. Il suit un rythme de livraison effréné depuis le mois de juin. Grandes surfaces, restaurants, festivals… jamais la demande n'avait été aussi importante. \"On a trois fois plus de clients que les années précédentes, explique-t-il. Il y a eu le covid, maintenant la canicule, c'est un gros boom pour nous.\" Ce jeune entrepreneur pense donc tripler son chiffre d'affaires cette année.","date":"2022-08-08T11:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-glacon-le-cube-de-l-ete-2228727.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Cantal : la sécheresse et un accident dans une citerne privent un village d'eau potable","description":"Une centaine de communes en France se trouvent actuellement sans eau potable, en raison d'une sécheresse \"historique\". À Montsalvy dans le Cantal, l'eau du robinet a été déclarée impropre à la consommation. La mairie a décidé de distribuer des bouteilles d'eau de source aux habitants.  C'est l'ultime recours pour se fournir en eau potable à Montsalvy (Cantal). Pendant les prochains jours, les bouteilles d'eau distribuées par la mairie seront la seule source des habitants. À cause du niveau très bas des nappes phréatiques sur la commune, la mairie fait appel depuis dix jours à des citernes. Mais ce dimanche 7 août, l'eau d'une citerne non surveillée a été versée dans le réseau par accident, d'où l'interdiction de boire l'eau au robinet. \"On utilise l'eau du robinet pour la toilette, le lavage des mains pour tout ce qui est entretien, précise un résident. Pour l'alimentation, la cuisson et les boissons, on utilise l'eau en bouteille.\" Pour aider à transmettre l'information et fournir en eau les habitants isolés, les gendarmes sont venus prêter main-forte. D'autant qu'avec la chaleur, il est crucial de s'hydrater. La majorité des habitants a donc pu récupérer, ce lundi matin, trois litres d'eau par personne. Une situation inédite due à une sécheresse record qui demande à tous de s'adapter. Par chance, la solidarité s'est très vite organisée. Un habitant vient chercher de l'eau pour une amie. L'analyse de la qualité de l'eau du réseau devrait être terminée d'ici à 48 heures. L'approvisionnement par citerne pourra alors reprendre.","date":"2022-08-08T16:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cantal-un-village-prive-d-eau-2228779.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tubes de l'été 82, l'Amérique de Johnny","description":"Il y a 40 ans, Johnny Hallyday trônait dans les Hit Parade avec cette chanson de Philippe Labro : \"Mon Amérique à moi\". Il s'agit de l'un de nos tubes de l'été 82.  Été 1982, Johnny Hallyday a 39 ans et déclare son amour à l'Amérique. Écrite par Philippe Labro, cette chanson de cinq minutes fait partie de l'album \"Quelque part un aigle\". Plus tard, il expliquera l'origine de cette fascination. Lors d'une interview en 2007, il a confié qu'à ses quatorze ans, il a regardé un film dans un cinéma de quartier où il y avait Elvis Presley. \"Je suis tombé amoureux de ça, je suis rentré et j'ai tronqué ma guitare contre une guitare électrique\", a-t-il expliqué dans cette interview. Et à partir de là, il voulait faire du rock 'n' roll américain. Et toute sa vie sera dédiée à l'univers du rock 'n' roll. Entre concerts et passions pour les motos à commencer par les Harley. \"Une Harley, ça se customise, on met des crocs, on cherche des poignées qui n'existent que dans certains endroits. C'est une passion\", a-t-il confié. Johnny voulait cette chanson \"Mon Amérique à moi\" pour se raconter un peu plus.","date":"2022-08-08T13:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tubes-de-l-ete-82-l-amerique-de-johnny-2228780.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Voyage dans le temps en Bretagne","description":"Partons en vacances en Bretagne pour faire un bond dans le passé. Retour au XIXe siècle et découvrons l'histoire et les traditions de la région.  Et si le temps d'une journée de vacances, nous mettions de côté l'électricité, l'eau courante et tout le confort moderne. Dans un village, la technologie n'a pas sa place. Unique en son genre, le village breton Poul-Fetan permet aux visiteurs de découvrir toutes les traditions des années 1850. Premier arrêt : le lavoir. Le public apprécie, mais pas au point de changer ses habitudes. La fabrication du beurre salé, elle, offre un dépaysement total. Quant à Stéphan, tailleur de bois, il est la seule personne capable de maîtriser l'ancêtre de la perceuse. Bretagne oblige, la crêpe, cuite au feu de bois, est délicieuse. L'étape incontournable de la visite du village est une aire de jeux immense, qui propose de s'essayer aux anciens sports bretons. Nous avons choisi le boultenn, une sorte de pétanque. Nos adversaires du jour : Robert et Maxime. Après dix minutes de duel acharné, l'expérience aura eu raison de la jeunesse. Nous avons perdu.","date":"2022-08-08T13:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-voyage-dans-le-temps-en-bretagne-2228773.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"31 incendies en quelques heures : que s'est-il passé dans le Morbihan ce week-end ?","description":"Des dizaines d'incendies ont été signalés ce week-end dans le Morbihan. Rien que sur la journée de samedi, les pompiers ont dénombré pas moins de 31 départs de feu. Comment expliquer cette situation ?  C'est un week-end qui restera gravé dans la mémoire des pompiers du Morbihan. Samedi, en seulement quelques heures, 31 incendies simultanés ont embrasé le département. \"C'est la multitude de départs de feu qui est vraiment une opération inédite pour nous cette année\", dit le Lieutenant-colonel Erwan Ganne, SDIS 56 (Morbihan). Comment autant d'incendies ont-ils pu se déclencher en même temps ? C'est ce que devront déterminer les gendarmes scientifiques en charge des enquêtes, comme c'est le cas sur la commune de Kergleven. Grâce à un appareil, ils sondent la terre à la recherche de trace d'hydrocarbure et effectuent des prélèvements qui seront analysés en laboratoire. Un travail qui a permis sur l'un des foyers de déterminer l'origine des incendies. Deux mineurs ont été entendus par les enquêteurs. \"On a déjà écarté la cause criminelle pour Saint-Philibert. Il s'agissait de jeunes qui jouaient avec des pétards. Pour le reste, pour l'instant, pas d'éléments particuliers\", indique le Colonel Ardillier, commandant du groupement de gendarmerie du Morbihan. Neuf fois sur dix, les incendies sont dus à l'activité humaine. Selon les premiers éléments recueillis, ces feux bretons auraient été, en majorité, provoqués par des impudences. \"Des gens qui font du jardinage à l'extérieur, un tracteur qui fonctionnait mal, donc vraiment, le message, c'est : la situation de sécheresse est exceptionnelle dans le Morbihan, il faut que chacun en prenne conscience\", lance Guillaume Quenet, secrétaire général de la préfecture du Morbihan. Face à une quatrième vague de chaleur annoncée, les autorités appellent les habitants et les vacanciers à redoubler de vigilance.","date":"2022-08-08T11:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-feux-en-serie-dans-le-morbihan-le-film-des-evenements-2228715.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
