{"title":"Intempéries : de nombreux dégâts dans l'Hexagone en raison de la neige","description":"Une grande partie de la France est placé en vigilance neige et verglas, samedi 21 janvier. Certains automobilistes se sont déjà fait surprendre par des chutes de neiges importantes.Des chauffeurs-routiers, piégés depuis le début de la matinée du samedi 21 janvier sur une départementale en Moselle, attendent une dépanneuse. Une dizaine de camions sont immobilisés, après que l'un d'eux a glissé sur le verglas. \"Ils ont un peu dégagé, mais ils laissent passer uniquement les voitures\", confie un chauffeur. Dans la soirée de vendredi, la neige est tombée en abondance dans le Rhône et en Alsace : jusqu'à 30 cm par endroits. La circulation a été délicate sur les axes routiers, et l'autoroute A4 fermée quelques heures. Plusieurs véhicules bloqués par une coulée de neige L'hiver fait son retour dans de nombreuses régions. Dans le Pays Basque, le risque d'avalanche est de 2/3 jusqu'à ce soir. Plusieurs véhicules ont été bloqués, surpris par une coulée de neige. Aucune victime n'est à déplorer. Près du Bugue, en Dordogne, les chutes de neige ont eu raison des serres de producteurs de fraises. Un tiers des 10 000 m2 est entièrement détruit. Après quatre semaines d'une douceur anomale, le froid est attendu au moins jusqu'à mercredi 25 janvier.","date":"2023-01-21T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["N. Tabouri","N. Fleury","C. Rongère","V. Fiz","F. Rouliès","H. Strobel","P. Tinon","L. de Casanove","C. Etchegaray","A. Tranchant"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-de-nombreux-degats-dans-l-hexagone-en-raison-de-la-neige_5615441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-janvier-2023_5579658.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la raclette, le réconfort de l'hiver","description":"Comme chaque samedi, \"les Petits plats dans l'écran\" présente un produit de saison, un producteur et un chef. Direction la Haute-Savoie pour une raclette d'excellence.Conviviale et rustique, la raclette est parfois artisanale. À Avoriaz (Haute-Savoie), l'exploitation d'Adrien Rommé, 19 ans, est la seule à produire de la raclette fermière, fabriquée à partir de lait cru. Pour produire des formages AOP, les vaches sont exclusivement nourries au fourrage de la ferme. \"Ça va faire un lait qui est beaucoup plus doux au niveau du palais\", explique-t-il. Les 1 000 litres de la traite sont brassés chaque matin pour faire cailler le lait. Le fromage se forme au bout de quelques minutes et le petit-lait, qui lui donne sa texture, remonte. Une raclette revisitée Pierre-Marie Teissedre, agriculteur au GAEC \"La Ferme de Seraussaix\", récupère ensuite le fromage au fond de la cuve. Avec 1 000 litres, il produit 100 kg de raclette. La raclette est ensuite affinée durant deux mois dans les caves. 70 % de la production est écoulée en direct dans le restaurant de la ferme, où la dégustation se fait dans la plus pure tradition. Antonin Prémat, chef des \"Prodains\", essaye quant à lui de la revisiter, sous forme d'émulsion. Mais traditionnelle ou en mousse, la raclette reste avant tout une affaire de partage.","date":"2023-01-21T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["S.Soubane","H.Smague","C.Ricco"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-raclette-le-reconfort-de-l-hiver_5615552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-janvier-2023_5579658.html","containsWordGlobalWarming":false}
{"title":"Chine : le premier Nouvel An sans restriction depuis trois ans","description":"Les fêtes du Nouvel An chinois débutent dimanche 22 janvier. Près de deux milliards de voyageurs vont se déplacer pour rejoindre leur famille, après trois années de restrictions liées à la pandémie de Covid-19.La foule des grands jours est de retour dans la gare de Shanghai (Chine), samedi 21 janvier. Privés de Nouvel An en famille les trois dernières années à cause du Covid-19, les Chinois, de nouveau autorisés à voyager, prennent d'assaut les transports publics. \"Quand je vais rentrer à la maison, je vais faire un câlin à mes parents. Ça fait trois ans que je n'y suis pas retourné\", confie un homme. Une année qui débute sans restriction L'année du Lapin débutera donc sans restriction, alors que le pays sort de sa pire vague épidémique. Les experts craignent un rebond des contaminations, notamment dans les zones rurales. Les Chinois, eux, veulent majoritairement profiter. \"On ne peut pas maintenir les restrictions éternellement\", argue l'un d'eux. Lors de ses vœux filmés, le président, Xi Jinping, a remercié le personnel soignant pour les efforts fournis, tout en disant toutefois se soucier d'une nouvelle vague de contagions.","date":"2023-01-21T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["S.Perez","N.Bergot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-le-premier-nouvel-an-sans-restriction-depuis-trois-ans_5615540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-janvier-2023_5579658.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : premier test de vol commercial pour un avion à hydrogène","description":"C'est une première mondiale. Un avion de 19 places a décollé jeudi 19 janvier, en partie alimenté à l'hydrogène. Ce vol test pourrait inaugurer le développement de liaisons régionales écologiquement plus vertueuses. Explications.Six minutes de vol au-dessus de la campagne anglaise, pour marquer l'histoire de l'aviation décarbonée. Il offre un aperçu de l'avenir des vols commerciaux, car l'avion de 19 sièges est propulsé à l'hydrogène. C'était une première mondiale, mais aussi un test pour de futurs vols plus verts. L'hydrogène, situé dans un réservoir, passe dans une pile à combustible, avant de devenir de l'électricité et fournir les moteurs. Depuis plusieurs années, les géants du secteur aéronautique investissent dans la recherche de carburants alternatifs au kérosène pour réduire les émissions de leurs avions. Une énergie pas si verte... Si l'hydrogène permet de réduire les émissions de gaz à effet de serre, l'énergie n'est pas totalement verte. Près de 95% de l'hydrogène produit dans le monde est encore issu d'énergies fossiles. \"La vraie question c'est : oui, l'aviation peut passer à l'hydrogène à horizon 2035, (…) mais est-ce que l'hydrogène va être propre ? J'ai l'impression que le secteur de l'énergie ne fait pas les mêmes efforts pour être capable de produire de l'hydrogène propre à cette même échéance \", interroge Xavier Tytelman, consultant au journal Air&Cosmos.","date":"2023-01-21T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["M.Septembre","A.Mikoczy","C.Madini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeronautique-premier-test-de-vol-commercial-pour-un-avion-a-hydrogene_5615546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-janvier-2023_5579658.html","containsWordGlobalWarming":false}
{"title":"Théâtre : rencontre avec André Dussollier, sur les planches avec ses auteurs préférés","description":"Rencontre, samedi 21 janvier, avec le comédien André Dussollier, actuellement sur scène dans \"Sens dessus dessous\".Superstitieux, André Dussollier, comédien, a pris l'habitude de rentrer sur scène du pied gauche. \"[Ce sont] des choses dérisoires, enfantines, mais pour moi, c'est pour me donner du courage\", dit-il. Son nouveau spectacle est un hommage à ses auteurs préférés, comme Raymond Devos. Au cinéma, André Dussollier, trois César, est toujours très entouré. Au théâtre, il aime être seul. \"La solitude j'y ai été habitué très jeune, quand j'étais enfant, parce que je vivais sans un petit village, j'étais fils unique. (…) Même si on partage des moments avec d'autres qui sont vraiment riches, n'empêche que la solitude a toujours été une compagne\", dit-il. L'importance de la sincérité Sa singularité, c'est aussi sa voix, reconnaissable entre mille. Lui aussi se dit très sensible aux voix des autres, celle de Jacques Brel par exemple, ou d'autres qui l'ont touché \"par leur sincérité\" ou \"leur engagement\". \"C'est ça qui me plaît, c'est la sincérité. Et c'est ça qu'on vient chercher sur scène quand on est comédien, d'être sincère. Pourtant, ce n'est pas drôle de dire ça de la part d'un comédien, qui fait un métier de menteur. Mais on ne peut pas le faire si l'on n'est pas sincère\", conclut-il.","date":"2023-01-21T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["A.Le Quéré","Z.Berkous","H.Cardon","N.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-rencontre-avec-andre-dussollier-sur-les-planches-avec-ses-auteurs-preferes_5615558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-janvier-2023_5579658.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : portrait en action d'Olga, une juriste sur le front","description":"Olga fait partie des 5 000 femmes qui se battent sur la ligne de front. Depuis le début de la guerre en Ukraine, cette maman d'un petit garçon de six ans s'est engagée pour défendre son pays. Dans son esprit, seule la victoire est envisageable. Portrait.Olga dit avoir eu \"un coup de foudre\" pour l'artillerie. Au début de la guerre, elle a quitté son poste de juriste pour rejoindre la ligne de front. Là où elle se trouve à Bakhmout (Ukraine), les premières positions russes sont à deux kilomètres. Sa hantise ? Un tir mal ajusté, qui pourrait frapper ses camarades ukrainiens. Elle laisse son enfant de six ans à la maison, sans culpabiliser. \"Il me dit toujours : 'Maman, tu travailles pour que la guerre soit vite terminée, et comme ça tu reviendras plus vite à la maison'\", dit-elle. Face à Wagner À deux pas des mortiers, les dortoirs sont installés dans un abri rustique. Olga a combattu en première ligne avec les troupes au sol. Depuis qu'elle a intégré l'artillerie, elle est incollable sur les munitions. Avant la guerre, Olga ressemblait à toutes les jeunes femmes de son époque. Elle poste désormais sur les réseaux sociaux des photos bien différentes. Sur la position chaque jour, elle tire avec son équipe une centaine d'obus de calibres différents. Ils affrontent quotidiennement les mercenaires du groupe Wagner sur le champ de bataille. 5 000 femmes comme Olga sont engagées sur la ligne de front.","date":"2023-01-21T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["D.Olliéric","R.Mathé","L.Feuillebois","O.Leuta"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-portrait-en-action-d-olga-une-juriste-sur-le-front_5615543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-janvier-2023_5579658.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les jeunes défilent au côté de La France insoumise","description":"Après un jeudi qui a rassemblé plus d'un million de personnes, les rues de Paris s'apprêtent à accueillir un nouveau cortège, samedi 21 janvier. Le point depuis la place de la Bastille avec le journaliste Thierry Curtet.Des organisations de jeunesses soutenues par la France insoumise vont défiler dans les rues de Paris, samedi 21 janvier. \"Aujourd'hui la mobilisation est plus politique que sociale, à l'appel des organisations de jeunesse. (…) En fait, c'est très encadré par LFI. Les autres partis de gauche n'ont pas souhaité répondre à l'appel, estimant que c'était d'abord la place et le rôle des syndicats\", rapporte le journaliste Thierry Curtet, en direct de la place de la Bastille. Début de la manifestation à 14 heures Jean-Luc Mélenchon avait par ailleurs \"beaucoup agacé\" ses partenaires de gauche en fixant son rendez-vous \"avant même que les syndicats rassemblés appellent à la manifestation de jeudi dernier\". Certains élus d'autres partis de gauche seront néanmoins présents. \"L'idée aujourd'hui, ce n'est pas de faire mieux qu'il y a deux jours, mieux que les syndicats mais bien d'entretenir, de faire monter la pression contre le gouvernement\", conclut le journaliste. La manifestation débute à 14 heures.","date":"2023-01-21T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["T.Curtet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-jeunes-defilent-au-cote-de-la-france-insoumise_5615444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-janvier-2023_5579658.html","containsWordGlobalWarming":false}
