{"title":"Attentats de Paris : Angela Merkel et François Hollande se recueillent place de la République","description":"Angela Merkel est venue apporter son soutien à la France mercredi 25 novembre. Une rose à la main, la chancelière allemande était dans la soirée au côté de François Hollande place de la République, à Paris. Elle a par ailleurs annoncé que Berlin allait envoyer 650 militaires au Mali, pour prêter main-forte aux forces françaises déployées sur place. Quelle mission pour les militaires allemands ? En Allemagne, l'annonce divise. Si certains la soutiennent, d'autres ne comprennent pas ce choix. \"Nous n'avons rien à faire là-bas. Nous n'avons aucune histoire commune avec le Mali. Nous avons déjà assez de problèmes ici comme ça\", regrette ainsi une femme au micro de France 2. Reste désormais à connaître l'ordre de mission de ces soldats : combattre ou apporter un soutien logistique aux pays engagés dans la lutte contre le terrorisme ?","date":"2015-11-25T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-angela-merkel-et-francois-hollande-se-recueillent-place-de-la-republique_1192171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Angela Merkel reçue à l'Élysée : l'engagement militaire de l'Allemagne bientôt amplifié ?","description":"François Hollande reçoit Angela Merkel, mercredi 25 novembre. \"Au menu de ce dîner ce soir, les discussions devraient porter sur la lutte contre le terrorisme et sur l'accueil des réfugiés. François Hollande vient, il y a quelques minutes, de demander à Angela Merkel un geste supplémentaire\", explique Sophie Brunn en direct de l'Élysée. \"une véritable mission\" \"La chancelière a déjà décidé l'envoi de troupes allemandes au Mali, mais François Hollande n'a pas hésité à lui demander de s'impliquer plus dans la lutte contre le terrorisme\", poursuit la journaliste de France 2. La chancelière allemande a répondu, mais sans préciser exactement sa position. \"Elle a dit : 'lorsque le président m'invite à réfléchir et bien c'est une véritable mission et nous réagirons vite'. La chancelière a reconnu qu'on ne pourrait pas vaincre Daech qu'avec des paroles. L'engagement militaire de l'Allemagne pourrait donc être amplifié dans les jours qui viennent\", conclut Sophie Brunn.","date":"2015-11-25T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/angela-merkel-recue-a-l-elysee-l-engagement-militaire-de-l-allemagne-bientot-amplifie_1192149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Terrorisme : des attentats déjoués à La Défense","description":"On apprenait mardi 24 novembre que le quartier de La Défense (Hauts-de-Seine) avait échappé de peu à deux attentats suicide. Depuis plusieurs jours, le dispositif de sécurité a été renforcé dans ce quartier d'affaires où 200 000 personnes se rendent chaque jour. Le projet d'attentat avait été minutieusement préparé. Abdelhamid Abaaoud et son complice avaient pris pour cibles le centre commercial des Quatre-Temps, l'un des plus grands de France, et le commissariat de police situé. Un attentat évité de peu C'est dans la Clio noire abandonnée par les terroristes après les attaques de Paris que les enquêteurs ont découvert les cibles. Dans l'appartement de Saint-Denis (Seine-Saint-Denis), où a été donné l'assaut, ont également été découverts deux ceintures d'explosifs et deux costumes, des vêtements pour passer inaperçus à La Défense. Les attentats étaient programmés pour le 18 ou 19 novembre. L'assaut a été donné à Saint-Denis le mercredi 18 novembre au matin.","date":"2015-11-25T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/terrorisme-des-attentats-dejoues-a-la-defense_1192175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Plan Vigipirate : une journée dans un centre commercial parisien","description":"France 2 s'est rendue dans un centre commercial au sud de Paris. Objectif : capter l'ambiance qui pèse ici alors que la sécurité est renforcée depuis les attentats de Paris. Les sacs sont ouverts et vérifiés, chaque client est systématiquement inspecté par les quatre vigiles postés aux deux entrées du site. \"Au début, on a eu peur comme tout le monde. Mais maintenant on est dedans, c'est le boulot\", lance l'un d'eux. Les attentats sont dans toutes les têtes, notamment dans celles de ces vigiles qui n'ont rien pour se défendre si jamais un objet dangereux est découvert. \"C'est plutôt rassurant, après on se demande toujours ce qu'ils peuvent faire s'il y en a un qui débarque avec une kalachnikov\", admet une cliente. Des contrôles multipliés Ici, en uniforme ou en civil, le nombre de vigiles a doublé. La surveillance débute à l'arrière du bâtiment, tôt le matin, à l'heure des livraisons. Les camions sont contrôlés plusieurs fois, même la marchandise est vérifiée. \"On fait des fouilles aléatoires sur les arrivages\", explique un vigile. Pour les livreurs, c'est contraignant : \"Si chaque client me contrôle comme ça, je perds au moins 10-15 minutes par client\", lâche l'un d'eux. Chaque jour ce sont près de 12 000 personnes qui se pressent dans les 120 boutiques de ce centre commercial.","date":"2015-11-25T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/plan-vigipirate-une-journee-dans-un-centre-commercial-parisien_1192123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Risque d'attentats en Belgique : le point sur l'enquête","description":"Salah Abdeslam et Mohamed Abrini, les deux hommes les plus recherchés d'Europe, amis de longue date, originaires du même quartier de Molenbeek (Belgique) ne seraient pas les seuls terroristes à être dans la nature. D'après le gouvernement belge, la menace d'un attentat à Bruxelles est toujours bien réelle. Dix personnes recherchées Le ministre des Affaires étrangères belge Didier Reynders a donné des précisions qui viennent justifier les mesures de sécurité exceptionnelles prises dans le pays. Il évoque même une cellule structurée avec un projet d'attentat bien précis. \"Nous recherchons dix personnes susceptibles de réaliser des attaques similaires à celles de Paris. Ces personnes sont lourdement armées et souhaitent réaliser des attentats suicides\", explique Didier Reynders. Dans la capitale belge, les militaires sont toujours dans la rue et l'alerte face à la menace terroriste est maintenue à son niveau maximum.","date":"2015-11-25T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/risque-d-attentats-en-belgique-le-point-sur-l-enquete_1192165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jihadisme : les Belges trop laxistes envers les extrémistes ?","description":"Les Belges ont-ils fait preuve de laxisme face aux jihadistes ? Des accusations inacceptables pour le gouvernement belge qui renvoie les Français à leur propre défaillance en évoquant le cas du tueur du musée juif de Bruxelles (Belgique). Les Belges font valoir des opérations réussies. Janvier dernier, dans la ville de Verviers, la police belge démantèle une cellule terroriste prête à s'attaquer aux forces de l'ordre. Des services de renseignement débordés Depuis le début de l'année, la justice a condamné plus de 160 personnes pour islamisme radical. Selon certains experts, les services belges sont aussi efficaces que les autres. \"Les services de renseignement extérieurs, intérieurs, de France, de Belgique et de tous les pays, aujourd'hui on est débordé\", affirme ainsi Pierre Martinet, ancien agent de la DGSE. La Belgique est le pays européen qui fournit le plus de jihadistes par rapport à sa population. Cependant, à Molenbeek, la ville d'origine des frères Abdeslam, certains reconnaissent que les autorités ont tardé à prendre le problème au sérieux. À Molenbeek, pour 100 000 habitants, seul un fonctionnaire était chargé de la surveillance des extrémistes. Et il travaillait à mi-temps.","date":"2015-11-25T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/jihadisme-les-belges-trop-laxistes-evers-les-extremistes_1192151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat à Tunis : un coup dur pour les services de sécurité","description":"Le groupe Etat islamique a revendiqué mercredi 25 novembre l'attentat contre le bus de la garde présidentielle survenu mardi en plein coeur de Tunis, la capitale de la Tunisie. Daech a publié \"une photo d'un kamikaze le visage dissimulé portant une ceinture d'explosifs et affirmant qu'il s'agit d'un Tunisien\", explique Samah Soula en direct de Tunis. C'est un coup dur pour les services de sécurité du pays alors que \"l'attentat a eu lieu en plein centre-ville, à deux pas du ministère de l'Intérieur et tout près de l'équivalent des Champs-Élysée, censé être un sanctuaire le mieux protégé de la capitale\", poursuit la journaliste. Les Tunisiens sont dehors Toutefois, les Tunisiens étaient dans les rues et aux terrasses des cafés ce mercredi. Le festival de cinéma qui a lieu actuellement n'a pas été annulé, rapporte la journaliste. \"Dans les files d'attente, de nombreux jeunes m'ont dit leur détermination à vivre, à rester debout, comme en échos à ce qu'on a entendu à Paris\", souligne-t-elle. Dans la soirée, le couvre-feu oblige cependant les Tunisiens à regagner leur domicile.","date":"2015-11-25T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-a-tunis-un-coup-dur-pour-les-services-de-securite_1192185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris : de nombreux dons pour les familles des victimes","description":"Plus de 10 jours après les attentats du 13 novembre, les dons affluent notamment pour les orphelins. Même ceux qui ne les connaissaient pas ont souhaité faire un geste. Sur internet, plusieurs centaines de milliers d'euros ont déjà été collectées pour les familles des victimes des attentats. \"Les enfants je pense qu'ils pourront faire des choses que leurs propres parents auraient voulu leur faire\", explique Manel Zaoui, collègue d'une victime et elle-même donneuse. Au-delà des frontières En tout, rien que sur l'un des sites, plus de 500 000 euros auraient déjà été récoltés pour une vingtaine de familles. 70 000 euros sur un autre site pour deux orphelins, Kevin-Lucas et Tania. Leurs parents, un couple roumain, ont été tués à La Belle équipe. Et il n'y a pas que les anonymes qui se mobilisent. Le groupe Foo Fighters a décidé de reverser les recettes de son nouvel album à ceux qui ont perdu leurs proches. Cette générosité dépasse les frontières. Aux États-Unis, plusieurs organismes ont également levé des fonds.","date":"2015-11-25T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-de-nombreux-dons-pour-les-familles-des-victimes_1192153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris : le drapeau tricolore revient en grâce","description":"Depuis les attentats survenus à Paris le vendredi 13 novembre, les drapeaux français sont de plus en plus visibles aux fenêtres des appartements. Un symbole d'unité nationale pour Julien Michaud, un parisien qui vient d'acheter un drapeau sur Internet. \"C'est pour être un peu patriotique, pour rappeler aux gens qu'on aime la France, qu'on le revendique et que c'est plutôt positif\", explique Julien Michaud. Un signe de résistance Dans cet affichage républicain, beaucoup voient un signe de résistance. \"C'est une façon d'enterrer les attentats. Ils ont voulu enterrer les Français, mais avec ce drapeau on leur montre que la France se relèvera toujours\", explique un jeune homme. Pavoiser les maisons et les appartements de drapeaux bleu blanc rouge, c'est ce que demande François Hollande aux Français ce vendredi pour rendre hommage aux victimes. Les ventes de drapeaux s'envolent. Chez un fabricant dans le nord de la France, des centaines d'exemplaires ont été commandées la semaine des attentats, trois fois plus que d'habitude.","date":"2015-11-25T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-le-drapeau-tricolore-revient-en-grace_1192125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris : le drapeau français pour exprimer son patriotisme","description":"Depuis les attentats de Paris, on assiste à un retour en force du drapeau français comme symbole de la nation. \"Le drapeau français a parfois été un peu honteux à gauche comme s'il était l'apanage des militaires ou la bannière de l'extrême droite, comme s'il symbolisait une vision un peu ringarde de la patrie ou une vision guerrière de la nation\", explique en plateau Nathalie Saint-Cricq. D'ailleurs, Ségolène Royal avait été moquée lorsqu'elle avait défendu l'idée que chaque Français en ait un chez lui, rappelle la responsable du service politique de France 2. À ne pas confondre avec du nationalisme Depuis quand n'a-t-on pas vu des drapeaux aux fenêtres en France ? Si on passe sur la victoire des Bleus à la Coupe du monde, \"c'était à la mort du général de Gaulle en 1970\", rappelle la journaliste. Une nation rassemblée sous son drapeau, \"ça s'appelle le patriotisme, c'est l'amour des siens, de son pays, de nos valeurs, et ce n'est pas du nationalisme. Le nationalisme, c'est la haine et le rejet des autres\", précise Nathalie Saint-Cricq.","date":"2015-11-25T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-le-drapeau-francais-pour-exprimer-son-patriotisme_1192187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politique : pour Nicolas Sarkozy l'état d'urgence arrive trop tard","description":"La campagne a repris et le combat politique aussi. Après une minute d'hommage aux victimes des attentats du 13 novembre, Nicolas Sarkozy s'en prend durement au gouvernement. Oui il soutient l’état d'urgence, mais pour lui tout cela arrive beaucoup trop tard. Il estime que rien n'a été fait après les attentats du mois de janvier dernier. \"Nous avons déjà trop attendu pour mettre en place l'état d'urgence\", a-t-il ainsi déclaré. Les Républicains ivisés Pour l'ancien président, la lutte contre le terrorisme n'est pas qu'une affaire de sécurité. C'est aussi une affaire d'identité. Il considère que la France n'a pas suffisamment défendu ses valeurs ces 40 dernières années. Quelle attitude adoptée en cette période de menace terroriste ? Les militants républicains semblent eux aussi partagés. \"Après les attentats, Les Républicains ont semblé divisés entre François Fillon, Alain Juppé et Nicolas Sarkozy. Mais ce dernier est aujourd'hui convaincu que sa ligne est la bonne, fort de bons sondages auprès des sympathisants de droite\", conclut Guillaume Daret.","date":"2015-11-25T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/politique-pour-nicolas-sarkozy-l-etat-d-urgence-arrive-trop-tard_1192155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Baisse des dotations de l'État : les budgets communication taillés dans le vif","description":"Campagnes d'affichage, magazines... ces supports de communication coûtent cher à une ville. Surtout en temps de crise ! À Metz (Moselle), le magazine municipal mobilise trois journalistes, un rédacteur en chef et un photographe. Désormais, le magazine ne paraîtra plus qu'un mois sur deux, 190 000 euros d'économies réalisées. Quatre postes ont également été supprimés. Le recours aux réseaux sociaux À Saint-Maurice-Montcouronne, un village de l'Essonne, les élus rédigent eux-mêmes le flash municipal. Et même la police de caractère a été modifiée afin de rogner sur les frais d'encre, 500 euros ont alors pu être économisés. \"Avec 500 euros d'économie, je finance deux panneaux ralentisseurs au niveau de la ville\", affirme le maire Serge Zumello. À Dourdan, en Essonne, ce sont 20 000 euros qui ont pu être économisés sur le budget communication. Ici, on mise sur les réseaux sociaux pour informer les habitants. Un mode de communication qui séduit de plus en plus de villes.","date":"2015-11-25T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/baisse-des-dotations-de-l-etat-les-budgets-communication-tailles-dans-le-vif_1192189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"COP21 : un important dispositif de sécurité va être déployé","description":"Zones interdites, autoroutes fermées, quartiers ultra surveillés, la sécurité sera à son maximum pour la COP21. 147 chefs d'État et de gouvernement sont attendus en même temps à Paris. L'événement se déroule au nord de la capitale, au Bourget (Seine-Saint-Denis). Sur place 2 800 policiers et gendarmes ont été spécialement affectés à la sécurité du site. Transports gratuits Décision exceptionnelle, le ministère de l'Intérieur a décidé de fermer complètement deux autoroutes dimanche après-midi. Aucune voiture ne circulera sur l'autoroute A1 entre l'aéroport de Roissy et Paris, même interdiction au sud entre Orly et Paris. Bloquée également, une partie du périphérique parisien. Éviter tout attentat, c'est l'objectif de ces restrictions. Lundi, c'est un tronçon de l'autoroute A1 qui relie Paris au Bourget qui sera fermé. Les transports seront gratuits dimanche et lundi. Durant ces deux jours, les autorités recommandent d'éviter d'utiliser sa voiture personnelle. \"Je pense qu'il va falloir s'adapter, c'est juste pour quelques jours\", explique un automobiliste. En tout, 11 000 policiers assurent la sécurité pendant les 10 jours de la COP21.","date":"2015-11-25T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-un-important-dispositif-de-securite-va-etre-deploye_1192129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"COP21 : qui pollue vraiment le plus ?","description":"La grande conférence sur le climat de Paris, mieux connue sous le nom de COP21, démarre dans quelques jours à peine. Actuellement, \"le pays qui émet le plus de gaz à effet de serre est de très très loin la Chine - 10 milliards de tonnes de CO2 - [...] c'est presque un tiers des émissions mondiales\", explique Nicolas Chateauneuf sur le plateau de France 2. Après la Chine (32%), viennent ensuite les États-Unis (15%), l'Union européenne (9%) et l'Inde (7%). La France n'est responsable que de 1% des émissions mondiales. Différents points de vue Aujourd'hui, les Occidentaux accusent la Chine. Cette dernière s'intéresse pour sa part aux émissions historiques. Ainsi, les États-Unis ont contribué pour un tiers au réchauffement actuel. La Chine est alors très loin derrière (10%). \"Les Chinois disent : 'Vous les Occidentaux vous avez rejeté du CO2 pendant 265 ans pour vous développer. Vous êtes les principaux responsables, à vous de faire le plus gros effort'\", explique le journaliste. Enfin, Nicolas Chateauneuf remarque qu'en matière d'émission de gaz à effet de serre, les habitants du monde ne sont pas tous logés à la même enseigne.","date":"2015-11-25T00:00:00.000+01:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-qui-pollue-vraiment-le-plus_1192159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espace : Blue Origin pose son lanceur en douceur sur Terre, un exploit !","description":"C'est un véritable exploit qu'a réussi Blue Origin mardi 24 novembre. Pour la toute première fois, une fusée a pu revenir sur Terre sans dommage, et tout en douceur, après un vol à la limite de l'espace, à plus de 100km d'altitude. New Shepard est revenue se poser à la verticale, sur son pas de tire. Un secteur très concurrentiel New Shepard s'est élancée lundi vers l'espace, munie d'une capsule pressurisée. Vide ce jour-là, la capsule pourrait bientôt accueillir des touristes de l'espace. Le retour du lanceur New Shepard sur Terre représente une victoire pour Jeff Bezos, le patron d'Amazon et également de Blue Origin, qui vient d'investir 200 millions d'euros dans la conquête de l'espace. Il a désormais un coup d'avance sur ses concurrents. Dans ce secteur s'affrontent déjà Google et Virgin.","date":"2015-11-25T00:00:00.000+01:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/espace-blue-origin-pose-son-lanceur-en-douceur-sur-terre-un-exploit_1192191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immobilier : transformer une boutique en habitation, possible et rentable","description":"Pour avoir une habitation de grande surface en plein Paris, certains ont trouvé une solution : racheter un commerce. Exemple avec ces 105 mètres carrés de local commercial habitable qui coûtent 460 000 euros, soit 30% moins cher que les prix du marché. Cependant, pour transformer un bureau ou une boutique en logement, il y a énormément de travail. Et la bonne affaire n'est pas toujours facile à dénicher pour un particulier. \"On est en concurrence avec des professionnels qui peuvent avoir un plan de financement beaucoup plus simple que nous, et donc qui peuvent intéresser les vendeurs plus que nous\", explique Aymeric Faye, propriétaire. Des démarches administratives Acheter des locaux commerciaux permet d'acheter plus grand, mais c'est aussi un moyen de devenir propriétaire avec un budget modeste, car ces commerces vacants coûtent moins cher qu'une maison classique. Certains investissent par goût de la rénovation ou pour personnaliser un espace. Pour se lancer dans l'aventure, deux choses sont indispensables : ne pas être rebuté par les gros travaux, mais aussi effectuer quelques démarches administratives. Il faut par exemple vérifier auprès de la mairie que le local peut être transformé en habitation et obtenir un permis de construire pour certains travaux.","date":"2015-11-25T00:00:00.000+01:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-transformer-une-boutique-en-habitation-possible-et-rentable_1192163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-novembre-2015_1181813.html","containsWordGlobalWarming":false,"media":"France 2"}
