{"title":"Inquiétude sur l'avenir du cabaret du Lido qui pourrait devenir une salle de spectacle","description":"Le nouveau propriétaire du Lido pourrait transformer le cabaret en salle de spectacle d'ici à quelques mois. Les syndicats sont inquiets, alors que plusieurs emplois sont menacés.Le Lido pourrait changer de vocation, jeudi 12 mai. Le célèbre cabaret situé sur les Champs-Élysées à Paris pourrait devenir une simple salle de spectacle. \"C'est quelque chose de catastrophique (…), c'est Paris le Lido\", affirme une femme. \"C'est vraiment un bâtiment et des spectacles historiques, je ne vois pas pourquoi ils changeraient le fonctionnement\", ajoute un homme. Le cabaret a changé de main en début d'année. Le nouveau propriétaire, le groupe hôtelier Accor, voudrait transformer le lieu. Les danseuses pourraient être licenciées Seuls 30 salariés sur les 197 de l'établissement seraient gardés. Les danseuses de la troupe permanente du Lido, qui font la renommée du cabaret depuis 1946, pourraient également être licenciées. Fini les paillettes, tenues légères et colorées qui ont séduit des générations de touristes, le cabaret transformé en salle de spectacle accueillerait, notamment, des concerts d'ici à quelques mois.","date":"2022-05-12T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["A.Lequere","France 3 Ile-de-France","M.Prevost","L.Sabas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/culture-le-cabaret-du-lido-pourrait-devenir-une-salle-de-spectacle_5134315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mai-2022_5095516.html","containsWordGlobalWarming":false}
{"title":"Solidarité : les Français font moins de dons en raison de l'inflation","description":"Jeudi 12 mai, le 12/13 s'interroge sur la solidarité des Français, mise à mal en raison des forts taux d'inflation. Certains sont moins généreux.Avec l'inflation, les Français sont moins généreux. En moyenne, en 2021, ils donnaient 274 euros par personne, ce qui représente 30,6 % de moins par rapport à 2020. Certains pointent du doigt la hausse des prix. \"Il m'arrive quand même de donner, mais effectivement, je n'ai pas les moyens\", déclare une femme. Pour d'autres, la solidarité est toujours importante. \"Les prix augmentent, mais il y a toujours quelque chose qui reste à donner\", assure un homme. Des dons moins généreux pour 2022 Le nombre de donateurs devrait rester le même en 2022, mais une personne sur quatre a l'intention de donner moins. \"Avant le Covid on avait 90 familles par semaine, ça allait jusqu'à 100, mais jamais au-delà. Et maintenant, on est à 140 familles\", constate Philippe de Missolz de l'association Saint-Vincent-de-Paul. \"Ça va avoir une incidence sur notre grande collecte au mois de novembre\", prévient Laurence Champier, directrice générale de la Fédération française des Banques alimentaires.","date":"2022-05-12T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["G.De Florival","A-C.Roth","N.Salern","M.Cario","J.Blondel","O.Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/solidarite-les-francais-font-moins-de-dons-en-raison-de-l-inflation_5134318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mai-2022_5095516.html","containsWordGlobalWarming":false}
