{"title":"Découverte : plongée dans les eaux limpides des gorges de l'Ardèche","description":"Les équipes de France 2 vous proposent une immersion époustouflante dans les gorges de l’Ardèche. Chaque année, plus d’un million de touristes viennent profiter du calme au cœur d’une nature préservée.La rivière Ardèche a patiemment creusé son lit majestueux. Bordée de ses reliefs vertigineux, elle attire chaque année de nombreux touristes en quête d’une nature préservée et authentique. La fameuse arche du Pont d’Arc est \"la porte d’entrée des gorges\", d’après Alain Champetier, un enfant du pays qui n’a jamais quitté ses terres et qui a choisi de devenir batelier. Pour lui, il y a \"toute une richesse, toute une variété, toute une vie qui se passe au fond des gorges\". Un guide chevronné Plus haut, quand on gravit les gorges, le point de vue est à couper le souffle. \"On prend le temps de s’assoir, de laisser le vent caresser un peu le visage. Être pris par l’ambiance des gorges de l’Ardèche, en général, on apprécie\", affirme Olivier Peyronel, le guide de la réserve naturelle. Quelle que soit la saison, il arpente les sentiers boisés qui l’ont vu grandir. Il connaît chaque plante et chaque arbre, y compris le chêne vert, \"le roi de la forêt\" comme il aime le nommer.","date":"2021-03-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["O. Feniet","V. Piffeteau","C. Cordier","Images Drone : Neos Films"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/decouverte-plongee-dans-les-eaux-limpides-des-gorges-de-l-ardeche_4329343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : pour gérer le stress, des soignants apprennent à piloter un avion","description":"Depuis un an, le personnel soignant est soumis à une activité intense et à un grand stress. Pour apprendre à se détendre et à mieux communiquer, une formation propose de piloter un A380 sur un simulateur.Depuis le début de la crise sanitaire, il y a un an, les soignants travaillent à une cadence soutenue dans les hôpitaux. Le docteur Régis Fuzier, médecin réanimateur à Toulouse (Haute-Garonne) et pilote d’avion amateur, a mis en place une formation il y a un an pour aider ses collègues dans la gestion de leur stress. L’exercice consiste à piloter un Airbus A380 dans un simulateur de vol, et de tâcher de résoudre les problèmes le plus calmement possible, en faisant confiance aux autres. Apprendre à communiquer Ce jour-là, trois infirmières ont embarqué dans une réplique d’avion, et vont devoir gérer les pannes qui vont se succéder. L’objectif : dépasser le stress et apprendre à communiquer avec l'équipe. “On a tous les compétences techniques. Mais ce qui nous manque, ce sont des formations sur tout ce qui est non technique : le travail en équipe, l’écoute, la gestion du stress, le leadership, le partage des tâches\", explique le formateur et médecin. Le stress contribuerait à 65 % de fautes supplémentaires au bloc, selon une étude de l’université américaine de Columbia (États-Unis).","date":"2021-03-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["N.Tabouri","G.Marque","A.Da Silva","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-pour-gerer-le-stress-des-soignants-apprennent-a-piloter-un-avion_4329337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Politique : le président de l'UDI Jean-Christophe Lagarde placé en garde à vue pour détention d'armes","description":"L’homme politique Jean-Christophe Lagarde a été placé en garde à vue. Le président de l’UDI a vraisemblablement été interpellé pour détention d’armes, à son domicile, dans la nuit du mercredi 10 au jeudi 11 mars.Dans la nuit du mercredi 10 au jeudi 11 mars, le président de l’UDI Jean-Christophe Lagarde a été interpellé à son domicile et placé en garde à vue pour détention d’armes. \"La police a été appelée à son domicile vers 1 heure du matin et en arrivant sur place, les policiers ont entendu un tir. Un tir qui n’a pas fait de blessé mais en pénétrant dans le pavillon, ils ont découvert des armes\", explique le journaliste France Télévisions Éric Pelletier en direct de Bobigny (Seine-Saint-Denis), jeudi après-midi. Des armes légalement acquises ? La question est de savoir si les armes concernées sont déclarées ou illégalement détenues. \"Des vérifications sont en cours\", ajoute le journaliste. Selon plusieurs sources, Jean-Christophe Lagarde est tireur sportif et inscrit dans un club. D’après un de ses proches à la mairie de Drancy (Seine-Saint-Denis), \"il avait acheté au début des années 2000 au moins trois armes, alors qu’il était menacé de mort\".","date":"2021-03-11T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["E. Pelletier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/politique-le-president-de-l-udi-jean-christophe-lagarde-place-en-garde-a-vue-pour-detention-d-armes_4329019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : bientôt l'arrivée d’un vaccin à dose unique ?","description":"Le vaccin Janssen, du groupe américain Johnson&Johnson pourrait être le quatrième vaccin contre le Covid-19 à obtenir le feu vert européen. Ce vaccin a une particularité : il ne nécessite qu’une seule dose.Le vaccin Janssen, du groupe américain Johnson&Johnson, pourrait devenir le quatrième vaccin contre le Covid-19 à obtenir le feu vert européen. Il est qualifié par certains scientifiques américains de solution miracle, car il ne nécessite qu’une seule dose pour prémunir contre le Covid-19. Il pourrait donc accélérer la vaccination. Autre avantage : sa conservation est beaucoup plus facile. Les doses du vaccin Janssen ne nécessitent pas d’être stockées dans de supers congélateurs. Un simple frigo suffit. La logistique est ainsi plus simple. Une efficacité à 80% contre les formes graves Mais les performances de ce vaccin sont pointées du doigt. Si le vaccin Pfizer est efficace à 95% et celui de Moderna à 94%, le vaccin Janssen n’est efficace qu’à 66%. C’est tout de même plus que le vaccin AstraZeneca, efficace à 60%. Mais concernant les formes graves, son efficacité est excellente, puisqu’elle dépasse les 80%. L’Agence européenne du médicament doit se prononcer dans la journée du jeudi 11 mars, pour savoir si elle donne son feu vert à l'utilisation de ce vaccin au sein de l'Union européenne.","date":"2021-03-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["J.Longchampt","F.Prabonnaud","J.Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-bientot-l-arrivee-dun-vaccin-a-dose-unique_4328889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les transferts sanitaires se multiplient","description":"Dans le nord et le sud-est de la France, des patients sont régulièrement transférés vers d’autres régions, rapporte France 2, jeudi 11 mars.Alors qu’Olivier Véran envisage le transfert de patients franciliens vers d’autres régions, des malades du sud-est vivent déjà cette expérience. Les équipes de France 2 ont suivi les étapes d’un transfert sanitaire d’Aix-en-Provence (Bouches-du-Rhône) vers Cahors (Lot) et Tarbes (Hautes-Pyrénées), jeudi 11 mars. Deux patients de 63 et 69 ans sont d’abord pris en charge par le Samu de Toulouse (Haute-Garonne) après une heure de vol. Un patient à rassurer L’un des deux hommes est placé en coma artificiel. Il est intubé et sédaté. Sa sonde d’intubation doit faire l’objet d’un grand soin pour ne pas être arrachée. Le second est sous trachéotomie mais il est conscient. Les soignants le tranquillisent concernant les affaires personnelles qu’il a pu emmener avec lui. Les malades vont ensuite rejoindre les hôpitaux de Cahors et Tarbes. Équipés des pieds à la tête, une vingtaine de soignants ont été mobilisés pour ces transferts.","date":"2021-03-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["I.Delion","N. Dahan","P.-J.Perrin","F. Guinle","E. Marlot","J.--. Jauze","F. Fort"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-transferts-sanitaires-se-multiplient_4329323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Nantes : se rendre au travail en bateau grâce au Navibus","description":"Au lieu d’affronter des kilomètres d’embouteillages, certains habitants de grandes métropoles traversées par un fleuve se rendent au travail en bateau. C’est le cas à Nantes (Loire-Atlantique).Se rendre au travail en bateau, afin d’éviter des kilomètres d’embouteillages en voiture. Un rêve pour de nombreux Français qui devient réalité pour certains. C’est en effet le cas depuis 15 ans à Nantes (Loire-Atlantique), relève France 2, jeudi 11 mars. Le Navibus sillonne la Loire et offre une capacité d’accueil d’environ 100 places. Le principe est le même qu’en bus ou en métro, il faut composter son ticket. Des passagers ravis \"C’est différent à chaque fois car la marée n’est pas la même, la hauteur d’eau n’est pas la même, le temps n’est pas le même. C’est super\", se réjouit un homme. Les Nantais doivent patienter seulement 10 minutes. Chaque jour, 1 000 passagers embarquent sur le Navibus. Ce dernier effectue une cinquantaine de rotations quotidiennes et permet à tout un chacun de gagner du temps sur sa journée. Une alternative également écologique.","date":"2021-03-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["Y. Reat","H.Pozzo","Q. Monaton","B. Bergot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/nantes-se-rendre-au-travail-en-bateau-grace-au-navibus_4329295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Vaccins contre le Covid-19 : Janssen a été autorisé par l'Union européenne","description":"L’Agence européenne du médicament a donné, jeudi 11 mars, son feu vert pour le vaccin Janssen, conçu par le groupe américain Johnson & Johnson. En France, la Haute Autorité de santé devrait se prononcer vendredi ou samedi.C’est le quatrième vaccin autorisé par l’Agence européenne du médicament. Jeudi 11 mars, cette dernière et la Commission européenne ont donné leur feu vert pour Janssen, fabriqué par le groupe américain Johnson & Johnson. Sa particularité ? Une seule dose suffit. Il est plus aisé de l’utiliser pour des vaccinations par des médecins généralistes ou des pharmaciens. Plus facile à conserver En outre, il se conserve plus facilement au réfrigérateur. Par ailleurs, les résultats d’un essai sur plus de 40 000 personnes montrent, 28 jours après l’injection, une efficacité globale de 66 % mais de 85 % contre les formes graves. Or, \"ce qui est très important, c’est d’empêcher les formes sévères\", estime le professeur Antoine Flahault, épidémiologiste et directeur de l’Institut de santé globale à l’université de Genève, en Suisse.","date":"2021-03-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["F. Prabonnaud","J. Lonchampt","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-le-covid-19-janssen-a-ete-autorise-par-l-union-europeenne_4329307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : en Chine, une campagne de vaccination au ralenti","description":"Les Chinois ne sont que 4 % à s’être fait vacciner. Le pays, qui compte peu de cas de Covid-19, ne se trouve pas dans l’urgence.La Chine vaccine lentement depuis cet été, alors que le pays est le premier à avoir élaboré un vaccin. Alors qu’une campagne de vaccination de masse a été organisée à Pékin, la capitale, où l’on peut observer de longues files d’attentes, à Shanghai, les centres sont vides, et peu de candidats se présentent. Avec quatre vaccins autorisés dans le pays, moins de 500 000 personnes ont été vaccinées, soit 4 % de la population, loin des 19 % des États-Unis, et moins que les 6 % de la France. Pas d’urgence En effet, en Chine, l'urgence est moindre qu’ailleurs. “La Chine est un pays guéri, on est parvenu à contrôler la pandémie sans avoir à s’appuyer sur le vaccin, il n’y a donc pas d’urgence par rapport à notre immunité collective”, explique le docteur Tao Lina. Une certaine réticence se lit également chez certains Chinois. En outre, un quart des doses de vaccin a été exporté et fait l’objet d’accords diplomatiques, afin de renforcer l’influence de la Chine.","date":"2021-03-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Miguet","G.Caron","J.Xiong","K.Wang"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-en-chine-une-campagne-de-vaccination-au-ralenti_4329333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Massif du Vercors : les vacanciers tentent le VTT sur neige","description":"Les équipes de France 2 vous entraînent au cœur du massif du Vercors. Dans cet endroit enchanteur, on a décidé d’innover pour proposer des activités atypiques, puisque la fermeture des remontées mécaniques empêche de pratiquer le ski.Dans les massifs enneigés du Vercors, tout un chacun se laisse éblouir par des paysages à couper le souffle. Mais, cette année, à cause de la fermeture des remontées mécaniques, il n’est pas question de skier. Alors, les vacanciers innovent. Nombreux sont ceux qui ont décidé de faire du VTT sur la neige. Pour cela, il faut s’initier à ce sport qui n’est pas si aisé. Des vacanciers qui progressent \"Dans un premier temps, comme il y a des petits changements de neige, je vous invite à ne pas changer la vitesse. Vous risquez d’être un peu surpris car ça mouline pas mal mais c’est fait exprès\", insiste le moniteur au groupe d’amis qu’il guide pour la demi-journée. L’une d’entre eux, Margot Gaudin, tente l’expérience pour la première fois, même si elle a déjà fait du vélo de route. Au bout de quelques mètres, les progrès sont rapides et la joie générale.","date":"2021-03-11T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["G. De Florival","F. Simoes","L. Lavieille","Images Drone : Kediprod"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/massif-du-vercors-les-vacanciers-tentent-le-vtt-sur-neige_4329029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu : les ouvriers de Sochaux privés de boulangeries","description":"Les salariés des usines de Sochaux sont privés de boulangeries à cause du couvre-feu. En effet, pour ces ouvriers qui commencent ou terminent leur journée la nuit, impossible de pouvoir se rendre à la boulangerie avant 6 heures du matin.Elle faisait partie des premières boulangeries à ouvrir à Sochaux (Doubs), dès 3h30. Mais depuis une semaine \"on a été rappelés à l’ordre pour nous dire que les boulangeries, nous n’avions plus le droit d’ouvrir avant 6 heures à cause du couvre-feu\", explique la gérante. Désormais, les clients se pressent dès l’ouverture à 6 heures du matin. Un salarié a même attendu dans sa voiture. \"Cela m'embête qu’ils n’ouvrent plus à 3h30\", explique-t-il, alors qu’il avait l’habitude de venir à 5 heures du matin en sortant de son travail. Une dérogation Mais les plus embêtés sont les ouvriers de Peugeot, l’usine voisine. Alors qu’ils commencent à 4h30 du matin, ils ont du mal à digérer cette fermeture. \"C’est lamentable d’avoir fermé\", regrette un ouvrier. Face au mécontentement général, un syndicaliste a contacté la préfecture. Pour le député de la circonscription, il faut trouver une solution au plus vite. \"Je milite pour le fait qu’on donne une dérogation comme on a su le faire pour les chauffeurs routiers sur les stations-services\", explique Frédéric Barbier, député LREM du Doubs. Le dossier est désormais sur la table de la préfecture du Doubs.","date":"2021-03-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A.Etienne","J.Roth","V.Lavigne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/couvre-feu-les-ouvriers-de-sochaux-prives-de-boulangeries_4328895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la situation devient très tendue en Île-de-France","description":"En Île-de-France, la situation se tend considérablement. Olivier Véran a confirmé que le confinement n’était toujours pas d’actualité pour la région. Le gouvernement compte sur la déprogrammation d’opérations, sur l’aide du secteur privé et sur le transfert de patients.La situation est critique, jeudi 11 mars au soir, en réanimation. Selon Olivier Véran, la montée en puissance des variants pourrait justifier l’évacuation de patients de l’Île-de-France vers d’autres régions. \"Nous préparons des transferts importants de patients vers les autres régions qui pourraient avoir lieu dès la fin de la semaine\", a déclaré le ministre. Des hôpitaux sous tension Depuis mi-janvier, le nombre de malades tend à augmenter en Île-de-France et se rapproche désormais du pic de la deuxième vague. Dans un hôpital à Bry-sur-Marne (Val-de-Marne), les 16 lits de réanimation sont tous occupés. \"Globalement, on sort un malade pour en mettre un autre\", observe le docteur Serge Carreira, le chef du service de réanimation. Quand un patient ne peut être accueilli dans son service, alors il est envoyé dans d’autres hôpitaux de la région, publics ou privés.","date":"2021-03-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["S. Ricottier","A. Jolly","V. Travert","L. Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-situation-devient-tres-tendue-en-ile-de-france_4329311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Restaurateurs : un marché de vente à emporter à Limoges","description":"À Limoges (Haute-Vienne), pour soutenir les restaurateurs, des chalets de Noël ont été réinstallés pour faire de la vente à emporter. Sur place, l’initiative séduit.Des chalets de marchés de Noël en plein mois de mars : l'image a de quoi surprendre mais ces cabanons de bois sont en train de sauver les restaurateurs, et de redonner le sourire aux habitants de Limoges, en Haute-Vienne. “Chacun prend ce qu’il veut, le ramène chez soi. Ça fait tourner l’économie, et apparemment ça tourne très bien en plus”, explique un client. \"Comme je sais que c’est prolongé, je vais revenir au moins une fois par semaine”, assure un autre. “Du bien au moral” L'opération connaît un succès retentissant. Pour obtenir un chalet, il faut s’inscrire sur une longue liste d’attente. Pour cette opération, les restaurateurs ont dû s’adapter avec des plats mijotés assez facile à réchauffer. Pour beaucoup de restaurateurs, renouer avec les clients motive plus que l'aspect financier. “Cela fait tellement de bien au moral pour ceux qui reprennent, pour l’entreprise. C’est une vraie reprise d’activité, enfin !”, se réjouit un professionnel.","date":"2021-03-11T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["C.Wormser","J.Delage","R.Luquès"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restaurateurs-un-village-de-vente-a-emporter-a-limoges_4328987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Prise en charge, avion sanitaire... Dans les coulisses des transferts de malades du Covid-19","description":"La saturation des services de réanimation de certains départements, comme dans les Bouches-du-Rhône, inquiète. Faute de place, les transferts de patients se multiplient.Ils sont l’objet de toutes les précautions : deux hommes de 63 et 69 ans sont des patients Covid. Ils sont installés dans un avion sanitaire. Plongés dans un coma artificiel et sous assistance respiratoire, ils ont quitté l'hôpital d’Aix-en-Provence (Bouches-du-Rhône) le jeudi 11 mars, au matin. Ils volent en direction de Toulouse (Haute-Garonne), à 400 kilomètres de là. En attendant leur arrivée, les équipes du Samu toulousain qui vont les prendre en charge, préparent leur matériel. Prise en charge délicate Les deux patients sont arrivés le jeudi 11 mars à midi. Là encore, la prise en charge est délicate. Il faut s’assurer que leur état ne s’est pas détérioré, qu’ils sont stables comme en réanimation. Au total, une douzaine de soignants s'activent au chevet de malades. Ils sont tous équipés de combinaisons pour éviter toute contamination. L'aéroport de Toulouse n’est qu'une étape. Les deux malades seront ensuite envoyés dans des hôpitaux de la région.","date":"2021-03-11T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["N.Tabouri","F.Bouquillat","I.Delion","N.Dahan","F.Guinle","J.-P.Perrin","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-multiplication-des-transferts-de-patients-faute-de-place-en-reanimation_4328977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Harcèlement de rue : les commerçants de Nîmes viennent en aide aux victimes","description":"Comment protéger les femmes et lutter contre le harcèlement de rue dont elles sont encore souvent victimes ? Dernièrement, des communes tentent une nouvelle expérience : créer des zones de refuge dans des commerces.Le harcèlement de rue reste un fléau pour de nombreuses femmes. Et les témoignages sont toujours plus nombreux. \"On se fait siffler, klaxonner quand on marche à pied\", révèlent des jeunes filles à Nîmes (Gard). Une autre raconte s’être fait traiter de \"psychopathe, de pute et de salope\". Quant à Lisa, elle explique aux caméras de France 2, jeudi 11 mars, user de stratagèmes comme le fait de mettre ses écouteurs. Les commerçants motivés Pour lutter plus efficacement contre ces agressions, la ville a lancé le plan Angela, qui consiste à mettre les commerçants à contribution pour que leurs boutiques servent de lieux de refuge en cas de danger. 150 sont déjà volontaires pour accueillir en urgence des victimes de harcèlement. Le but est de protéger les concernées, de les rassurer, de leur proposer un verre d’eau. Si elles sont mineures ou si elles ont subi des violences, les parents et la police peuvent ainsi être contactés.","date":"2021-03-11T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["V. Gaglione","F. Mazou","S. Bock","T. Toujas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/harcelement-de-rue-les-commercants-de-nimes-viennent-en-aide-aux-victimes_4329021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Jouets : les ventes de Lego explosent","description":"Le Danois Lego n’a jamais vendu autant de jouets. 90 ans après sa création, l’entreprise a battu des records en 2020, notamment à cause des confinements.Ce sont des jouets qui plaisent aux petits comme aux grands : les Lego. L’entreprise, vieille de 90 ans, ne connaît d’ailleurs pas la crise puisqu’elle a battu des records de ventes cette année. Les petites briques en plastique rapportent gros au constructeur : + 13 % du chiffre d’affaires et un bénéfice net d’1,3 milliard d’euros. Les acheteurs ne se lassent pas de ce célèbre jouet, à l’instar de Sophie Valet-Bellot, une mère de famille qui en offre à ses enfants. Des acheteurs conquis \"Lego, l’avantage, c’est que ça change tout le temps, c’est très actuel, très dynamique\", juge-t-elle. Mais le jouet a un prix : 139 euros. Toutefois, l’intéressée ne regrette pas son achat : \"C’est un investissement à long terme, c’est bien, c’est de la bonne qualité. Lego est indémodable.\" Elle est loin d’être la seule à avoir cet avis en France. En effet, dans l’Hexagone, les ventes ont grimpé de 6,7 % en 2020.","date":"2021-03-11T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["D. Lachaud","L. Audebert","M. Buisson","M. Birden","P. Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/jouets-les-ventes-de-lego-explosent_4329001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Automobile : des garages solidaires pour les personnes à faibles revenus","description":"Pour les Français, la voiture est un grand poste de dépense. Une association récupère de vieilles voitures, les répare et les revend avec une garantie : les véhicules sont vendus entre 1 500 euros et 3 000 euros.“Notre idée pour la France c’est de proposer à des particuliers ou professionnels de donner leur voiture contre une déduction d'impôts, pour qu’on puisse les réparer, les remettre en état et les revendre à des gens qui ont peu de moyens, pour qu’ils puissent accéder à un boulot ou emmener leurs enfants à l’école. En gros, s'intégrer dans notre société”, explique Guillaume Florenson, directeur de l’association Solidarauto. Chaque année, cette association récupère 400 véhicules qu’elle revend entre 1 500 et 3 000 euros. Les donateurs reçoivent en contrepartie un avoir fiscal. Si elles ne sont plus toutes jeunes, avec parfois plus de 100 000 kilomètres au compteur, ces véhicules sont remis en état et sous garantie, complètement réparés, et le contrôle technique est fait. Pour être acquéreur, il faut être bénéficiaire des minimas sociaux. Garages solidaires Les garages solidaires ont aussi le vent en poupe pour faire des économies. “Cela aussi, c’est un bon plan, pour réparer sa voiture moins cher”, poursuit la journaliste France Télévisions Valérie Heurtel sur le plateau de France 2. Le principe est simple : on paye une cotisation de maximum 150 euros par an. La première option est de confier son véhicule à un garagiste, pour un prix horaire largement moins cher que d’ordinaire. La deuxième option est de réparer soi-même les équipements au garage. \"Certains garages proposent des ateliers pour apprendre des rudiments de mécanique”, précise la journaliste. Il existe à peu près 200 garages solidaires dans toute la France.","date":"2021-03-11T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Heurtel","J.-P.Magnaudet","S.Malin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/automobile-des-garages-solidaires-pour-les-personnes-a-faibles-revenus_4328989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Bretagne : le décor idyllique de la Côte de Granit rose","description":"Les équipes de France Télévisions vous font découvrir la Côte de Granit rose, dans les Côtes-d'Armor, en Bretagne, au fil de la route qui longe le littoral.Quand la marée haute se fait attendre dans le port de Ploumanac'h, bourg de la commune de Perros-Guirec du département des Côtes-d'Armor, un étonnant bateau a déjà une longueur d’avance. Il est perché sur des roues, et prend la route avec les autres voitures. À une vitesse de croisière de 16 km/h, son inventeur a tout loisir d’admirer le paysage breton qu’il traverse. “C’est l’art de vivre à partir de son jardin, et d’aller à la mer directement sans partir de son siège de capitaine, en passant par la route”, s’amuse-t-il. Une carte postale Au bout de la route se trouve la célèbre Côte de Granit rose. Sublimée par le soleil, elle serpente sur 12 kilomètres. Au fil des marées et des tempêtes, des formes différentes apparaissent dans la roche. Tout dépend de l’imagination de chacun. Certaines roches sont en équilibre et tomberont peut-être à la prochaine tempête. Une véritable carte postale, jusqu’à la tombée de la nuit.","date":"2021-03-11T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["V.Lucas","H.Cardon","E.Noel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/bretagne-le-decor-idyllique-de-la-cote-de-granit-rose_4328999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Affaire Bygmalion : les révélations du directeur de campagne de Nicolas Sarkozy en 2012","description":"Nicolas Sarkozy et 13 autres prévenus seront jugés dans l’Affaire Bygmalion, mercredi 17 mars. L’ancien président est accusé de financement illégal de campagne. Les journalistes de Complément d’enquête ont recueilli, pour la première fois, la parole de Guillaume Lambert, ancien directeur de campagne de l'intéressé.Le procès des comptes de la campagne présidentielle de Nicolas Sarkozy en 2012, plus communément appelé Affaire Bygmalion, doit s’ouvrir mercredi 17 mars. Aux côtés de l’ancien chef de l’État, 13 prévenus, anciens responsables de Bygmalion et représentants de l’UMP, y seront jugés pendant cinq semaines. L'agence de communication est accusée d’avoir facturé de faux services pour cacher les dépenses exorbitantes de la campagne, via un système de double facturation. Nicolas Sarkozy était-il au courant ? Les journalistes de Complément d’enquête ont recueilli les propos de Guillaume Lambert, l’ancien directeur de campagne en 2012, qui parle pour la première fois. Document à l’appui, il affirme avoir prévenu, à l’époque, Nicolas Sarkozy que sa campagne risquait de coûter plus cher que ce que la loi autorisait. “Je lui ai indiqué la nécessité de faire des économies dans la campagne”, raconte-t-il. Des affirmations démenties par l’intéressé, qui affirme avoir toujours ignoré l’explosion des dépenses de sa campagne. Il sera jugé pour financement illégal de campagne, mais pas pour la fraude qui aurait été mise en place pour payer les dépenses en trop. Tout le monde à l’UMP conteste cette fraude à 18 millions d'euros, à l’exception de Jérôme Lavrilleux, ancien bras droit de l'ex-secrétaire général du parti, Jean-François Copé. Il assume mais refuse de pointer le moindre commanditaire.","date":"2021-03-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["T.Waleckx","F.Lhomme","G.Davet","Production La Feelgood Compagny"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-bygmalion-les-revelations-du-directeur-de-campagne-de-nicolas-sarkozy-en-2012_4329293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Rétrospective : le 17 mars 2020, le premier confinement débutait en France","description":"Le 17 mars 2020, la France se figeait. Cette date, qui marque le début du premier confinement, avait bouleversé la vie des Français. À l’époque, le choc avait saisi tout l’Hexagone et les rayons de supermarché avaient été vidés.Il y a moins d’un an, le 17 mars 2020, le premier confinement démarrait en France. Inquiets, de nombreux Franciliens s’étaient alors amassés dans les gares pour prendre le large, en pleine semaine. \"On ne sait pas quand on revient, si on revient, dans un mois, dans deux mois, on ne sait pas\", témoignait par exemple une femme sur le départ. Une jeune mère de famille avait aussi décidé de partir avec son compagnon et leur bébé car leur appartement de 40 mètres carrés les condamnait à une longue période de promiscuité. Des Franciliens en quête d'espace Comme eux, des Parisiens avaient décidé de se rendre à la campagne pour ne pas rester enfermés dans de petits logements. En outre, lors de ces premiers jours de confinement, les rayons de supermarché avaient été dévalisés, symbole de la peur de manquer de bon nombre de Français. La France avait également dû vivre au rythme des restrictions. Les attestations se trouvaient dans toutes les poches. Les journées, interminables, étaient marquées par l’angoisse et la pression dans les hôpitaux. Le personnel soignant, désemparé, manquait de matériel et de masques. Pour les soutenir, les Français leur rendaient hommage tous les soirs à 20 heures. \"On leur doit bien ça\", avait ainsi déclaré une femme aux équipes de France Télévisions.","date":"2021-03-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["A.-C. Poignard","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/retrospective-le-17-mars-2020-le-premier-confinement-debutait-en-france_4329329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le vaccin AstraZeneca suspendu au Danemark, en Norvège et en Islande","description":"Le Danemark choisit de suspendre l’utilisation du vaccin AstraZeneca par précaution. Le pays soupçonne des effets indésirables graves. Pour le moment, Olivier Véran a décidé que la France pouvait continuer de l'utiliser.Trois nouveaux pays ont suspendu le vaccin AstraZeneca, dont le Danemark, la Norvège et l'Islande, jeudi 11 mars. Dans le premier, il ne sera pas injecté pendant deux semaines. La Première ministre veut appliquer le principe de précaution, en attendant de nouveaux tests. Ce sont des problèmes de coagulation du sang qui posent question, et notamment le décès d’une infirmière autrichienne, même si sa mort n’a pas été officiellement liée au vaccin. Olivier Véran rassure Mais l'Agence européenne des médicaments rassure : au 10 mars, pour cinq millions de personnes vaccinées par AstraZeneca, 30 cas seulement ont été sujets à une thromboembolie. Du côté de la France, Olivier Véran a déclaré qu’il n’y avait \"pas lieu, à ce stade, de suspendre la vaccination\". Présent sur le plateau du 19/20, jeudi 11 mars, le journaliste et médecin Damien Mascret précise que \"s’il y a un lien de causalité, ça ne veut pas dire qu’on va tout arrêter, on va évaluer la situation, si finalement l’effet n’est pas grave, on va simplement faire une information qui sera présente dans la notice (...) et si l’effet est plus sérieux, on va le mettre dans la balance bénéfice risque”. Pour le moment, la balance est en faveur du vaccin.","date":"2021-03-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["F.Bouquillat","T.Curtet","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-vaccin-astrazeneca-suspendu-au-danemark-en-norvege-et-en-islande_4329275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mars-2021_4302951.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : une école revit peu à peu, cinq mois après les intempéries","description":"Dans la vallée de la Roya, dans les Alpes-Maritimes, de terribles intempéries avaient causé d’immenses dégâts en octobre dernier. Les équipes de France 2 sont retournées voir les sinistrés.En octobre dernier, les habitants des Alpes-Maritimes ont subi de violentes intempéries. Une véritable chaîne de solidarité s’était alors mise en place. Cinq mois plus tard, cette-ci est toujours très forte, rapporte France 2, jeudi 11 mars. À Fontan, il est 7 heures mais un collégien, Bastien Cortese, se hâte pour aller en cours. Sa famille habite à 12 kilomètres de l’établissement, qui se situe à Tende. Le seul moyen pour s’y rendre est une navette qui n’effectue qu’un passage dans la matinée sur une route encore en piteux état. Un principal enthousiaste Le jeune garçon aurait pu changer de collège mais il a voulu continuer de venir à Tende. Le bâtiment du collège a résisté à la tempête. Peu à peu, les collégiens reprennent le fil de leur scolarité. De son côté, le principal, Jean-Marc Mion, a obtenu l’assurance, de la part de l’académie, qu’il conserverait les mêmes moyens à la rentrée prochaine, même s’il a perdu 15 élèves. L’intéressé entend attirer aussi des enseignants. Ainsi, Florisa Casale, professeure d’histoire-géographie, vient de Nice pour donner des cours trois fois par semaine.","date":"2021-03-11T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Richier","R. Chapelard","A. Véjux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/alpes-maritimes-une-ecole-revit-peu-a-peu-cinq-mois-apres-les-intemperies_4329025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
{"title":"Emploi : les salariés des usines Bosch et Sam se mobilisent pour sauver 1 000 postes","description":"À Rodez, dans l'Aveyron, la direction d’une usine Bosch a annoncé la suppression de 750 postes. C’est un coup de tonnerre dans le département.Les sous-traitants de Renault sont en fronde jeudi 11 mars au matin, à Rodez, dans l’Aveyron. Le sort de l’équipementier Sam est discuté dans une salle des fêtes. Les salariés tentent alors de faire pression sur le constructeur. Renault fabrique désormais une des pièces en Turquie, au détriment de leur usine qui pourrait perdre 214 salariés. \"Bien sûr qu’on est inquiets. Moi j’ai 54 ans. Je vais trouver du boulot où ? Vous avez vous cette crise économique et cette crise sanitaire par-dessus ? Je vais trouver du travail où, moi ?\", regrette l’un des salariés. 1000 emplois menacés À leurs côtés, des salariés de la marque Bosch se mobilisent également. L’usine pourrait perdre 750 postes. Au total, près de 1 000 emplois sont en jeu dans le département. Les concernés appellent désormais le constructeur français Renault à développer sa filière de voiliers propres à hydrogène dans la région.","date":"2021-03-11T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["A.Sylvain","L.Dolan","L.Tazelmati","N.Bergot","P.Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/emploi-les-salaries-des-usines-bosch-et-sam-se-mobilisent-pour-sauver-1000-postes_4328985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mars-2021_4302949.html","containsWordGlobalWarming":false}
