{"title":"Affaire Mbappé : l'enquête suédoise est close","description":"Les investigations pour viol impliquant Kylian Mbappé en Suède ont été abandonnées, jeudi 12 décembre. Le joueur français a toujours dénoncé une fake news.En Suède, la justice a annoncé jeudi 12 décembre la fin des investigations pour viol qui impliquaient Kylian Mbappé selon la presse locale. \"Les preuves collectées au cours de l'enquête n'étaient pas suffisantes pour continuer la procédure\", explique Marina Chirakova, procureure en charge de l'affaire. Kylian Mbappé n'a pas réagi à la fin de la procédure. Dans une interview donnée dimanche 8 décembre, le joueur français assurait être étranger à l'affaire. Une femme affirme avoir été agressée sexuellement Le 10 octobre, Kylian Mbappé a passé plusieurs jours dans la capitale suédoise en compagnie de proches. Il s'est rendu au restaurant puis dans une discothèque sélecte avant d'organiser une fête dans un hôtel du centre-ville. À cette occasion, une jeune femme, dont l'identité demeure inconnue, affirme avoir été sexuellement agressée. Se basant sur des sources policières, la presse suédoise indique que Kylian Mbappé est impliqué. L'attaquant français a toujours dénoncé une fake news. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-12T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/kylian-mbappe/affaire-mbappe-l-enquete-suedoise-est-close_6951077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : les castors sont désormais 25 000 en France","description":"Le castor, qui avait quasiment disparu au siècle dernier, est de retour en France.Jamais le castor ne s'est autant senti comme un poisson dans l'eau en France. Ce mammifère de plus de 20 kilos passe ses nuits à construire des barrages, tel un ingénieur utile pour l’homme. Grâce à ces barrages, il recrée aussi des cours d’eau plus longs et plus sinueux, indispensables pour développer la biodiversité et lutter contre les inondations. Il peut aussi permettre d’avoir une meilleure qualité de l’eau. Une cohabitation parfois compliquée Quasiment disparus au 19ème siècle, les castors repeuplent les cours d’eau et sont désormais 25 000, comme autour du Rhône où ils sont très actifs. De quoi rendre la cohabitation avec l’homme parfois compliquée. Les barrages peuvent déborder et toucher les champs agricoles, ou encore menacer la sécurité d’une digue. Des problèmes résolus par l’Office français de la biodiversité, qui est là pour organiser les conciliations. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":17,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-les-castors-sont-desormais-25-000-en-france_6951626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Cantal : un guide de haute montagne fait découvrir la région à des jeunes","description":"Dans le Cantal, Vincent fait découvrir sa terre natale aux plus jeunes. Une belle histoire de transmission.Quand il s’agit de gravir des sommets, sa chevelure blonde prend toujours la tête. Vincent est guide de haute montagne dans le Cantal. En plus de ses clients habituels, il encadre bénévolement un groupe de jeunes de la région depuis dix ans. Avec son association Montagne et Pleine Nature, il leur révèle les richesses insoupçonnées de leur région natale. Un voyage au Népal Avec Vincent, les jeunes se retrouvent un soir pour la première fois après un voyage extraordinaire, une expédition humanitaire au Népal il y a quelques semaines. Au programme : souvenirs et feu de camp. Mais pour le feu, ce n’est pas encore gagné. Au coin du feu, ils se plongent dans les images de leur aventure au Népal. Dix jours d’expédition à plus de 5000 mètres d’altitude. À chaque passage dans un village, distribution de lunettes et de fournitures scolaires. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/cantal-un-guide-de-haute-montagne-fait-decouvrir-la-region-a-des-jeunes_6951251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : 36 permanences de députés ont été dégradées","description":"La colère des agriculteurs est dirigée contre les responsables politiques, notamment ceux qui ont voté la motion de censure ayant mené à la chute du gouvernement Barnier et à l'absence de loi de finances.À Auch (Gers), des agriculteurs en colère bloquent la nationale 124, jeudi 12 décembre. Ils érigent un mur de 579 bottes de foin, comme le nombre de députés qui siègent à l'Assemblée nationale auxquels s'ajoutent Emmanuel Macron et Ursula Von der Leyen, la présidente de la Commission européenne. \"Ils sont là uniquement pour leur petite personne\", déplore Lionel Candelon, président de la Coordination rurale Occitanie. \"On avait besoin d'une loi de finances\" La colère des agriculteurs est principalement dirigée contre les responsables politiques. Dans plusieurs départements, des permanences de députés ont été dégradées. Les parlementaires visés sont ceux qui ont voté la motion de censure et ont fait chuter le gouvernement Barnier. \"On a besoin d'un gouvernement et on avait besoin d'une loi de finances\", explique Antoine Carré, secrétaire général adjoint de la FDSEA de Côte-d'Or. Au total, 36 permanences ont été murées ou recouvertes de fumier. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-12T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-36-permanences-de-deputes-ont-ete-degradees_6951098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Coopératives : l’épargne citoyenne pour soutenir les commerces en milieu rural","description":"Une Idée pour la France s’intéresse aux petits commerces, ce jeudi 12 décembre. Dans la Drôme, des habitants ont créé une coopérative.Dans la Drôme, une commune compte désormais une toute nouvelle épicerie bio. À l’initiative du projet, deux personnes qui ont voulu ouvrir un commerce fidèle à leurs valeurs. Ici, on privilégie le vrac, le bio et le local. De quoi améliorer la vie des habitants. Pour permettre cette ouverture, ils ont été confrontés à un problème majeur : l’immobilier. Un obstacle parfois insurmontable résolu par l’intervention de Villages Vivants. Cette coopérative achète le bâtiment et finance les travaux avant de louer avec un loyer progressif aux associés. Villages Vivants fait appel à l’épargne citoyenne : des particuliers investissent leurs économies pour soutenir l’ouverture de nouveaux commerces en milieu rural. Ces bienfaiteurs sont aujourd’hui près de 800. Ils acquièrent des parts sociales de la coopérative. Acheter les terres d’agriculteurs D’autres initiatives similaires existent. \"Vous pouvez par exemple soutenir les agriculteurs en achetant des terres. Cela peut être une petite parcelle ou une plus grande\", détaille Valérie Heurtel, journaliste présente en plateau. Retrouvez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/cooperatives-l-epargne-citoyenne-pour-soutenir-les-commerces-en-milieu-rural_6951227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : en 2025, les nouveaux dentistes ne pourront plus s’installer où ils veulent","description":"À partir du 1er janvier 2025, les jeunes dentistes ne pourront plus ouvrir de cabinet où bon leur semble. L'objectif est de les orienter vers les déserts médicaux. Ceux qui acceptent toucheront une prime conséquente.En Charente-Maritime, la ville de Saint-Jean-d’Angély et ses alentours représentent près de 20 000 habitants avec seulement cinq dentistes. Les départs à la retraite se succèdent, et la conséquence pour les patients est grave : certains doivent attendre des mois avant de pouvoir se faire soigner. La situation est tellement tendue que les dentistes voient arriver des patients de plus en plus mal en point. La maire de la ville attend impatiemment la mesure annoncée pour janvier. Une prime de 50 000 euros Chaque dentiste qui s’installera dans un désert médical recevra une prime de 50 000 euros. Mais l’élue compte aussi sur une autre mesure plus contraignante : dans les métropoles, les jeunes professionnels ne pourront s’installer que s’il y a un départ à la retraite. À la faculté dentaire de Paris, la réforme passe mal. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/societe/deserts-medicaux-en-2025-les-nouveaux-dentistes-ne-pourront-plus-s-installer-ou-ils-veulent_6951602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Environnement : les toundras arctiques ne stockent plus de CO2","description":"Des puits de carbone dans les forêts, où le CO2 est capté et stocké, permettent de préserver l’environnement. La journaliste Lorraine Gublin va nous parler de la toundra arctique, qui remplissait ce rôle également, mais plus maintenant.\"Là-bas, on y trouve de la glace mais aussi de vastes espaces de végétation rase, c’est ce qu’on appelle la toundra\", explique la journaliste de France 2 Lorraine Gublin. Pendant des milliers d’années, ces toundras ont absorbé plus de carbone qu’elles n’en émettaient. \"C’est aujourd’hui l’inverse\", a ajouté la journaliste. Les incendies qui dévastent la zone, notamment au Canada ou encore en Russie, en sont une cause importante. \"En brûlant la végétation, ils libèrent du CO2 en très grande quantité\", a poursuivi Lorraine Gublin. Le permafrost fond avec la hausse des températures Sous la toundra, il y a un sol gelé en permanence : le permafrost. Il emprisonne depuis des milliers d’années d’énormes quantités de carbone. \"Avec la hausse des températures, ce permafrost fond et libère du CO2 et du méthane, deux puissants gaz à effet de serre qui alimentent encore un peu plus le réchauffement climatique\", a conclu la journaliste. Regardez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/environnement-les-toundras-arctiques-ne-stockent-plus-de-co2_6951644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":true}
{"title":"Eure : un legs de 11 millions d’euros pour un nom à Thiberville","description":"11 millions d’euros, c’est l’incroyable legs qui a été fait à une commune de l’Eure. Le monsieur, qui a légué cette fortune à Thiberville, a la particularité de ne jamais s’y être rendu.L'histoire ressemble à un conte de Noël. Au cœur de la Normandie, Thiberville, dans l’Eure, a eu la surprise de recevoir un legs de plus de 11 millions d’euros. Parmi les 1 800 habitants, la nouvelle fait rêver. Le bienfaiteur avait la particularité de porter le même nom que la commune. Il n’aurait jamais mis les pieds ici mais Roger Thiberville, 91 ans, ingénieur météorologue parisien, n’avait pas d’héritier. Alors, il a souhaité léguer sa fortune au village dont il partageait le nom. Une stèle érigée à son nom Le legs de 11 millions d’euros représente cinq fois le budget annuel de la commune. Alors forcément, le maire fourmille de projets. \"La création d’un jardin public, la rénovation énergétique des écoles... Je pense qu’on sera à l’abri d’augmentations d’impôts pendant pas mal d’années\", a-t-il expliqué. Une stèle au nom du généreux donateur sera érigée dans le cimetière de Thiberville, où ses cendres seront déposées selon ses dernières volontés. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/normandie/eure/eure-un-legs-de-11-millions-d-euros-pour-un-nom-a-thiberville_6951257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la Banque centrale européenne baisse des taux directeurs","description":"Les taux des crédits immobiliers vont baisser. La Banque centrale européenne (BCE) a décidé d’abaisser son taux directeur de 3,25% à 3%. Une très bonne nouvelle pour un secteur qui traverse une crise extrêmement grave.Pour bien saisir les difficultés du marché immobilier aujourd’hui, il y a une courbe à regarder : celle des transactions immobilières. En 2021, alors qu’on est à peine sorti de la crise du Covid, c’est une période dorée pour les projets immobiliers. Les taux d’intérêt étaient très bas, il y a donc eu un nombre record de transactions immobilières enregistrées : 1,2 million de ventes dans l’ancien. Mais en 2022, tout bascule. Avec la guerre en Ukraine, les prix grimpent et pour enrayer cette inflation, la Banque centrale européenne (BCE) décide d’augmenter ses taux directeurs. Mécaniquement, les taux de crédit sont aussi tirés vers le haut. Un léger regain des prêts accordés en 2024 Le nombre de transactions immobilières entame donc une très longue chute qui n’est toujours pas terminée aujourd’hui. Il y a eu 34% de transactions immobilières en moins en 2024 par rapport au pic de 2021. La tendance est peut-être en train de s’inverser. Quand on regarde la courbe des crédits immobiliers, le nombre de prêts accordés depuis 2021 dégringole. Mais depuis le printemps dernier, il y a un léger regain. La tendance reste à confirmer car pour le moment, les prix de l’immobilier restent élevés. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-la-banque-centrale-europeenne-baisse-des-taux-directeurs_6951629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Logement : pourquoi de plus en plus de personnes font le choix des tiny houses ?","description":"Quand on rêve d’acheter sa maison et qu’on a peu de moyens, on peut opter pour une toute petite maison. Des logements à l’espace réduit : entre 15 et 25m² tout compris.À mi-chemin entre une roulotte et un chalet, posée sur sa remorque, c’est une tiny house, une mini-maison. C’est la nouvelle résidence principale de Pauline Icart. À 34 ans, elle a quitté sa maison de 140m² dans le Gers pour un 22m² tout compris : séjour, couchage, cuisine, salle de bain... Un choix de vie d’abord économique. \"Ça fait 2,3 ans que je restreins tout, que je travaille et que je ne peux pas profiter du fruit de mon travail\", a-t-elle expliqué. Tous les équipements ont été réalisés sur-mesure, selon ses goûts, pour un prix total de 60 000 euros. Un délai actuel de quatre à six mois Sa mini-maison a été fabriquée à quelques kilomètres de là, au cœur des Pyrénées. Le fabricant enchaîne les commandes, avec un délai d’attente actuel de quatre à six mois, en majorité pour des clients qui en font leur résidence principale. Pas de béton ni de plâtre mais du bois. L’empreinte carbone de ce logement est deux fois moins élevée que pour une maison classique. Elle intéresse également de plus en plus de communes, notamment celles où le prix de l’immobilier a explosé. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/logement-pourquoi-de-plus-en-plus-de-personnes-font-le-choix-des-tiny-houses_6951596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Magasins d’usine : la promesse des bonnes affaires","description":"Comment offrir de beaux cadeaux de Noël sans se ruiner ? Vous pouvez, par exemple, tenter d’aller acheter de l’électroménager à la sortie des usines. C’est beaucoup moins cher et cela attire du monde.Au cœur du berceau historique du plus grand groupe d’électroménager français, il y a l’usine et son magasin juste à côté, l’un des neuf de l’entreprise. À l’intérieur, il y a des prix bradés, -30% en moyenne. De bonnes affaires à glisser sous le sapin. Noël représente 20% du chiffre d’affaires pour le gérant de la boutique. Il essaie alors de proposer à ses clients les meilleurs tarifs. Les produits vendus comprennent des surstocks ou des produits reconditionnés. De grosses promotions dont profitent de plus en plus de personnes. Des produits défectueux qui sont réparés Mais les magasins d’usine sont-ils toujours une bonne affaire ? Cela dépend des produits. Pour sélectionner les produits qui seront vendus, sont choisis des produits défectueux qui sont par la suite réparés. Ils sont ainsi bradés à -30 ou -50%. Cela représente une très bonne alternative aux achats, surtout pour les plus jeunes. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/entreprises/magasins-d-usine-la-promesse-des-bonnes-affaires_6951680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Narbonne : un restaurant met en place la semaine de trois jours et demi","description":"Travailler moins pour gagner plus : c’est le pari fait par un mythique restaurant de Narbonne (Aude). Les employés ne travailleront désormais que trois jours et demi.Les Grands Buffets de Narbonne (Aude), ce sont des dizaines de plats, des fromages et de la charcuterie à volonté, mais aussi des horaires à rallonge pour les serveurs. Alors, à partir de l’an prochain, leurs 40 heures hebdomadaires seront concentrées sur trois jours et demi, au lieu de quatre actuellement. Une manière de soulager ces salariés. Cela concernera une cinquantaine d’employés, les serveurs, chefs de rang et maîtres d’hôtel. C’est le cas d’une mère de trois enfants qui attend avec impatience cette nouvelle organisation. Une filière en difficulté Ce restaurant accueille près de 400 000 clients par an. Beaucoup comprennent la démarche. La semaine de trois jours et demi est une initiative lancée par le fondateur, car la filière de la restauration fait face à des difficultés de recrutement. Cette nouvelle organisation sera lancée au premier trimestre 2025 et pourrait permettre l’embauche d’une dizaine de personnes supplémentaires. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/narbonne-un-restaurant-met-en-place-la-semaine-de-trois-jours-et-demi_6951200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Nouveau Premier ministre : qui sera nommé à Matignon ?","description":"Alors que l’annonce d’un nouveau Premier ministre pourrait se faire dans les prochaines heures, plusieurs noms circulent avec insistance.Qui sera le 6e Premier ministre d’Emmanuel Macron ? Le dénouement est proche. Les noms de François Bayrou et de Bernard Cazeneuve circulent avec insistance. Le nom de ce dernier, déjà Premier ministre sous la présidence de François Hollande, est évoqué dans une partie du PS. Mais LFI et les Écologistes continuent de le juger inacceptable. \"Le poste de Matignon doit revenir à quelqu’un qui a participé au front républicain, à la victoire du Nouveau Front populaire\", a expliqué Marine Tondelier, secrétaire nationale des Écologistes. Une nomination surprise ? L’extrême droite, cantonnée au rôle de spectateur, se veut encore arbitre. \"C’est toujours le même cinéma avec Emmanuel Macron, à chaque fois qu’il faut nommer un Premier ministre, ce sont les mêmes méthodes, il fait mariner plein de gens, il reçoit les oppositions qui lui plaisent\", a lancé le député RN de la Somme, Jean-Philippe Tanguy. Reste aussi l’option d’une nomination surprise, Emmanuel Macron est coutumier du fait. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/nouveau-premier-ministre-qui-sera-nomme-a-matignon_6951152.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Prime Macron : le nombre d’entreprises qui la distribuent est en forte baisse","description":"La prime Macron, mise en place après la crise des Gilets jaunes, avait connu un grand succès à sa création, mais elle a beaucoup perdu de son attrait.Dans une brasserie parisienne, les salariés vont recevoir un beau cadeau à Noël : la prime Macron, qui augmente cette année et passe pour certains de 300 à 400 euros. Apprentis, plongeurs, serveurs : ils seront 47 à la recevoir. Une dépense importante pour le directeur de l’établissement, mais essentielle pour fidéliser et recruter du personnel. Une prime désormais imposable mais toujours exonérée des cotisations salariales. Pourtant, elle n’a plus vraiment la cote. Une situation économique instable En 2023, 54 % des grandes entreprises disaient la distribuer. Cette année, elles ne sont plus que 18 %. Une petite entreprise qui l’avait distribuée en 2023 a depuis renoncé. Leur situation économique est trop instable selon le patron. Difficile pour lui d’augmenter les frais. Pour l’heure, ce chef d’entreprise privilégie plutôt une prime d’intéressement. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/prime-macron-le-nombre-d-entreprises-qui-la-distribuent-est-en-forte-baisse_6951653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Procès des effondrements de la rue d’Aubagne : après six semaines d’audience, les réquisitions sont sévères","description":"Après les effondrements de la rue d’Aubagne en 2018 à Marseille, trois ans de prison ferme ont été requis contre un ancien adjoint à la mairie de Marseille et contre un copropriétaire.Le visage fermé des prévenus devant le tribunal correctionnel de Marseille (Bouches-du-Rhône). Après six semaines d’audience, les réquisitions sont sévères : trois ans de prison ferme et 45 000 euros d’amende contre l’homme qui était en charge de l’habitat insalubre et cinq ans de prison dont trois fermes contre un propriétaire. Un réquisitoire attendu qui satisfait les familles des victimes. Le 5 novembre 2018, rue d’Aubagne, deux immeubles s’effondrent en plein cœur de Marseille. Huit personnes décèdent sous les décombres. Un jugement attendu en 2025 Trois semaines plus tôt, un architecte expertise l’immeuble et ne relève aucune défaillance. Deux ans de prison ferme ont été requis contre lui. Dès le début de son réquisitoire, le procureur de la République a rappelé l’importance de ce procès. Après les plaidoiries des avocats de la défense, le jugement est attendu en 2025. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/proces-des-effondrements-de-la-rue-d-aubagne-apres-six-semaines-d-audience-les-requisitions-sont-severes_6951566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Restauration : la mode de la cuisine au guéridon","description":"Certains restaurants optent pour un service au guéridon. Cela consiste à cuisiner sous vos yeux certains plats sur un guéridon.Il est le cœur qui fait battre un restaurant, ce que l’on appelle le geste en salle, le ballet des petites mains précises, efficaces, des maîtres d’hôtel. Pour se démarquer et se forger une réputation, certains restaurants en mettent plein la vue en plein cœur de la salle. Ils flambent des crêpes, découpent un poisson sous les yeux des convives, on appelle cela le service au guéridon. Un homme le pratique depuis 38 ans. Il va d’abord présenter les produits. Une vitrine du restaurant Le guéridon est la première vitrine du restaurant qui va donner envie de commander sans regarder les prix de la carte. Certains plats dits signature sont toujours servis au guéridon. Il faut être précis dans les gestes. Les clients, eux, apprécient ce service personnalisé. Un savoir-faire que beaucoup immortalisent sur leur téléphone et partagent sur les réseaux sociaux. Le service au guéridon gagne en popularité alors il faut maîtriser le geste. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":18,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/restauration-la-mode-de-la-cuisine-au-gueridon_6951689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Retraites : 45% des Français concernés touchent moins de 1200 euros bruts par mois","description":"En France, 45 % des retraités touchent moins de 1200 euros bruts par mois.Retraités mais pas reposés : à la fin de leur carrière, ils n’imaginaient pas devoir compter, rogner sur chaque dépense pour s’en sortir. Une lutte au quotidien pour Violette Rodriguez, seule avec sa petite retraite de 992 euros par mois. Patrick et Odile ont 2300 euros de pension à deux. Dans la Sarthe, ils étaient horticulteurs. Depuis cinq ans, ils sont à la retraite. Chaque mois, c’est le même combat : tenir un budget serré : 400 euros pour se nourrir. Pour éviter de trop dépenser, ils font des petites courses au jour le jour. Vivre à l’économie. Violette Rodriguez, 74 ans, doit s’en sortir seule. Elle est ex-conjointe de commerçant, un statut particulier. Après les charges, il ne lui reste que 62 euros pour finir le mois. L’aide du Secours Populaire Ces dernières années, ses difficultés se sont aggravées. Elle n’a pas eu d’autre choix que de bénéficier des paniers alimentaires du Secours Populaire : trois euros pour deux mois de nourriture. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/retraites-45-des-francais-concernes-touchent-moins-de-1200-euros-bruts-par-mois_6951647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : incroyable engouement autour du \"chocolat de Dubaï\"","description":"Après l’incroyable succès de la pâte à tartiner algérienne El Mordjene, connaissez-vous le \"chocolat de Dubaï\", qui fait tourner les têtes ? C’est un chocolat fourré à la pistache qui se vend à prix d’or. Là aussi, tout est parti d’une vidéo sur les réseaux sociaux.Il est devenu en quelques semaines un phénomène sur les réseaux sociaux. Le \"chocolat de Dubaï\" à la pistache fait saliver les internautes du monde entier, avec ses cheveux d’ange typiques des pâtisseries orientales. Une recette-star imaginée par une entrepreneuse des Émirats arabes unis. Un succès qui a dépassé les frontières. En France, le \"chocolat de Dubaï\" commence à faire des émules. Un artisan alsacien a copié la recette. Malgré les 500kg produits par semaine, il est difficile de répondre à la demande. \"L’engouement est incroyable\", a affirmé le chocolatier. Des tablettes revendues plus cher En Allemagne, il y a même des files d’attente interminables devant un chocolatier pour venir goûter ce \"chocolat de Dubaï\". Face à la pénurie, certains comptent revendre les tablettes de chocolat pour gagner de l’argent. C’est un bon coup de pub pour le fabricant qui n’a mis en vente que 1 000 tablettes dans une dizaine de ses boutiques. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-incroyable-engouement-autour-du-chocolat-de-dubai_6951230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Salaires : des hausses moins importantes en 2025","description":"Les pensions de retraite vont être augmentées de 2,2% au 1er janvier, l’équivalent de l’inflation en 2024. Mais qu’en est-il des salaires ? Le journaliste David Boéri va nous expliquer.Alors que les retraites vont être indexées sur l’inflation au 1er janvier, les salaires, eux, vont aussi augmenter mais \"les grandes entreprises devraient être nettement moins généreuses\", a affirmé le journaliste David Boéri. Il devrait y avoir une augmentation moyenne de 2,47% en 2025, contre 3,5% en 2024 et 4,9% en 2023. \"L’inflation recule, la conjoncture économique se dégrade et donc pour les entreprises, il est temps de réduire ses enveloppes\", a poursuivi le journaliste. Des tensions dans plusieurs entreprises Cela crée des tensions dans les négociations salariales. Il y a eu une grève cette semaine dans la brasserie Heineken près de Lille (Nord). Les syndicats réclamaient 5% de hausse de salaire pour tous, la direction aurait proposé +1,7% mais uniquement pour les agents de production. Autre exemple, la direction de la Société Générale a décidé seule d’une augmentation de 3% des salaires. Sur des métiers où le talent et les compétences s’arrachent, \"il est encore possible de négocier une hausse de salaire\", a conclu David Boéri. Regardez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/inflation/salaires-des-hausses-moins-importantes-en-2025_6951650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : des places de parking réservées aux séniors près de Rouen","description":"Un centre commercial près de Rouen (Seine-Maritime) réserve désormais des places pour les séniors. L’initiative est plutôt bien accueillie.Après les places pour les personnes en situation de handicap, les places familles nombreuses ou femmes enceintes, il y a désormais les places pour les séniors. \"C’est très bien parce que si on n’a pas de carte d’handicapé et qu’on a du mal à se déplacer, c’est compliqué\", s’est réjouie une retraitée. Le principe est simple : à chacune des sept entrées de la galerie marchande, située près de Rouen, en Seine-Maritime, deux places sont réservées pour les séniors. Une initiative à encore améliorer Le dispositif fonctionne. \"Depuis que les places roses ont été mises devant l’entrée principale, il y a un passage devant mon commerce et on peut en profiter\", a expliqué un commerçant. Au total, seules 14 places ont été créées sur les 2 300 disponibles, une initiative appréciée mais qui devrait être améliorée selon plusieurs séniors. Ce système est nouveau en France mais est déjà très développé chez nos voisins anglo-saxons. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/normandie/seine-maritime/seine-maritime-des-places-de-parking-reservees-aux-seniors-pres-de-rouen_6951212.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Syrie : des incertitudes concernant les droits des femmes","description":"Après la prise de pouvoir des rebelles islamistes en Syrie, des questions se posent concernant les droits des femmes.Elles se sont données rendez-vous sur la place de Damas, où les Syriens célèbrent la fin de la dictature. Des femmes qui fêtent leur liberté retrouvée et comptent bien la conserver. Cheveux au vent, l’une d’entre elles est professeur de français. Elle se dit rassurée, car les rebelles islamistes ont promis de ne pas toucher aux droits des femmes. À côté d’elle, son amie partage le même sentiment. Juste à côté, un père enlace tendrement sa fille adolescente, partagé entre espoir et inquiétude. Garder un rôle actif dans la société Dans la boutique où elle vend des vêtements pour gagner un peu d’argent, une étudiante en droit veut croire que les femmes pourront accéder à tous les métiers, contrairement à d’autres pays gouvernés par des islamistes. Garder un rôle actif dans la société : c’est le souhait des femmes qui ne veulent pas être mises de côté. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/syrie-des-incertitudes-concernant-les-droits-des-femmes_6951164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"Syrie : un prisonnier découvre que le régime de Bachar al-Assad a été renversé","description":"Un prisonnier qui croupissait dans une cellule secrète du régime a été libéré en Syrie. Il apprend en direct par la journaliste de la chaîne américaine CNN la fin de l’ère Bachar al-Assad.Une journaliste cherche dans une prison syrienne Austin Tice, un confrère américain enlevé en Syrie en 2012. Mais avec son équipe, elle va découvrir ce qu’elle décrit comme \"extraordinaire\". Sous une couverture dans une cellule qui était fermée à clé, il y a un homme. Terrorisé, il explique qu’il est un civil, il s’accroche aux bras de la journaliste et d’un membre des forces islamistes qui ont renversé le régime. \"C’est la troisième prison dans laquelle ils me mettent\", a affirmé l’homme. Il ne cesse de trembler, il dit avoir été arrêté il y a trois mois par les hommes du renseignement du régime et explique avoir été frappé. \"Pendant trois mois, je n’ai pas eu de nouvelles de ma famille, ni de mes enfants\", a-t-il confié. Pris en charge par la Croix-Rouge Il a du mal à croire que le fait que le régime d’al-Assad est tombé. \"Vous êtes sérieux ?\", demande-t-il. \"La Syrie est libre\", lui dit-on. L'ex-détenu embrasse ses sauveurs avant d’être pris en charge par la Croix-Rouge. Des milliers d’autres sont morts sous la torture dans les geôles syriennes. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-un-prisonnier-decouvre-que-le-regime-de-bachar-al-assad-a-ete-renverse_6951167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Affaire Kylian Mbappé : l’enquête pour viol en Suède est close, sonnant la fin du feuilleton médiatique","description":"La justice suédoise a clos ce jeudi 12 décembre l’enquête pour viol qui visait Kylian Mbappé, arguant que les preuves ne sont pas suffisantes.C’est semble-t-il l’épilogue de ce que certains ont appelé l’Affaire Mbappé. La justice suédoise a annoncé, jeudi 12 décembre, la fin de l’enquête pour viol qui visait la star de l’équipe de France, selon la presse locale. Selon la procureure en charge de l’affaire, les preuves n’étaient pas suffisantes. Selon le parquet suédois, la plaignante ne souhaitait plus participer à l’enquête. Dans le pays, l’affaire fait les gros titres. Mais du côté du joueur, c’est silence radio. Kylian Mbappé nie les faits Dans une interview donnée le week-end dernier, Kylian Mbappé assurait être étranger aux faits avancés. Avec l’annonce de la justice suédoise, c’est la fin d’un feuilleton médiatico-judiciaire. C’est en marge d’une soirée qu’une jeune femme affirme avoir été sexuellement agressée. Jusqu’au dénouement d’aujourd’hui, l’attaquant français a toujours dénoncé une fake news. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-mbappe-l-enquete-pour-viol-en-suede-est-close_6951560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Budget, retraites, immigration... Les dossiers urgents qui attendent le nouveau Premier ministre","description":"Le nouveau chef du gouvernement trouvera sur son bureau une pile de dossiers en attente, et devra aussi discuter d'un hypothétique pacte de non-censure avec la gauche.Emmanuel Macron de retour à l'Elysée après une visite express en Pologne. Finalement, le chef de l'État nommera le nouveau Premier ministre vendredi 13 décembre et non jeudi soir comme annoncé. Un nouveau locataire de Matignon qui trouvera sur son bureau des dossiers urgents. D'abord, avancer sur un pacte de non-censure, un travail de concertation avec les partis de gauche à droite, sans le RN ni LFI. : à lire aussi DIRECT. Nomination du Premier ministre : François Bayrou quitte l'Elysée après 1h45 d'entretien avec Emmanuel Macron, la passation de pouvoir à Matignon se prépare Autre priorité : le budget, alors que la France ne l'a toujours pas voté pour 2025. Députés et sénateurs devraient valider la loi spéciale la semaine prochaine. Une loi qui permettra de faire fonctionner l'État en janvier prochain. Reste que le Parlement devra voter au début de l'année un budget en bonne et due forme pour 2025, un sujet hautement sensible. Il reste aussi deux sujets brûlants : les retraites et l'immigration. Le nouveau Premier ministre sera donc directement sous pression. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/nouveau-premier-ministre-les-dossiers-urgents-qui-l-attendent_6951563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Chute de Bachar al-Assad : les rebelles dévoilent les laboratoires clandestins de Captagon, la drogue qui finançait le régime","description":"Cette drogue de la famille des amphétamines, exportée dans toute la région voire le monde entier, était la bouée de sauvetage financière de Damas. Les tombeurs du dictateur assurent vouloir cesser ce trafic.Dans une base militaire à la sortie de Damas (Syrie), un combattant du groupe HTS emmène une équipe de France Télévisions dans un bâtiment, jeudi 12 décembre. Les combattants y ont découvert des centaines de sachets de Captagon. Cette drogue de synthèse illégale, de la même famille que les amphétamines, jouait un rôle crucial dans le financement du régime de Bachar al-Assad. La Syrie est devenue le premier producteur mondial de cette drogue, et l'exportait dans le monde entier. \"On savait qu'il y en avait, mais pas autant\", assure le combattant près de Damas. Dans une villa plus éloignée de la capitale, les comprimés détruits par les combattants laissent une longue traînée blanche du perron au portail. La cargaison retrouvée représente plusieurs millions de dollars, assure un homme en treillis, qui guide la caméra dans ce qui ressemble à un laboratoire de fabrication. \"Tout ici, c'est à Wassim al-Assad, le cousin de Bachar al-Assad\", affirme-t-il. Facile et peu coûteux à produire, le Captagon était devenu ces dernières années une manne cruciale pour le régime de Bachar al-Assad, à mesure que la Syrie sombrait dans la guerre et dans la crise économique. Les rebelles, menés par des islamistes, affirment qu'ils vont renoncer à ce trafic. Par le passé, eux aussi ont été accusés de s'y livrer. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/syrie-des-laboratoires-clandestins-aux-mains-de-bachar-al-assad-decouverts_6951584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Chute de Bachar al-Assad en Syrie : la population d'Alep veut croire à un avenir meilleur","description":"Alep, la deuxième ville de Syrie, est aux mains des rebelles du HTS depuis le 27 novembre. La population profite d’une liberté nouvelle et veut y croire, mais la situation inquiète.A Alep en Syrie, douze jours après la prise de contrôle par les rebelles, la vie a repris, jeudi 12 décembre. Les habitants retournent au travail, petit à petit, comme les ouvriers municipaux qui ont reçu une mission : effacer les dernières traces du régime. Sur la principale place de la ville, beaucoup de familles viennent avec des enfants. Certaines femmes sont voilées, d’autres pas. Elles disent ne subir aucune pression des islamistes qui ont pris le pouvoir. Après la peur, le début d'un sentiment de sécurité Un Français vit à Alep depuis bientôt neuf ans. Le lendemain de la prise de la ville, l’aviation syrienne a frappé son quartier. L’un de ses voisins est mort. Il a d’abord eu très peur des groupes jihadistes qui ont pris Alep, autrefois connus pour leurs exactions ultra-violentes. Mais aujourd’hui, il l’assure, ces groupes ont ramené de la sécurité. Quant aux jihadistes qui contrôlent Alep, ils semblent presque invisibles dans les rues. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/syrie-alep-aux-mains-des-rebelles-du-hts_6951593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Dans l'Eure, le village de Thiberville hérite de plus de 10 millions d’euros","description":"Roger Thiberville ne manquait pas de moyens et n’avait pas d’héritier. L’homme de 91 ans, décédé cet été, a légué 10 millions d’euros au village qui porte son nom : Thiberville, dans l’Eure. Il n’y avait jamais mis les pieds.A Thiberville, il semblerait Noël semble avoir pris de l'avance. Un généreux donateur a légué un peu plus de 10 millions d’euros à la commune de l’Eure et ses 1 850 habitants. Ce bienfaiteur est nommé Thiberville, comme la commune. Roger Thiberville, météorologue de 91 ans, décédé sans enfant, s’en est remis à la géographie pour léguer sa fortune. Il n'avait jamais mis les pieds à Thiberville. Cinq fois le budget de fonctionnement de la commune Pour le maire, c’est un peu le jackpot. Il n’y aura pas de droit de succession à payer, il sait déjà comment utiliser cet argent. Il va faire construire une maison pour accueillir les personnes en perte d’autonomie et un jardin public, à côté. Cet héritage, c’est cinq fois le budget de fonctionnement de Thiberville. \"C’est une sérénité pour les années à venir, c’est permettre aussi de mieux vivre\", a expliqué le maire. Une stèle en l’honneur du donateur devrait être installée. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/france/normandie/eure/eure-le-village-de-thiberville-herite-de-plus-de-10-millions-d-euros_6951599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Disparition de Morgane : écroué pour viol, le suspect a changé sa version des faits au bout du quatrième interrogatoire","description":"L’homme de 21 ans interpellé dans l’enquête sur la disparition de Morgane a été mis en examen et écroué pour viol et soustraction de mineure jeudi.Que s’est-il passé pendant les 15 jours où Morgane était présente dans un foyer près de Coutances (Manche), dans la chambre d’Adrien G. alors que ses proches et la police la recherchaient partout ? Au bout du quatrième interrogatoire, le jeune homme a changé sa version des faits, a révélé le parquet de Saint-Brieuc, jeudi 12 décembre. \"Il devait indiquer avoir eu une relation sexuelle avec Morgane, à une reprise et consentie selon lui\", a précisé le procureur de la République de Saint-Brieuc (Côtes-d’Armor) dans un communiqué. Après cet aveu, il a été mis en examen pour viol. Adrien G. a 21 ans, Morgane n’en a que 13 et toute relation sexuelle entre un majeur et un mineur avec plus de cinq ans de différence d’âge est considéré comme un viol depuis 2021. Déjà impliqué dans une affaire de soustraction de mineure Le profil du suspect intrigue les enquêteurs. En effet, il est déjà impliqué dans une autre affaire de soustraction de mineure. Aux enquêteurs, il explique que lui-même ayant été harcelé, il veut venir en aide aux mineurs en mal-être sur les réseaux sociaux. Il a été placé en détention provisoire. Jusqu’ici, la jeune fille niait toute relation sexuelle. Après ses aveux, elle doit être entendue à nouveau par les enquêteurs. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-morgane-le-suspect-ecroue_6951572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Visite du Pape en Corse : des préparatifs hors norme avant un weekend historique","description":"Le Pape va se rendre à Ajaccio, en Corse, samedi 14 décembre. Le souverain pontife doit participer à un Congrès sur la religiosité en Méditerranée. Sa venue suscite une sécurité renforcée.A trois jours de la visite historique du Pape en Corse, c’est LA question qui agite Ajaccio, jeudi 12 décembre : qui fait partie des 8 000 heureux élus qui assisteront à la messe en public, dimanche ? Avant la célébration au public, le Pape passera par la cathédrale d’Ajaccio pour un temps de recueillement avec les religieux. Pas de fausse note non plus dans la sécurisation de l’événement. Pas moins de 100 000 personnes sont attendues dans les rues de la ville dimanche et la préfecture annonce l’arrivée de 2 000 forces de l’ordre supplémentaires. Une visite estimée à 2 millions d’euros Des gendarmes sont arrivés de Marseille et seront logés sur un ferry. Le Pape François a choisi une compagnie aérienne corse pour rallier Ajaccio depuis Rome, un voyage unique pour l’équipage. Le coût de la visite du Pape en Corse est estimé à 2 millions d’euros par l’évêché, qui en aurait déjà récolté presque la moitié grâce à sa campagne de dons lancée il y a moins d’un mois. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/visite-du-pape-en-corse-des-preparatifs-hors-norme_6951614.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-decembre-2024_6912323.html","containsWordGlobalWarming":false}
{"title":"Var : attaque de loups près d’une école à Bormes-les-Mimosas","description":"Dans le Var, à Bormes-les-Mimosas, le loup inquiète les habitants. Une nouvelle attaque de troupeau a eu lieu près d’un collège et d’une école maternelle.Les loups sont entrés dans la ville de Bormes-les-Mimosas. La semaine dernière, ils ont attaqué des brebis sur une petite parcelle. Depuis, l’éleveuse a déplacé son troupeau. Mais après 11 attaques en un peu plus d’un an, et 27 bêtes perdues, elle s’inquiète. Ni les chiens de protection, ni les clôtures ne semblent efficaces contre la prédation du loup. \"On nous dit qu’il faut protéger le loup mais qui protège mes bêtes ?\", s’est-elle interrogée. Des louvetiers attendus sur place L’attaque s’est produite de nuit mais dans un lotissement résidentiel, juste à côté d’un collège et d’une crèche. Ceci préoccupe les riverains. \"Ça fait peur de savoir qu’on ait des loups à côté\", a expliqué une habitante. Pour le maire, les attaques de loups ne constituent pas une menace pour la population. Pour protéger les 400 moutons, chèvres et brebis de l’éleveuse, les services de l’État ont autorisé un tir de prélèvement supplémentaire. Des louvetiers sont attendus sur place pour trois nuits de surveillance. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-12T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/var/var-attaque-de-loups-pres-d-une-ecole-a-bormes-les-mimosas_6951143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-decembre-2024_6912320.html","containsWordGlobalWarming":false}
