{"title":"Prix des carburants : les initiatives pour payer moins cher","description":"Alors que l'État envisage certaines mesures pour faire face à la hausse des prix des carburants, certains communes et régions n'ont pas attendu et font un geste pour soulager les automobilistes.Carte prépayées, subventions régionales, carburant moins cher en Andorre : communes et habitants multiplient les astuces pour alléger la facture de carburant. À Neuville-sur-Margival, dans l'Aisne, le maire commence une tournée particulière. Une carte prépayée de trente euros à utiliser sur un plein est distribuée à chaque foyer. \"Ça va nous faire du bien\", explique une auxiliaire de vie. Dans la commune rurale, la mairie a débloqué un financement, voté à l'unanimité. \"Cela représente 1 500 euros soit un peu d'1% du budget de fonctionnement de la commune\", souligne Laurent Leclercq. Subvention régionale La région Grand Est a opté pour une subvention pour inciter les habitants à passer de l'essence au bioéthanol. La région prend en charge 550 euros sur les 900 euros que coûtent le boîtier. De quoi faire exploser les demandes. \"On a beaucoup de commandes jusqu'en février\", souligne Maxime Kiehl, gérance FC performance Illkirch. Sans attendre les pouvoirs publics, certains habitants trouvent des solutions en traversant les frontières. Un Toulousain a fait le calcul : son plein lui coûte beaucoup moins cher en Andorre, malgré le trajet supplémentaire à faire.","date":"2022-01-20T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["S.Lanson","J.Cholin","M.Lassaga","A.Etienne","R.Massini","O.Combe","S.Agrabi Zorkani","C.Berbet-Justice"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-des-carburants-les-initiatives-pour-payer-moins-cher_4924117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Les boissons sans alcool, une formule qui fait recette","description":"Cela ressemble à de l'alcool, mais ce n’en est pas. Les industriels empruntent tous les codes des boissons alcoolisées pour séduire sans enivrer. Mais de quoi sont faits ces liquides ?À la manière de les préparer et à leur aspect, on s’y tromperait presque. Mais ces cocktails ne risquent pas de vous enivrer, car ils ne possèdent pas une goutte d’alcool. \"C’est plus sain, on peut en boire plus\", estime une cliente. Avec peu de sucres et d’additifs, ils se différencient des alcools existants. Comment sont faits ces liquides ? \"On va mélanger des plantes et des liquides qu’on va faire macérer dans un premier temps. (…) On a du gin, de la coriandre\", détaille Valérie de Sutter, directrice générale de JNPR. La distillation se fait ensuite avec de l’eau. Un risque caché pour les jeunes Dans un supermarché, un rayon entier est réservé aux boissons sans alcool. Les ventes croissent régulièrement et le profil des clients est varié. \"Ça peut être d’ordre religieux par exemple, ça peut être une volonté de ne plus consommer d’alcool. On retrouve également des femmes enceintes\", explique Laurent Duvernay, responsable commercial. Cependant, le goût de ces boissons pourrait amener certains jeunes à finalement consommer de l’alcool à cause de leur goût assez bien imité. Parmi Nos Sources : Les Echos La Revue du Vin de France Site de JNPR : IWSR Drinks Market Analysis (en anglais) Le Pr Amine Benyamina est chef du service psychiatrie et addictologie à l'hôpital Paul-Brousse (AP-HP) et président de la Fédération française d'addictologie. (Liste non exhaustive)","date":"2022-01-20T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","S.Soubane","Y.Relat","D.Sébastien F.Mathieux","E.Maizy","G.Le Goff","F.Blevis","K.Annette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/les-boissons-sans-alcool-une-formule-qui-fait-recette_4924193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Une idée pour la France : l'entraide, base solide du lien social","description":"La rubrique \"Une idée pour la France\" du 13 Heures, présente une application permettant de consacrer une heure par mois à aider son prochain. Accompagnement de personnes âgées, initiation professionnelle, la journaliste Valérie Heurtel présente ces initiatives.Atanase Périfan est à l'initiative de l'application \"L'heure civique\", qui permet à ses utilisateurs de consacrer une heure par mois à l'entraide. L'un d'eux, aide Claudette, une octogénaire de son quartier. Pendant une heure, il tient compagnie à la dame de 88 ans. Salarié à la mairie de sa commune, le jeune homme n'a pas hésité à consacrer le peu de temps qu'il lui reste à rendre visite à la dame, qui souffre de la solitude. Favoriser le lien intergénérationnel D'autres retraités aident les jeunes générations à trouver leur voie, en les initiant à plusieurs métiers manuels. Coiffure, couture ou menuiserie, il y en a pour tous les goûts. \"Cela rapproche les générations parce que côtoyer des jeunes, cela permet de rester dans la course\", explique la journaliste Valérie Heurtel, sur le plateau du 13 Heures.","date":"2022-01-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["V.Heurtel","J.Mimouni","J.Delage","P.Guény,"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/une-idee-pour-la-france-l-entraide-base-solide-du-lien-social_4923901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Accidents de ski : attention aux risques de collisions","description":"Une enquête a été ouverte à la suite du décès de Gaspard Ulliel, survenu mercredi 19 janvier après un accident de ski. L'acteur de 37 ans a été victime d'une collision avec un autre skieur, sur les pistes du domaine de La Rosière (Savoie). Le décès de l'acteur est arrivé après celui d'une fillette de cinq ans, disparue dans les mêmes conditions.À Auron (Alpes-Maritimes), une zone particulièrement dangereuse, en raison d'un croisement de pistes de ski, a fait l'objet de plusieurs réaménagements. Plusieurs panneaux ont été installés afin de rétrécir le passage et d'inviter les skieurs à ralentir. \"On n'hésite pas aussi à aller sur le terrain, et à dire aux gens de limiter leur vitesse, ou alors de se mettre sur le côté quand ils ont besoin de s'arrêter et ne pas s'arrêter en plein milieu de la piste\", explique Laura Pecchioni, pisteuse. Des collisions souvent provoquées par des vitesses excessives Le domaine skiable s'étend sur 135 kilomètres. Les pisteurs ont la responsabilité de limiter les risques, par plusieurs moyens, y compris grâce à des panneaux qui signalent des dangers avoisinants, ainsi que des matelas disposés sur chaque poteau, afin d'amortir le choc en cas de collision. \"Aujourd'hui ce que l'on constate en termes de statistiques, c'est que les accidents qui présentent le plus de gravité sont les accidents liés à la collision entre skieurs ou avec des obstacles. C'est souvent dû à des vitesses non adaptées ou excessives\", déclare Frédéric Gil, directeur général des stations Nice-Côte d'Azur.","date":"2022-01-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["D.Brignand","V.LLado","T.Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/accidents-de-ski-attention-aux-risques-de-collisions_4923765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Vaccination : le gouvernement continue à inciter les Français","description":"Le pass vaccinal entrera en vigueur lundi 24 janvier pour les personnes de 16 ans et plus. Les restaurants, les bars et les salles de sport ne seront plus accessibles sur la simple présentation d'un test Covid-19 négatif.Le gouvernement choisit d'augmenter la couverture vaccinale. À quelques jours de la mise en vigueur du pass vaccinal, l'État a souhaité accorder un délai aux personnes non vaccinées. Ceux qui recevront une première dose avant le 5 février, se verront instantanément munis d'un pass vaccinal, à condition de faire la seconde dose sous un mois, et faire un test de 24 heures qui leur permettra l'accès aux salles de cinéma, aux restaurants, et aux transports de longue durée. Plus de vaccination depuis l’annonce du pass vaccinal Dans sa conférence de presse accordée jeudi 20 janvier, Jean Castex s'est félicité ainsi que les Français, en soulignant la croissance des vaccinations depuis l'annonce de la mise en place du pass vaccinal. \"Plus d'un million de Français qui n'étaient pas encore vaccinés ont franchi le pas. C'est bien, mais ce n'est pas encore suffisant\", a déclaré le Premier ministre qui a appelé les citoyens à amplifier ce mouvement. Dès le 24 janvier, les adolescents de 12 à 17 ans pourront se voir administrer leur troisième dose de vaccin.","date":"2022-01-20T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-le-gouvernement-continue-a-inciter-les-francais_4924169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Détente : le succès de la thalassothérapie pour se ressourcer","description":"Les défilés de curistes en quête de bien-être s’enchaînent. Avec désormais un public parfois plus jeune. Dans le Finistère à Roscoff, c'est là qu'est né le premier centre de thalasso de France, en 1899.S’offrir une parenthèse au cœur de l’hiver en bord de mer. C’est ce que propose ce centre de thalasso à Roscoff (Finistère). Mallory Corre est mère de deux enfants et cumule deux emplois : formatrice en massage et vendeuse. Elle est venue s’offrir une journée de détente en thalasso, bien mérité. \"Je n'ai pas eu de vacances depuis fin juillet, et on est dans une période complexe. Le fait de se détendre complètement, s’offrir une journée, j’en avais vraiment besoin\", avoue-t-elle. L’enveloppement d’algues est la spécialité du centre. Riches en sels minéraux, ces végétaux marins renforceraient l’organisme. Une nouvelle clientèle La ville de Roscoff, berceau de la thalassothérapie, voit ses touristes défiler depuis plus de 100 ans, même en hiver, pour une journée ou des séjours plus longs. Cela a tout de même un coût : 1 400 euros la semaine de cure par personne en pension complète ou 170 euros les trois soins pour une journée. Depuis le Covid-19, le centre accueille une nouvelle clientèle en recherche de calme et ne pouvant pas partir à l’étranger. Certains apprécient également la proximité du centre avec la mer.","date":"2022-01-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A.Girault Carlier","B.Poulain","E.Fromentin Drone : France 3 Rennes"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/detente-le-succes-de-la-thalassotherapie-pour-se-ressourcer_4923887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : est-ce le bon moment pour alléger les restrictions sanitaires ?","description":"Est-ce trop tôt ou trop tard pour alléger les mesures sanitaires ? Le gouvernement affirme s’appuyer sur des chiffres. À Paris par exemple, la baisse des contaminations est entamée par rapport au reste du pays.Le variant Omicron circule toujours beaucoup en France. On compte près de 300 000 contaminations par jour en moyenne. En Île-de-France, alors qu’on observait une baisse ces derniers jours, les chiffres stagnent dorénavant. Un signe qu’il faut être prudent pour certains. \"Tant qu’on n'aura pas passé ce pic et que le nombre de contaminations ne sera pas descendu (…) il faut rester sur nos gardes avec les mêmes gestes barrières\", soutient Anne-Claude Crémieux, infectiologue. Un allègement, mais avec prudence À l’hôpital, la situation est toujours tendue même si la courbe des admissions est revue à la baisse. Alléger les restrictions est donc possible, mais sans pour autant faire comme au Royaume-Uni. Plus de masques obligatoires ni de télétravail pour les cas positifs. Un choix que redoutent les médecins français, car le pic est toujours devant nous. Ces dernières semaines seront déterminantes, notamment avec l’arrivée du printemps, saison moins favorable à la propagation des virus.","date":"2022-01-20T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","A.-C.Roth","M.Diawara","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-est-ce-le-bon-moment-d-alleger-les-restrictions-sanitaires_4924175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Mont-Blanc : l’alpiniste Charles Dubouloz réalise un exploit en solitaire","description":"C’est un incroyable exploit qu’a réalisé l’alpiniste français, Charles Dubouloz, en gravissant en solitaire la face nord des Grandes Jorasses, dans les Alpes. Une première dans la grande histoire de l'alpinisme du Mont-BlancLe mur mesurant plus de 1 000 mètres est hostile, périlleux, sur la face nord des Grandes Jorasses sur le massif du Mont-Blanc. Mais cela n’a pas arrêté Charles Dubouloz, alpiniste, devenu le premier à atteindre pendant l’hiver ce passage à 2 408 mètres d’altitude en solitaire. L’un des plus grands exploits d’alpinisme de ces dernières années. Il raconte avec beaucoup d’émotions : \"C’est hallucinant, je ne sais pas comment j’ai fait.\" Son deuxième exploit en solitaire Le guide de haute montagne a commencé son ascension samedi dernier, le 15 janvier. Le quatrième jour, son portable est tombé de sa poche, l’isolant encore plus du monde. \"Il faut tout le temps se débrouiller avec les moyens du bord, c’est l’aventure\", dit-il. Il s’agit du deuxième exploit de l’alpiniste en solitaire en hiver.","date":"2022-01-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["D.Schlienger","X.Schmitt","N.Rapuc France 3 Rhône-Alpes","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/mont-blanc-lalpiniste-charles-dubouloz-realise-un-exploit-en-solitaire_4923893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Chine : les lanternes illuminent le pays","description":"C'est une tradition en Chine. Chaque année, certaines villes organisent un festival des lanternes, attirant des millions de personnes.Zigong, dans le Sud-Ouest de la Chine, est la capitale mondiale de la lanterne. La tradition, vieille de 2 000 ans, est revisitée : multicolores, de toute forme et taille. Plus de 10 000 visiteurs viennent de tout le pays déambuler toutes les nuits. Une heure est nécessaire pour faire le tour du parc, replonger en enfance, et dans les mythes et traditions chinois. \"Un oiseau divin a été tué par un chasseur. Dieu a voulu tuer les hommes, mais ces derniers ont fait croire que la terre était en feu, en allumant des lanternes\", explique Li Ying, guide du festival. Exportations dans le monde entier À Zigong, tout tourne autour de la lanterne. Près d'un millier d'usines en fabriquent dans la ville de trois millions d'habitants. Environ 2 000 artisans sont employés en ce moment dans la plus grande, Lantern Group. C'est la saison des lanternes, avec comme point d'orgue, le nouvel an lunaire chinois, célébré le 1er février. Tout est cousu, posé et peint à la main. Certaines structures sont monumentales et le réalisme est parfois bluffant. La société créée dans les années 1930 voit son chiffre d'affaires grossir chaque année, car les lanternes séduisent dans le monde entier.","date":"2022-01-20T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.Miguet","G.Caron","C.Wang"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-les-lanternes-illuminent-le-pays_4924151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les démissions collectives se multiplient","description":"Aux États-Unis, les salariés mettent une énorme pression sur leurs employeurs pour être augmentés. On assiste à des démissions collectives spectaculaires. Enquête sur cette révolte des travailleurs américains.C'était un jour comme dans les autres dans les allées calmes d'un supermarché du Texas, jusqu'à ce qu'une salariée annonce sa démission dans le haut-parleur de l'établissement. Aux États-Unis, des vidéos similaires se multiplient sur les réseaux sociaux. On l'appelle la grande démission. Les Américains quittent leur emploi en masse : 4,5 millions ont démissionné rien qu'au mois de novembre. Rapport de force inversé Certains salariés décident même de démissionner collectivement, comme Shakira, Matthew et Dave qui ont claqué la porte du McDonald d'une ville de Pennsylvanie. Ils étaient payés 9,25 dollars de l'heure, l'équivalent de 8 euros. Après le refus de la direction de les augmenter d'un dollar, plus d'une dizaine d'employés ont signé une lettre de démission collective. \"Nous partons tous parce que nous ne sommes pas assez payés\", ont-ils écrit. Le magasin a été fermé plusieurs heures. Les trois amis ont très facilement retrouvé du travail, mieux rémunéré. Le rapport de force entre employeurs et employés s'est inversé en faveur des salariés, alors que des millions de postes sont à pourvoir dans le pays.","date":"2022-01-20T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["L.Aguirre De Carcer","G.Messina","T.Mongelaz","B.Sauvage"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-les-demissions-collectives-se-multiplient_4924147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Levée des restrictions sanitaires : le gouvernement procèdera en plusieurs étapes","description":"Jeudi 20 janvier, Jean Castex a annoncé la levée de plusieurs restrictions sanitaires à partir du 2 février. Le Premier ministre a affirmé vouloir procéder par palier.Alors que le pass vaccinal entre en vigueur dès lundi 24 janvier pour les personnes à partir de 16 ans, le Premier ministre Jean Castex a annoncé la suppression de certaines restrictions sanitaires. À partir du 2 février, le port du masque dans la rue ne sera plus obligatoire, et les jauges seront supprimées dans les salles de spectacles, les stades ainsi que les cinémas. \"Tout ce qui est culturel de façon générale, ça m'avait beaucoup manqué, je me suis fait quatre cinés rien que cette semaine. Donc je récupère\", témoigne une jeune femme ravie par cette reprise de la vie culturelle. Réouverture des boîtes de nuit dès le 16 février La seconde étape de cette levée des mesures sanitaires prendra effet le 16 février, avec la réouverture des discothèques, ainsi que l'autorisation de consommer debout dans les restaurants et dans les bars. Les propriétaires des établissements de nuit sont impatients tout comme les clients. Malgré ces annonces réjouissantes pour certains, Jean Castex a souhaité faire appel à la responsabilité de chaque citoyen.","date":"2022-01-20T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["A.Peyrout","L.Hakim","F.Bohn","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/levee-des-restrictions-sanitaires-le-gouvernement-procedera-en-plusieurs-etapes_4924109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Montagne : quelle sécurité sur les pistes de ski ?","description":"Après l'accident mortel de l'acteur Gaspard Ulliel dans la station savoyarde de La Rosière, survenu mercredi 19 janvier, on s'interroge à nouveau sur la sécurité dans les domaines skiables. Chaque année, plus de 2 000 collisions nécessitent l'intervention des secours.Des banderoles pour sécuriser les pistes et inciter à ralentir. Tous les jours, des pisteurs interviennent pour freiner le flux des skieurs à la station de La Plagne (Savoie). La vitesse est plus importante aujourd'hui qu'il y a 20 ans, avec des pistes nivelées tous les soirs et des skis plus performants. Tout au long de la saison, la station recense tous les secours sur un logiciel, permettant de cartographier les endroits à risques. \"On essaie de réagir pendant l'hiver, en rajoutant de la signalétique, et plus tard en été pour faire des travaux d'amélioration\", explique Jean-Paul Montmayeur, responsable de la sécurité des pistes. Le casque, meilleur allié des skieurs Pour les skieurs, un outil simple permet de limiter les risques : le casque. Le Dr. François Clamadieu incite les sportifs à en porter un systématiquement. \"Les études montrent qu'il réduit le risque de traumatisme crânien de 35%.\" En moyenne, chaque hiver en France, les secours comptabilisent une dizaine de décès à la suite de traumatismes crâniens intervenus sur les pistes de ski. Parmi Nos Sources : Rapport du Système National d’Observation de la Securite en Montagne (SNOSM), bilan des accidents mortels sur les domaines skiables","date":"2022-01-20T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["D.Sébastien","T.Germain"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/montagne-quelle-securite-sur-les-pistes-de-ski_4924133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix du carburant : les habitants des zones rurales tentent des alternatives pour faire des économies","description":"Pour économiser sur la facture de carburant, certains essayent de trouver des alternatives. C’est notamment le cas des habitants en zones rurales, qui réfléchissent à deux fois avant de prendre la voiture.Caroline travaille au rectorat de Poitiers (Vienne), mais pour se rendre au travail, elle préfère désormais prendre le train. \"Par rapport à l’essence et l’usure de la voiture, quand on a plus de 50 kilomètres à faire, je crois que c’est clair\", déclare-t-elle. Et elle est loin d'être la seule. À moins de dix euros le trajet, d’autres fonctionnaires, comme elle, ont vite fait le calcul. Réduire ses déplacements Cependant, il est difficile de se passer de sa voiture en milieu rural. À Civray (Vienne), village situé entre Poitiers et Angoulême, l’augmentation passe mal. Un retraité a rendez-vous pour aller à l’hôpital à 60 km de là, mais il ne mettra pas le plein pour essayer d’économiser un peu. Un autre automobiliste à la pompe confie limiter ses trajets. \"Avant, j’allais me promener, mais là c’est réduit. Je ne peux même plus aller à la pêche.\"","date":"2022-01-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["A.Guillé-épée","J.Delage","J.Russeil"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/hausse-des-prix-du-carburant-les-habitants-des-zones-rurales-tentent-des-alternatives-pour-faire-des-economies_4923861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Paris sportifs : les opérateurs favorisent-ils l'utilisation des perdants ?","description":"Les périodes de confinement ont fait exploser l'activité des paris sportifs, surtout chez les jeunes. Une enquête diffusée jeudi 20 janvier dans \"Envoyé Spécial\" interroge la réelle rentabilité de cette pratique.Dans l'enquête diffusée sur France 2 par l'émission Envoyé spécial, Sébastien Jung, anciennement salarié d'un célèbre site de paris sportifs fait une révélation fracassante sur sa fonction au sein de groupe. L'ancien employé était payé pour profiler les parieurs. \"L'opérateur sait combien un client gagne ou perd. Est-ce qu'il est dangereux pour nous (...) est-ce qu'il est plus fort que nous et nous prend de l'argent (...) ou est-ce que c'est un client classique qu'on va appeler 'pigeon', 'perdant'\", a-t-il révélé. Les gagnants récurrents souvent privés de pari Les utilisateurs sont classés en fonction de leur taux de victoires et de défaites, et les plateformes empêcheraient de jouer les gagnants récurrents. Ainsi, certains paris sont bloqués avec la mention. Le blocage est généralement accompagné d'une mention : \"Le montant maximal de risque financier autorisé sur le pronostic est atteint pour le moment\". Sébastien Jung évoque un motif bidon camouflé en excuse légale par le site. Les opérateurs ayant accepté de répondre ont affirmé que cette réglementation visait à limiter les risques d'addiction.","date":"2022-01-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["A.Jaouen","C.Voyer","X.Puyperoux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/paris-sportifs-les-operateurs-favorisent-ils-l-utilisation-des-perdants_4923877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : un collège fermé à cause du Covid-19","description":"Dans les établissements scolaires, les absences de professeurs en raison du Covid-19 se multiplient. En Charente-Maritime, l'un d'entre eux a dû fermer momentanément ses portes, après plusieurs contaminations.Le collège Jules Ferry, situé à Gémozac (Charente-Maritime) est totalement fermé depuis lundi 17 janvier. Le principal ainsi que 12 professeurs sont malades du Covid-19, comme 10% des élèves de l'établissement. Tous doivent poursuivre l'école à la maison, après avoir été prévenus la veille. \"J'ai averti mes responsables qu'au lieu de deux jours de télétravail, je devais rester toute la semaine en télétravail. Parce que du coup, il faut assurer le suivi\", témoigne Charline Marcouiller, parente d'un élève de 11 ans. La mère de famille est déjà habituée à cette situation. Réouverture mardi 25 janvier Les rares élèves à pouvoir se rendre dans l'établissement sont les enfants des soignants. Malgré la présence d'une seule élève, le service public a l'obligation de mobiliser huit bus à la sortie des cours. \"On doit garder notre circuit scolaire le matin comme le soir, parce que c'est la Région qui décide auprès des établissements\", explique Séverine Perraud, la conductrice d'un des autocars. L'établissement devrait rouvrir ses portes mardi 25 janvier.","date":"2022-01-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["R.Moquillon","M.Rezki","P.Simon","E.Peraud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/charente-maritime-un-college-ferme-a-cause-du-covid-19_4923849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Démographie : quand les petites villes voient leur population augmenter","description":"La commune de Mormant, en Seine-et-Marne, a accueilli plusieurs centaines de nouveaux habitants ces six dernières années.Mormant (Seine-et-Marne) attire les habitants en manque de campagne sans pour autant s’isoler. En six ans, elle a connu un sursaut démographique : près de 500 nouveaux venus. Ces nouveaux Mormantais sont ravis. L’une d’entre elle confie être venue pour \"la tranquillité, l’environnement, le calme, pleins de choses en fait\". De nouvelles installations pour la commune Dans une agence immobilière de la ville, les maisons à vendre ne restent pas longtemps en vitrine. \"Quand une maison est au bon prix, elle se vend directement, parfois même dans la journée\", affirme Marie-Agnès Leseine, agent immobilier. Le cadre de vie y est attractif. Beaucoup de commerces de proximité sont présents, la gare propose des trajets direction Paris en 45 minutes et les écoles sont sur place. Un espace multimédia, un espace de jeu, une nouvelle salle polyvalente... Toutes ces nouvelles installations ont ainsi pu voir le jour. Ce sursaut démographique a été accentué par le confinement.","date":"2022-01-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["A.Bard","N.Fleury","N.Tahar","J.Cordier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/demographie-quand-les-petites-villes-voient-leur-population-augmenter_4923867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : face à la loi des talibans, les commerçants afghans résistent","description":"Depuis leur prise d'assaut en août en Afghanistan, les talibans tentent de renvoyer une image plus modérée au reste du monde et affirment qu'ils ont changé, afin d'obtenir la reconnaissance internationale, et un retour des aides financières. Malgré ce changement, l'application de la charia demeure.En Afghanistan, la loi islamique, communément nommée la charia, est toujours appliquée par les talibans, malgré leur volonté de montrer un visage plus modéré aux autres pays. Dans un magasin de textile situé à Herat, un commerçant a été obligé de sectionner les têtes de ses mannequins d'exposition féminins, après un ordre donné du groupe radical. \"Les talibans nous ont dit que ces têtes étaient contraires à la charia. C'est un peu comme lorsqu'ils faisaient exploser les têtes de Bouddha. Donc j'ai été obligé de les enlever\", témoigne-t-il. Selon leur lecture stricte des écrits religieux, la représentation de figures humaines est proscrite. \"Ils interdiront encore plus de choses aux femmes\" D'autres commerçants ne cèdent pas à la pression et refusent de découper les têtes de leurs mannequins d'exposition. Faiea Amini, l'un d'entre eux, n'a pas encore été importuné par les talibans, mais ne dissimule pas sa crainte. \"Tout ça, ce n'est que le début. Là il s'agit de couper des têtes de mannequins, mais ils iront plus loin. Demain vous verrez, ils interdiront encore plus de choses aux femmes. Ils feront exactement comme il y a vingt ans quand ils étaient au pouvoir\", s'indigne-t-il.","date":"2022-01-20T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","V.Vermot-Gaud","L.Lavieille","M.Behboudi"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/moyen-orient/afghanistan-face-a-la-loi-des-talibans-les-commercants-afghans-resistent_4924125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Prime inflation : certaines entreprises doublent son montant","description":"Face à la hausse des prix, le gouvernement a accordé une prime inflation de 100 euros. Les entreprises sont chargées de les verser aux millions de salariés éligibles. Mais certaines ont décidé de gonfler le montant du chèque.La prime inflation, en principe, se résume à 100 euros de plus pour environ 38 millions de salariés. Mais certains employeurs ont été plus généreux. En Dordogne, les 22 employés d’un restaurant ont touché 200 euros de prime inflation. \"Ça a été très généreux de sa part\", exprime l’une d’entre elle. \"J’étais content. C’était un bon coup de pouce pour finir l’année et ça nous a bien aidés quand même\", se réjouit un autre. Coût de l’opération : 5 000 euros pour ce patron qui voulait remercier ses équipes. Versée d’ici la fin du mois de février Dans une grande entreprise de commerce en ligne, les salariés ont également eu droit à un doublement de la prime inflation. Certains l’ont vite dépensée dans des cadeaux pour la famille ou dans l’essence, dont la facture a nettement augmenté. Pour d’autres, la prime aura servi à s’offrir un petit week-end en Ardèche. La prime inflation doit être versée à tous les salariés d’ici la fin du mois de février.","date":"2022-01-20T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["G.de Florival","V.Frédéric","A.Remond S.Agrabi","J.Blondel","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/prime-inflation-certaines-entreprises-doublent-son-montant_4924187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : devenez co-châtelain pour sauver un château historique","description":"C’est une belle initiative qui a été mise en place pour sauver le patrimoine français. Vous pouvez devenir châtelain pour quelques dizaines d'euros seulement. C’est ce que propose le château de Boulogne-la-Grasse (Oise) qui a lancé ce financement participatif afin de payer les rénovations.La grande guerre et les assauts du temps ont presque eu raison de ce château. Construit à la fin du 19ème siècle, le château de Boulogne-la-Grasse (Oise) disparaît peu à peu. Certains ont alors entrepris de le faire revivre grâce à un financement participatif. Pour 59 euros, il est possible de devenir co-châtelain. Déjà 250 000 euros ont été recueillis en un mois, la moitié du budget nécessaire pour racheter les ruines. \"C’est un château qui a été bombardé pendant la Première Guerre mondiale donc il y a des parties qui sont en ruine, des parties qui ont été détruites\", déclare Romain Delaume co-fondateur de l'entreprise Dartagnans. Un projet séduit les investisseurs Laurent Seneca, passionné d’histoire, s’est offert un petit bout du château. \"C’est un devoir de mémoire pour tous ces hommes qui sont morts\", affirme le co-châtelain. Les investisseurs sont invités à participer au chantier de rénovation pour sécuriser le site. Ces dernières années, près de 43 000 co-châtelains ont investi environ 7 millions d’euros pour donner une nouvelle vie à ces édifices historiques.","date":"2022-01-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["L.Legendre-Trousset","L.Trihan","A.Gouty ","C.Berbett"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/patrimoine-devenez-co-chatelain-pour-sauver-un-chateau-historique_4923859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Lidl : les boulangers indignés à la suite de l'annonce d'une baguette de pain à 29 centimes","description":"Les boulangers sont en colère contre l'enseigne Lidl, qui a récemment annoncé que ses supermarchés proposeraient des baguettes de pain à 29 centimes par pièce. L'enseigne Leclerc s'était attiré les foudres des boulangers et des agriculteurs pour le même motif.Pour concurrencer Leclerc et sa baguette à 0,29 euros, l'enseigne Lidl a également décidé de commercialiser des baguettes de pain à 0,29 euros, au lieu de son prix initial qui était de 0,35 euros. Michel Biero, le patron de Lidl, affirme avoir pris cette décision à contrecœur, forcé par la concurrence de Leclerc. \"On est dans un marché concurrentiel tel, qu'on ne peut pas (...) être six centimes, 18%, plus chers que Leclerc\", a-t-il déclaré au micro d'Europe 1 mercredi 19 janvier. Payer le juste prix pour conserver l’artisanat La semaine dernière, Leclerc avait annoncé la commercialisation de baguettes à 29 centimes. Cette décision avait suscité la colère des agriculteurs et des boulangers. Quant aux clients, ils ne sont pas convaincus par la qualité de ces baguettes moins chères. \"Ce n'est pas le même prix, ce n'est pas la même qualité. C'est souvent du congelé\", témoigne l'une d'entre elles, faisant la queue en boulangerie. Un autre client présent dans l'établissement souligne l'importance de la conservation de l'artisanat. \"Le juste prix d'une baguette, il faut le payer pour pouvoir continuer à perpétuer un métier important\", s'indigne Lionel Livet, boulanger à Paris.","date":"2022-01-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["J.Van Hove","C.Barbaux","P.Lagaune","P.Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/lidl-les-boulangers-indignes-a-la-suite-de-l-annonce-d-une-baguette-de-pain-a-29-centimes_4923759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-janvier-2022_4899637.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : allègement des mesures sanitaires dans les lieux de consommation","description":"À partir du 16 février prochain, il sera à nouveau possible de boire un verre dans un bar ou d'assister à un concert debout. C’est ce qu'a annoncé le gouvernement le jeudi 20 janvier.Dès le 16 février 2022, dans les bars, les stades et les transports, des allègements des restrictions sont à venir. Boire ou manger sera de nouveau autorisé, notamment dans les bars, où il n’était pas possible de consommer debout. Certains sont prêts à patienter jusque-là. \"Ça fait depuis deux ans qu’on en train de souffrir de cette pandémie, finalement deux semaines de plus, ça ne change rien\", avoue une cliente dans un bar. Trois semaines supplémentaires Ces restrictions étaient mises en place depuis le 3 janvier dernier pour une durée déterminée de trois semaines. Avec ces annonces, le gouvernement les prolonge donc de trois semaines supplémentaires, jusqu’au 16 février. Pour un gérant de bar, ce n’est pas une bonne nouvelle. \"On fait moins de vente, le modèle économique n’est pas viable\", dit-il. Dans les transports, comme dans les trains, les voyageurs pourront de nouveau consommer leur repas, tout comme dans les cinémas ou dans les stades. Une nouvelle qui divise certains.","date":"2022-01-20T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","A.Domy","M.Martel S.Dauba","J.Boulesteix","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-allegement-des-mesures-sanitaires-dans-les-lieux-de-consommation_4924181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la fin du masque à l'extérieur le 2 février","description":"Le 2 février, les Français pourront ranger leurs masques à l'extérieur. Leur utilité est contestée, plusieurs arrêts les imposant partout. Seuls des lieux précis et fréquentés restent concernés.Visages démasqués à l'air libre. Le 2 février, le masque ne sera plus obligatoire en extérieur. Dans certaines villes où il est imposé dans des zones très fréquentées, comme à Paris, les habitants sont satisfaits. \"Je n'en pouvais plus. On se sent moins anonyme en plus quand on voit les expressions des passants sur leurs visages.\" Pour ceux qui avaient déjà décidé de ne pas le porter en extérieur malgré l'obligation, la mesure ne va pas changer grand-chose. Fin des masques à l'école outre-Manche Certains Français en revanche, pensent qu'il est trop tôt et ne veulent pas se démasquer tant que le nombre de contamination restent élevés. \"Je vais continuer à le porter dans les zones denses pour ma santé\", explique l'un d'eux. Devant les écoles, des parents disent aussi vouloir rester prudent. De l'autre côté de la Manche, dans les classes du Royaume-Uni, les masques peuvent quant à eux être abaissés depuis jeudi 20 janvier.","date":"2022-01-20T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["A.Bard","L.Berbey","S.Lisnyj","B.Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/covid-19-la-fin-du-masque-a-l-exterieur-le-2-fevrier_4924145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-janvier-2022_4899639.html","containsWordGlobalWarming":false}
