{"title":"Guerre en Ukraine : Kiev, Kharkiv, Kherson... Comment évolue le conflit ?","description":"Douze jours après le début de l'invasion russe, comment évolue le conflit ? France 3 fait le point sur la guerre en Ukraine, lundi 7 mars.Lundi 7 mars, au douzième jour de l'invasion russe, les combats s'intensifient dans plusieurs villes d'Ukraine. À Kharkiv, le paysage est défiguré. Sur place, les soldats ukrainiens paraissent impuissants. L'aviation russe a pilonné la ville, et l'hôpital accueille par dizaines des habitants gravement touchés. Les chambres débordent de blessés. Manifestation populaire à Kherson Dans la matinée, une boule de feu est apparue dans le ciel ukrainien. Elle a été saluée par les cris victorieux des soldats. Il s'agissait d'un avion russe, abattu par un missile de l'armée ukrainienne. La résistance est militaire à Kharkiv, et résistance populaire à Kherson, au Sud du pays. Dans cette ville tombée la semaine précédente aux mains des Russes, des dizaines d'habitants drapés aux couleurs ukrainiennes ont fait face aux soldats, qui tiraient en l'air pour disperser la foule. À Irpin, à une vingtaine de kilomètres de Kiev, au milieu des flammes, la fuite des populations s'est poursuivie, parfois sous les bombes. Les centaines de milliers de civils jetés sur les routes de l'exil sont désormais devenus des cibles.","date":"2022-03-07T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["J. Debraux","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-kharkiv-kherson-comment-evolue-le-conflit_4997061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le conflit va-t-il engendrer une hausse du prix de la baguette ?","description":"Les boulangers tentent de contenir la hausse des prix de l'énergie et des matières premières. Mais pour combien de temps ?La baguette va-t-elle augmenter ? Pour le moment, Clément Buisson, boulanger, parvient à maintenir le prix de son pain. \"Notre farine n'a pas augmenté avec le conflit. C'est la même baguette, le même prix, rien ne change\", assure-t-il. Le boulanger fabrique plus de 1 000 baguettes par jour. Si le prix de la farine s'envole, il devra augmenter ses prix. \"Tout augmente, il n'y pas que la farine. Il y a l'électricité, le gaz, le SMIC, l'essence\", énumère-t-il. Hausse de 10 à 15% de la farine Il achète sa farine aux Moulins Bourgeois, à Verdelot (Seine-et-Marne). 360 tonnes de blé sont déversées chaque jour. Pierre Marteau, directeur technique des Moulins Bourgeois, paye son blé 400 euros la tonne, \"le double de l'année dernière\". Avec la guerre en Ukraine, le cours mondial du blé ne cesse d'augmenter. \"On est fortement inquiets par cette hausse du prix du blé, (…) jamais on n'a connu un prix du blé aussi élevé. Malheureusement, on va être obligé d'augmenter le prix de la farine, dans une proportion de 10 à 15%\", explique David Bourgeois, directeur général des Moulins Bourgeois.","date":"2022-03-07T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["J. Van Hove","A-C. Le Sann","S. Thiebaut","S. Pichavant","J-F. Lons","D. Hamdad"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-conflit-va-t-il-engendrer-une-hausse-du-prix-de-la-baguette_4997127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Ouman, ville carrefour des réfugiés","description":"En direct depuis Ouman (Ukraine), la journaliste Agnès Vahramian fait le point sur la situation dans cette ville devenue l'un des points d'étape des Ukrainiens qui fuient les combats.En Ukraine, alors que Kiev a refusé lundi 7 mars au matin les couloirs humanitaires proposés par Moscou, les civils comptent sur eux-mêmes pour fuir le pays. Un de leurs points d'étape : Ouman, au sud de Kiev (Ukraine). Sur place, la journaliste Agnès Vahramian explique qu'il s’agit \"d'un carrefour stratégique, le croisement de toutes les routes des réfugiés : ceux qui arrivent du Nord, de Kiev, ceux qui arrivent de l'Est et ceux aussi, qui maintenant, fuient le Sud, c'est-à-dire Odessa\". Des inscriptions sur certaines voitures \"Ces Ukrainiens viennent de toutes les villes qui sont attaquées\", poursuit la journaliste de France Télévisions. Sur certaines voitures, on peut voir une inscription. Les familles indiquent parfois en effet qu'elles ont des enfants. \"Elles espèrent tout simplement que les Russes ne bombarderont pas ou ne viseront pas leur voiture alors qu'il y a des enfants à bord\", explique Agnès Vahramian.","date":"2022-03-07T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["A. Vahramian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ouman-ville-carrefour-des-refugies_4995915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2022 : Arthur Bauchet et Cécile Hernandez, deux destins en or à Pékin","description":"Belle journée aux Jeux Paralympiques de Pékin, lundi 7 mars. Le skieur Arthur Bauchet a obtenu une deuxième médaille d'or sur le super-combiné, et la snowboardeuse Cécile Hernandez a été sacrée en para-snowboardcross.Arthur Bauchet, 21 ans, a décroché, lundi 7 mars, l’or dans l'épreuve de super-combiné. Un deuxième titre à Pékin pour le skieur, atteint d'une maladie rare de la moelle épinière. “Dans l’aire d’arrivée j’étais vraiment euphorique, (…) mais bon, les jambes m’ont très vite rattrapé\", confie l’athlète, tout sourire. Cécile Hernandez remporte l'or à 47 ans Chez les femmes, Cécile Hernandez, a elle aussi remporté l'or, en para-snowboardcross. Elle a 47 ans. “Je m'en fous complet de l'âge, et la preuve, [mes adversaires] pourraient être mes filles, ou presque mes petites-filles, (…) mais tout ce que je voulais c'était aller chercher cette médaille”. Le handicap de Cécile Hernandez est invisible. Depuis 20 ans, la sclérose en plaques perturbe son équilibre, ses muscles et ses sensations. Avec ces deux champions, la journée a souri aux Français, qui se classent désormais cinquième au tableau des médailles.","date":"2022-03-07T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["M. Subra-Gomez","T. Guéry","J. Ababsa","O. Sauvayre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2022-arthur-bauchet-et-cecile-hernandez-deux-destins-en-or-a-pekin_4997154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Tears for Fears revient avec un nouvel album, après 18 ans de silence","description":"Les tubes de Tears for Fears ont traversé les générations. Le duo pop des années 80 revient avec un nouvel album, après 18 ans de silence. Bientôt de nouveaux tubes ?Apres 18 ans d'absence, Tears for Fears est de retour avec un nouvel album, The Tipping Point. Le duo a connu une célébrité fulgurante dans les années 80. Avant d'être un duo, Roland Orzabal et Curt Smith ont d'abord eu leurs groupes de jeunesse. \"Vous ne progressez pas tant que vous n'avez pas conscience que vous avez fait des trucs nuls\", s'amuse aujourd'hui Curt Smith. En 1985, leur virtuosité met cependant tout le monde d'accord, grâce à des tubes comme Shout, Everybody Wants to Rule the World ou encore Head Over Heels. Des hauts et des bas Cinq ans plus tard, portés par la vague new wave, Roland Orzabal et Curt Smith réitèrent l'exploit, avec un nouvel album. En studio, Manu Katché, batteur sur l'album The Seeds of Love et auteur de Roadbook (Cherche Midi), garde en mémoire une belle aventure musicale. \"[Il y avait] une ambiance musicale non pas de groupe, mais de très, très bons musiciens, donc ça va vite, c'est très créatif\", se souvient-il. Et ce, même si \"on sent que Curt et Roland, c'est pas l'amour fou\". Le groupe s'est séparé en 1992, puis reformé en 2004. Il revient aujourd'hui avec un nouvel album, qu'il décrit comme \"une réflexion sur notre époque\".","date":"2022-03-07T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["L. Hakim","A. Delcourt","C. Vignal","B. Géron","P. Guény"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/pop/musique-tears-for-fears-revient-avec-un-nouvel-album-apres-18-ans-de-silence_4996791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les réfugiés de plus en plus nombreux à converger par Ouman","description":"En Ukraine, les populations civiles, prises au piège, tentent de fuir les comats par leurs propres moyens. La ville d'Ouman, au cœur du pays, est un point de passage important.À Ouman (Ukraine), des flots de réfugiés ukrainiens ne cessent d'affluer. \"Il y a des centaines de milliers de voitures qui convergent ici, tout simplement parce que nous sommes au cœur du pays, et que c'est le verrou stratégique pour aller ensuite vers l'Ouest\", explique la journaliste Agnès Vahramian, envoyée spéciale à Ouman, lundi 7 mars. Une ville stratégique Des milliers de réfugiés sont sur les routes, \"à qui il faut fournir de l'essence et aussi à manger\", poursuit la journaliste. Ouman est également une ville stratégique pour nourrir les villes assiégées. \"C'était le grenier de l'Europe, il y a des silos de grains à blé à peu près partout, donc on charge des camions qui prennent ensuite les routes vers les villes bombardées\", rapporte la journaliste, qui précise que \"si Ouman venait à tomber, l'Ukraine serait coupée en deux\".","date":"2022-03-07T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["A. Vahramian"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-refugies-de-plus-en-plus-nombreux-a-converger-par-ouman_4997073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : en France, l'inquiétude grandit au sein de la communauté russe","description":"Sur le sol français, des Russes sont de plus en plus nombreux à subir des pressions depuis le début de la guerre en Ukraine. C'est notamment le cas des restaurateurs, pris pour cible en raison de leur origine.À Paris, la vitrine de la librairie du Globe, un établissement russe, affiche un message contre la guerre. La propriétaire, Natalia Turine, vit dans l'Hexagone depuis 40 ans et voit monter l'inquiétude dans sa communauté. \"Je me suis préparée à avoir des œufs sur la vitrine, et je comprends. Je vais nettoyer ma vitrine, je vais peut-être la remplacer si on va la casser, ce n'est pas grave. (…) En revanche, ceux qui sont là-bas, c'est leur vie qui est en question\", confie-t-elle. Des avis négatifs pour les restaurants Dans un restaurant russe à Paris, les intimidations sont déjà une réalité. Des avis négatifs ont été émis en ligne sur différents commerces russes. Les menaces au téléphone comme les désistements inquiètent les employés. \"Il faut arrêter de blâmer tous les Russes. Mes collègues de travail ont peur de sortir dehors, prendre le métro et parler entre eux en russe\", confie une restauratrice. Les Russes rencontrés par les équipes de France Télévisions, partagés entre la honte et l'inquiétude, combattent la guerre entre leur pays et l'Ukraine.","date":"2022-03-07T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["L. Legendre-Trousset","F. Bouquillat","J. Ricco","F. Mazoyer","G. Beaufils","P. Montels,Y. Moine","T. Breton","J.-C. Lambard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-en-france-l-inquietude-grandit-au-sein-de-la-communaute-russe_4997100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Santé : le glaucome, une maladie silencieuse qui touche de nombreux Français","description":"France Télévisions se penche, lundi 7 mars, sur le glaucome. Une maladie silencieuse et non douloureuse, dont un million et demi de Français souffriraient.Le glaucome est une maladie qui peut survenir à tout âge, et dont un million et demi de Français souffriraient. Problème : beaucoup l'ignorent. Et pour cause, il s'agit d'une maladie silencieuse et non douloureuse, d'où l'importance du dépistage. \"C'est très troublant parce qu'on n'a aucun symptôme, alors qu'il y a une évolution\", confie Jean Hericourt, lui-même atteint. Soigner avant de devenir aveugle Que voit l'œil en bonne santé ? Les enfants qui traversent près de la voiture rouge, sur l'exemple donné dans le reportage. Mais pour l'œil malade, les personnes et les objets à droite de l'image prise en exemple ont disparu. Le glaucome, c'est la détérioration dans l'œil du nerf optique. Celui-ci est formé par 1,2 million de fibres. À cause de la tension dans l'œil, la maladie en détruit un grand nombre. Pour limiter l'évolution de cette maladie, qui est irréversible, une opération au laser est possible. Si une personne n'est pas soignée à temps, en revanche, elle peut devenir aveugle.","date":"2022-03-07T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["M.-P Samitier","G. Le Goff","G. Jongis"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-le-glaucome-une-maladie-silencieuse-qui-touche-de-nombreux-francais_4996767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'ex-président Petro Porochenko sur le front","description":"Battu par Volodymyr Zelensky à la dernière présidentielle, l'ancien président ukrainien, Petro Porochenko, a décidé de prendre les armes pour défendre la capitale.Le rendez-vous a été donné tôt, lundi 7 mars au matin, à son QG, au centre de Kiev (Ukraine). L'ancien président ukrainien, Petro Porochenko, fait son apparition. L'ex-chef de l'État s'est transformé en chef de milice. Depuis le début de la guerre, Petro Porochenko a pris la tête d'un bataillon de la résistance à Kiev. Mais ce lundi, il a emmené les équipes de France Télévisions dans un lieu secret, dans le sud de la capitale. À l'arrière du convoi, un camion rempli d'armement qu'il a livré à des combattants. \"Nous sommes tous des protecteurs de l'Ukraine\" La région a déjà été bombardée par l'aviation russe, mais va bientôt faire l'objet d'une bataille féroce. \"Il n'y a plus de commandant aujourd'hui, nous sommes tous des protecteurs de l'Ukraine\", estime Petro Porochenko* auprès des équipes de \"Complément d'enquête\". Il présente ensuite sa livraison, du matériel militaire payé avec son propre argent. De quoi armer les civils présents et déterminés à lutter contre la Russie. *Retrouvez l'intégralité de l'interview de l'ancien chef d'Etat, jeudi 10 mars, sur France 2 dans le cadre d'un focus sur le président ukrainien actuel Volodymyr Zelensky.","date":"2022-03-07T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["M. de Chalvron","F. Le Moal","C. Kenck","A. Demchuk","P. Miette"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-ex-president-petro-porochenko-sur-le-front_4997067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : pourquoi Kiev refuse les couloirs humanitaires de Moscou","description":"Lundi 7 mars au matin, Kiev a refusé les couloirs humanitaires proposés par Moscou pour évacuer les civils de quatre villes ukrainiennes.Un cessez-le-feu devait avoir lieu en Ukraine lundi 7 mars au matin. L'objectif : permettre aux civils d'évacuer de quatre villes, à savoir Kharkiv, Kiev, Soumy et Marioupol. La Russie avait en effet promis l'ouverture de plusieurs couloirs humanitaires. Des couloirs finalement refusés par Kiev, car ils conduisent, pour la plupart, les civils vers la Russie ou la Biélorussie. Inacceptable Selon Moscou, cette demande viendrait de la France, mais l'Élysée dément fermement. L'Ukraine, elle, juge la proposition inacceptable. En attendant, la Russie poursuit sa guerre, comme dans la ville de Kramatorsk, dans l'est de l'Ukraine, où des frappes de missiles ont touché lundi 7 mars au matin des immeubles et une école. Deux personnes ont été tuées. Le président ukrainien Volodymyr Zelensky craint de son côté une offensive d'envergure. Aujourd'hui, impossible d'avoir un bilan des victimes. Seule certitude, plus d'un million et demi d'Ukrainiens sont sur les routes de l'exil.","date":"2022-03-07T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["H. Huet","@RevelateursFTV","A.Brodin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-kiev-refuse-les-couloirs-humanitaires-de-moscou_4995909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : trafic fortement perturbé en Nouvelle-Aquitaine","description":"En Nouvelle-Aquitaine, le trafic des TGV sera très perturbé jusqu'au mardi 8 mars. Les aiguilleurs de la SNCF sont en grève, pour la quatrième fois depuis la mi-décembre, afin de réclamer des embauches et des hausses de salaire.La grève des aiguilleurs de la SNCF, en Nouvelle-Aquitaine, a été annoncée vendredi 4 mars. Dans la matinée du lundi 7 mars, les arrivées se font au compte-gouttes à Bordeaux (Gironde), et le trafic est perturbé dans toute la région. C'est le quatrième mouvement de grève des aiguilleurs, en quelques mois. Les usagers ont dû s'adapter. \"C'était l'enfer. Surtout quand on vient en week-end, un peu sympathique, c'est un peu chiant de penser à ça\", confie l'une d'eux. Les aiguilleurs réclament une hausse des salaires Les aiguilleurs de Nouvelle-Aquitaine réclament une revalorisation de leurs salaires de 200 euros, afin de rendre leurs métiers plus attractifs. \"Il n'y a pas de lassitude, on est toujours fortement mobilisés, avec la particularité d'avoir la direction qui a mis une grosse pression sur notre encadrement, pour que ça roule un peu plus que les fois précédentes\", explique Joël Vignerie, chef aiguilleur, et membre de la CGT Cheminots. Une trentaine d'agents se sont mobilisés en Gironde. Ils devraient rencontrer la direction en fin de journée. La fin de la grève est prévue mardi 8 mars, dans la matinée.","date":"2022-03-07T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["France 3 Aquitaine","T. Elobo","J-M. Lidvine,C. Rabreaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-trafic-fortement-perturbe-en-nouvelle-aquitaine_4996773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Emmanuel Macron lance sa campagne à Poissy, dans les Yvelines","description":"Emmanuel Macron effectue, dans la soirée du lundi 7 mars, son premier déplacement de campagne à Poissy, dans les Yvelines. Le chef de l'État y rencontre environ 200 habitants, réunis dans une salle.Emmanuel Macron était en campagne à Poissy (Yvelines), lundi 7 mars. \"Il a expliqué à son arrivée qu'il était là pour expliquer et convaincre. Déjà à son QG de campagne ce matin, il a mis en garde ses troupes contre un excès d'optimisme\", rapporte la journaliste Anne Bourse, en direct de Poissy. 200 à 250 personnes sont réunies dans une salle, pour un échange avec le président en campagne, qui a été largement applaudi à son arrivée. \"Président autant que je le dois, candidat autant que je le peux\" \"Emmanuel Macron a abordé des questions de santé ou d'éducation, mais il a été question de l'Ukraine, c'est là où il doit trouver l'équilibre entre son costume de président et celui de candidat\", poursuit la journaliste. \"Je serai président autant que je le dois, et candidat autant que je le peux\", aurait ajouté le chef de l'Etat. Emmanuel Macron ne s'est ainsi pas éternisé à Poissy, où il est resté 1h30, avant de rejoindre l'Élysée.","date":"2022-03-07T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["A.Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-je-serais-president-autant-que-je-le-dois-et-candidat-autant-que-je-le-peux-dit-emmanuel-macron_4997151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'élan de solidarité des Polonais, qui accueillent des réfugiés","description":"La Pologne est la première destination des exilés ukrainiens. Rares sont ceux qui dorment dans les camps de réfugiés à la frontière, grâce à l'incroyable solidarité des Polonais. Reportage chez une famille qui accueille quatre Ukrainiens.Depuis plusieurs jours, deux familles qui ne se connaissaient pas vivent sous le même toit. L'une est ukrainienne, et a trouvé refuge chez des Polonais, qui les accueillent. Les repas sont offerts. \"Quand je suis arrivée ici, j'étais tellement heureuse. J'ai couru dans tous les sens. Le chien sautait, et m'a léchée. J'ai monté les escaliers dix fois, j'ai embrassé tout le monde\", confie Maria, 9 ans. Une évidente solidarité Pour la mère de famille polonaise, cette solidarité est une évidence. \"Quatre ou cinq personnes de plus, ce n'est pas un problème pour nous\", explique-t-elle. La famille ukrainienne retrouve quant à elle un peu de calme, après un voyage éprouvant de trois jours, pour échapper à la guerre. Seule la barrière de la langue pose parfois problème. Comme cette famille, c'est ainsi qu'est hébergée la quasi-totalité des réfugiés arrivés en Pologne.","date":"2022-03-07T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["L. Desbonnets","C. Duval"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-elan-de-solidarite-des-polonais-qui-accueillent-des-refugies_4996764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la vie des civils chamboulée par la progression russe","description":"La guerre se poursuit en Ukraine, lundi 7 mars. Alors que des civils tentent de fuir leur ville, d’autres ont décidé de rester pour défendre leur nation, ou simplement apporter de l'aide.Les combats se poursuivent en Ukraine, lundi 7 mars. A Kharkiv (Ukraine), un avion russe a été abattu, tôt dans la matinée, sous les cris de joie des soldats ukrainiens. Mais les habitants ne peuvent que constater les dégâts : leur ville est défigurée. A Irpin (Ukraine), à 20 km de la capitale, les civils fuient vers l’ouest du pays. Une évacuation qui se fait au milieu des flammes pour certaines familles, la peur au ventre, parfois sous les bombes. À Kiev, les habitants se préparent à l’arrivée des Russes Les blessés sont évacués en catastrophe, pendant que les chars russes poursuivent leur progression vers Kiev (Ukraine). Dans la capitale, une partie de la vie se passe désormais sous terre. Tandis que certains essaient de quitter la ville par tous les moyens, d’autres préfèrent rester pour apporter leur aide, autant que possible. Encerclement progressif ou attaque soudaine, les habitants de Kiev se préparent à tous les scénarios.","date":"2022-03-07T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["J. Debraux","D. Ollieric","B. Vignais"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-vie-des-civils-chamboulee-par-la-progression-russe_4996743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : jusqu'où ira la hausse du prix des carburants ?","description":"En raison de la guerre en Ukraine, les prix du blé, du gaz et du carburant s'envolent. Et ce n'est pas près de s'arrêter…De semaine en semaine, le prix des carburants bat de nouveau records. Dans une station, où se sont rendues les équipes de France Télévisions, il a atteint les 2 euros le litre. À la pompe, les automobilistes sont résignés. \"En même temps, il faut rouler. Il y a les enfants à l'école, ils ne sont pas à côté de la maison, il faut travailler… Donc on subit\", déplore une femme. Alors que le prix du carburant ne cesse d'augmenter depuis plusieurs mois, la guerre en Ukraine a encore accéléré la tendance. Le baril de brut frôle les 140 dollars À Limoges (Haute-Vienne), un automobiliste s'est éloigné du centre-ville pour gagner quelques centimes à la pompe. Les augmentations suivent le cours du pétrole sur les marchés. Dans la nuit du dimanche 6 mars, le baril de brut a frôlé les 140 dollars, son record historique. \"Si y'avait une tension encore plus forte, et des risques vraiment majeurs sur le plan militaire, rien n'empêcherait le baril de pétrole d'atteindre 200 dollars\", indique Jacques Percebois, professeur à l'Université de Montpellier (Hérault). Face à la flambée des prix, le gouvernement planche sur une nouvelle aide ponctuelle.","date":"2022-03-07T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["G. de Florival","N. Fleury","E. Denanot","O. Gardette","S. Chassaigne","F. Decominck","France 3 Limoges","N. Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-jusqu-ou-ira-la-hausse-du-prix-des-carburants_4997109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Emmanuel Macron lancera sa campagne à Poissy, dans les Yvelines","description":"Douze candidats pourront se présenter à l'élection présidentielle de 2022. Parmi eux, Emmanuel Macron. Après un passage à son QG de campagne, il se rendra dans la soirée du lundi 7 mars à Poissy, dans les Yvelines.Emmanuel Macron sera à Poissy, dans les Yvelines, dans la soirée du lundi 7 mars. \"D'abord, première visite à son QG de campagne. Emmanuel Macron est arrivé directement par le parking, vers 11 heures. Il a d'abord salué le personnel et les salariés qui sont ici, [et] leur a fait part de son émotion à les retrouver\", rapporte la journaliste Anne Bourse, depuis le QG de La République en Marche, à Paris. Premier déplacement à Poissy Emmanuel Macron est désormais en réunion \"avec des élus et des gens de la société civile qui le soutiennent\", poursuit la journaliste : environ un millier en visioconférence, et une soixantaine sur place. Parmi eux, Édouard Philippe, Richard Ferrand ou encore Franck Riester. \"Le vrai lancement, ce sera à Poissy, à 18h30. Emmanuel Macron sera dans un gymnase avec 200 à 250 habitants\", précise Anne Bourse, pour une conversation.","date":"2022-03-07T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["A.Bourse"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-2022-emmanuel-macron-lancera-sa-campagne-a-poissy-dans-les-yvelines_4996761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'inquiétude des habitants d'Odessa, ville assiégée","description":"La terreur gagne les habitants d'Odessa, lundi 7 mars. La Russie s'apprêterait à bombarder le port stratégique, situé sur la mer Noire.À Odessa, en Ukraine, il se murmure qu'un train pourrait partir dans la soirée du lundi 7 mars, vers l'Ouest du pays. Alors, les familles attendent. \"Les gens d'ici doivent quitter leur maison, leur terre natale en quelques heures, partir sans rien vers une destination inconnue\", confie une Ukrainienne. Beaucoup craignent que la partie soit inégale, et que l'armée russe soit trop puissante. Un café transformé en centre de stockage Sur le boulevard principal, un café a été transformé en centre de stockage. Le blocus de la ville s'installe. \"On a trois types de produits : les médicaments, la nourriture et au fond, les vêtements et les couvertures\", confie une bénévole du centre. Un jeune Français, Jérôme Constantin, dit vouloir être utile. Une jeune femme peint, quant à elle, des drapeaux ukrainiens. Quelle que soit l'issue de la bataille miliaire, elle souhaite signifier aux Russes qu'ils ne sont pas ici chez eux.","date":"2022-03-07T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A.Mikoczy","A.Gilli"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-inquietude-des-habitants-d-odessa-ville-assiegee_4997091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : comment le pouvoir d'achat des Français va être impacté","description":"La guerre en Ukraine a déjà des répercussions directes sur le porte-monnaie des Français. Les prix du pain, de l'essence ou du gaz ont notamment augmenté.À peine passée la crise de Covid-19, l'économie française se prépare à affronter un nouveau choc majeur, lié à la guerre en Ukraine. Le pouvoir d'achat des Français en sera impacté. L'essence, et même le gazole, sont passés au-dessus de 2 euros le litre, et les Français ne cachent plus leur inquiétude. \"C'est affreux ! Les retraités comme nous, on ne pourra plus rouler\", confie une femme. Le carburant, mais pas seulement La hausse du prix des carburants liée à la guerre en Ukraine, intervient après deux mois d'augmentation. Michel-Édouard Leclerc, le président du comité de stratégie Leclerc, a estimé dans la matinée du lundi 7 mars qu'une augmentation de 8 à 10 centimes était à prévoir d'ici la fin de semaine. Quant au gaz, son cours s'enflamme : + 60% depuis le début de la guerre. Et si le robinet russe est coupé, les solutions de replis sont minces. Enfin, le prix du pain pourrait également augmenter, car le cours des céréales est à la hausse. Pas de quoi qu'il en coûte cette fois : le gouvernement a proposé un accompagnement ciblé pour les particuliers et les entreprises qui en ont le plus besoin.","date":"2022-03-07T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["O. Poncelet","A. Sylvain","C. Krauskopff","France 3 Dijon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-comment-le-pouvoir-d-achat-des-francais-va-etre-impacte_4996758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la tension est palpable à Odessa, probable prochaine cible des Russes","description":"L'Ukraine redoute, lundi 7 mars, de perdre le port d'Odessa, sur la mer Noire. Le journaliste Alban Mikoczy, envoyé spécial sur place, fait le point sur la situation.Le président ukrainien Volodymyr Zelensky a averti, dimanche 6 mars, que les troupes russes se préparaient à bombarder la ville d'Odessa (Ukraine). \"Il y a eu plusieurs alertes ce matin, dont il y a une heure à peine, avec des vitrines qui sont tombées\", indique Alban Mikoczy, envoyé spécial à Odessa (Sud de l'Ukraine), qui précise que \"pour l'instant, la ville d'Odessa n'a pas subi le moindre bombardement\". Exil de nombreuses femmes et enfants \"Ça se passe donc autour, dans les installations militaires qui se trouvent de l'autre côté du golfe\", poursuit le journaliste. Odessa est une ville stratégique, puisque c'est \"le dernier port important détenu par les Ukrainiens\", indique Alban Mikoczy. \"Les forces russes arrivent par l'Est, elles arrivent également par le Nord, et donc la population d'Odessa a tendance à partir, notamment les femmes et les enfants\", explique le journaliste. Les hommes, eux, ont fait part en majorité de leur volonté de combattre.","date":"2022-03-07T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["A.Mikoczy"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-tension-est-palpable-a-odessa-probable-prochaine-cible-des-russes_4996734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : une ville polonaise va recevoir l'aide de sa jumelle française","description":"Alors que plus d'un million de réfugiés ukrainiens ont rejoint la Pologne depuis le début du conflit, un convoi quittera bientôt la ville de Saint-André dans le Nord, jumelée avec Wiélitchka.Trois femmes ukrainiennes viennent d'arriver au centre d'accueil Wieliczka (Pologne). Elles ont une valise chacune, et le cœur serré d'avoir laissé les hommes en Ukraine, sous les bombardements. Olga, est ici depuis 10 jours, seule avec son fils. \"Pour nous ici, ça va, mais j'appelle la France et les gouvernements européens à aider tous ceux qui sont restés en Ukraine\", dit-elle. Quatre bâtiments, avec des chambres, des dortoirs et des salles communes, peuvent accueillir 400 personnes. Ils sont mis à disposition par la mairie. Un convoi de Saint-André-Lez-Lille Les dons affluent de toute la région. \"Une telle solidarité avec la France, l'Allemagne et l'Europe est cruciale aujourd'hui\", commente Artur Kozioł, le maire de Wieliczka. À Saint-André-Lez-Lille (Nord), la ville jumelée depuis 25 ans avec Wieliczka, l'appel a été entendu. Depuis plusieurs jours, les habitants déposent des dons. La commune organise le tri, et prépare l'expédition en direct avec la Pologne. Le convoi prendra la route jeudi.","date":"2022-03-07T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["B. Aparis","S. Soubane","C.-M. Denis","S. Gurak","E. Noël"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-ville-polonaise-va-recevoir-l-aide-de-sa-jumelle-francaise_4997097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les contaminations ne baissent plus en France","description":"L'épidémie de Covid-19 semble stagner, depuis samedi 5 mars, à des niveaux qui restent très élevés : 50 000 nouveaux cas en moyenne par jour. Faut-il s'en inquiéter ?Le Covid-19 reprend-il de la vigueur ? Si la baisse du nombre de cas est impressionnante depuis le 24 janvier, elle est de moins en moins marquée. Plus de cas ont ainsi été enregistrés, durant le week-end des samedi 5 et dimanche 6 mars, que le week-end précédent. \"Un certain nombre de Français ont déjà considéré que la page était tournée face à cette épidémie, et de plus en plus, on parle de fin d'épidémie. Donc il y a probablement un relâchement\", explique le docteur Benjamin Davido, infectiologue à l'hôpital Raymond-Poincaré de Garches (Hauts-de-Seine). Fin du port du masque Par ailleurs, le nouveau variant, BA.2, est encore plus transmissible que son prédécesseur. Faut-il suspendre le pass vaccinal et le port du masque dans la plupart des lieux clos ? \"Si des indicateurs sanitaires restent en plateau, […] tant que ce n'est pas suffisamment bas, à mon avis, le port du masque dans les transports et dans les lieux clos est hautement recommandé\", estime le docteur Antoine Flahault, épidémiologiste et professeur de santé publique à l'Université de Genève (Suisse).","date":"2022-03-07T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["S. Guillaumin","L. Courté","M. Semerjian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-contaminations-ne-baissent-plus-en-france_4996782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-mars-2022_4963983.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le pays rejette fermement l'évacuation des civils par les corridors russes","description":"Lundi 7 mars, l’évacuation des civils est plus que jamais compromise en Ukraine. Les autorités russes ont organisé six couloirs humanitaires, mais ils mènent tous vers la Biélorussie, ou directement en Russie.La seule voie de salut pour une centaine de civils qui tente de fuir, lundi 7 mars : une planche de bois sur l’eau. Ils sont parti d’Irpin (Ukraine), une ville dans la banlieue de Kiev. La Russie a proposé dans la matinée de mettre en place des corridors humanitaires, six au total. Ceux-ci permettent de fuir cependant l’Ukraine vers la Biélorussie... ou même directement en Russie. La proposition a donc été rejetée par l’Ukraine. Emmanuel Macron dénonce le “cynisme moral et politique” des autorités russes Précédemment, à Marioupol dans le sud-ouest de l’Ukraine, deux tentatives d’évacuation ont été menées, sans succès. Selon la Croix-Rouge, tous les habitants de la ville n’auraient pas accès aux corridors. Pour le Kremlin, c’est la France qui est à l’origine de cette demande de corridors vers la Russie. L’exécutif se défend, Emmanuel Macron dénonçant un “discours hypocrite” et le “cynisme moral et politique” des autorités russes.","date":"2022-03-07T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["H. Huet","L. Berbey","A. Brodin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-pays-rejette-fermement-l-evacuation-des-civils-par-les-corridors-russes_4997064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-7-mars-2022_4964067.html","containsWordGlobalWarming":false}
