{"title":"Covid-19 : couvre-feu renforcé, confinements ciblés... Quels sont les scénarios étudiés par le gouvernement ?","description":"La France sera-t-elle de nouveau confinée ? Tous voudraient éviter un reconfinement général, mais quelles sont les alternatives ? Les scientifiques avancent trois hypothèses principales. >> Suivez les dernières informations sur le Covid-19 dans notre direct La première est celle d'un couvre-feu renforcé. La deuxième est un confinement dit \"économiquement compatible\" qui permettrait à l'économie à de vivre avec l'ouverture des entreprises mais la fermeture de commerces non-essentiels. Enfin, la troisième est un confinement ciblé en direction des personnes les plus âgées. Un reconfinement local pourrait également être envisagé. Le gouvernement affirme que toutes les options sont à l'étude. De nouvelles mesures pourraient être annoncées mercredi soir Face à l'urgence sanitaire, le couple de l'exécutif a revu son calendrier. Jean Castex consultera mardi les forces politiques, c'est-à-dire le président du Sénat, celui de l'Assemblée nationale, les chefs de partis, les présidents des groupes parlementaires et les présidents des principales associations d’élus, puis les partenaires sociaux. Emmanuel Macron va réunir de son côté les principaux ministres concernés par la crise sanitaire. Sont attendus à l'Elysée, mardi et mercredi, Olivier Véran, Bruno Le Maire et Gérald Darmanin ainsi que les autorités de santé. Les décisions pourraient se prendre dans les prochaines 48 heures, à l'issue du deuxième conseil de défense et de sécurité nationale de la semaine, mercredi, où de nouvelles mesures pourraient être annoncées.","date":"2020-10-26T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["K.Adda-Rezig","M-P.Cassignard","L.Bignalet","O.Longueval","A.Lepinay","E.Navarro","S.Testor","M.Marini","A.Peyrout"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-quels-sont-les-scenarios-a-l-etude_4157081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : une journée auprès de patients transférés","description":"Deux patients d’une soixantaine d’années vont être transférés depuis Saint-Etienne (Loire) vers l’hôpital de Bordeaux (Gironde), moins engorgé. Quand le feu vert est donné, il faut bien gérer le transport du patient dans l’hôpital, chaque geste doit être effectué avec précision. Direction ensuite l’aéroport sous escorte policière. Quand les patients arrivent sur le tarmac, l’avion, qui a déjà fait un aller-retour ce matin, est déjà là. Une opération minutieuse Les deux patients sont ensuite installés dans l’avion. A l’intérieur, ils sont plongés dans un sommeil artificiel. Deux médecins et une infirmière sont à leur chevet durant les 50 minutes de temps de vol. En arrivant à Bordeaux, même processus qu’au départ : il faut être méticuleux et prendre soin des patients. Ils sont ensuite conduits au CHU, où un service moins en tension qu’à Saint-Etienne va pouvoir les prendre en charge","date":"2020-10-26T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["D.Sebastien","C.Rothea","JC.Martin","A.Guillerot-Malick"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-journee-aupres-de-patients-transferes_4157133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les hôpitaux sous tension dans tous les départements","description":"Services débordés, cellule de crise activée, plus les jours passent, plus la situation se tend dans les hôpitaux. À Toulouse (Haute-Garonne), dans un service de soins intensifs, il n’y a plus de place libre pour les malades du coronavirus, lundi 26 octobre. Un homme de 47 ans a intégré l’unité de soins intensifs il y a trois jours. \"C’est un sujet jeune qui n’avait pas d’antécédent, et qui n’a donc pas le profil souvent relayé pour faire des pneumopathies graves\", décrit Jean Mourlanette, interne en pneumologie. Le nombre d’hospitalisations dépasse les 16 000 personnes Dans le CHU de Toulouse, 160 personnes infectées par le coronavirus sont hospitalisées. Dès qu’une place se libère, elle est aussitôt prise par de nouveaux malades. \"Les prochaines semaines vont être très compliquées pour tout le monde\", explique Élise Noël-Savina, médecin responsable des soins intensifs. Le nombre d’hospitalisations dépasse les 16 000 personnes. Sans atteindre le pic de la première vague, la tendance est de nouveau à la hausse. Dans les services de réanimation, l’ensemble des départements est aujourd’hui impacté.","date":"2020-10-26T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["C. Rougerie","M-C. Delouvrié","N. Fleury","D. Breysse","P. Caron","S. Ripaud","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-hopitaux-sous-tension-dans-tous-les-departements_4157077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : peut-on espérer un vaccin avant la fin de l’année ?","description":"La course au vaccin s’accélère. Dans une usine du nord de la Belgique, la production de centaines de milliers de doses a commencé. Elles n’attendent que la dernière phase d’expérimentation et la décision des autorités de santé pour être distribuées. En Chine, le gouvernement a déjà donné son feu vert et des milliers de personnes se pressent devant les laboratoires. Neuf vaccins candidats à travers le monde \"Si on se projette en disant : ‘tout va bien, il n’y a pas de difficultés, ces étapes sont franchies comme il faut’, les premiers schémas de vaccination vont commencer au mieux le deuxième trimestre 2021, plus probablement au cours du deuxième semestre 2021\", tempère le virologue au CHU de Lyon (Rhône) et membre du Conseil scientifique, Bruno Lina. Pourtant, certains laboratoires affirment qu’ils seront prêts dès le début de l’année prochaine. Neuf candidats vaccins à travers le monde sont aujourd’hui dans la dernière phase d’expérimentation, la phase 3. Cette rapidité pose la question de l’efficacité du potentiel vaccin.","date":"2020-10-26T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["M. Tissier","G. Lancien"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-peut-on-esperer-un-vaccin-avant-la-fin-de-lannee_4157087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : le transport aérien compte sur les tests antigéniques","description":"À l’aéroport de Marseille (Bouches-du-Rhône), depuis le lundi 26 octobre, les passagers peuvent se voir proposer des tests antigéniques gratuits. \"Le test antigénique permet un dépistage de masse, il est basé sur la détection d’une protéine et donc par une réaction colorimétrique, on obtient un résultat en 15 minutes\", détaille Véronique Vigue, médecin pour l’Agence régionale de santé PACA. Compagnies et aéroports réclament la généralisation de ces tests Le transport aérien a bien besoin de rassurer les passagers. Entre mars et octobre, le nombre de vols au départ de la France a chuté de 66%. Compagnies et aéroports réclament depuis plusieurs semaines que ces tests rapides soient généralisés. \"Nous mourrons à petit feu si on n’autorise pas sans délai les aéroports à tester au départ\", affirme Augustin de Romanet, le PDG des Aéroports de Paris. Les restrictions de voyage dissuadent aujourd’hui les passagers, à l’image de la quarantaine.","date":"2020-10-26T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["G-A. Dolz","N. Dahan","C. La Rocca","A. Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-transport-aerien-compte-sur-les-tests-antigeniques_4157137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : à quoi ressemble le tourisme sous couvre-feu ?","description":"La famille Leva commence ses vacanaces par une visite de Grasse, dans les Alpes-Maritimes. Originaires de Haute-Savoie, ils avaient choisi cette destination car elle n’était pas concernée par le couvre-feu. Depuis le samedi 24 octobre, ce n’est plus le cas. \"On a quand même décidé de maintenir les vacances pour prendre l’air et profiter\", raconte Hélène Leva. La famille en profite donc la journée, avec notamment la visite d’une parfumerie. Les sorties nocturnes sont terminées. À peine 30% d’occupation dans les hôtels Le budget vacances est réorganisé. \"On se fait plus plaisir sur le restaurant du midi étant donné qu’il n’y en a pas le soir et plus de sorties\", détaille André Leva. La famille fait figure d’exception dans la région, car les touristes se font rares. Le taux d’occupation dans les hôtels est d’à peine 30% pour les vacances de la Toussaint. Depuis l’annonce du couvre-feu, 80 nuits ont déjà été annulées dans un hôtel d’Antibes.","date":"2020-10-26T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["A. Rougerie","V. Llado","H. Ayroulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vacances-a-quoi-ressemble-le-tourisme-sous-couvre-feu_4157115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chômage partiel de longue durée : une aide pour maintenir l'emploi","description":"Les locaux d'une entreprise, spécialisée en archivages, vont rester inoccupés. La société a signé un accord qui lui permet, pendant six mois, de laisser une partie de ses salariés chez eux. Depuis la crise, les commandes diminuent : \"Nous avons beaucoup moins de contrats, de prêts, de documents divers, à prendre aux clients [...] c'est assez signification pour justifier la mise en place d'un APLD\", explique Jacques Thibon, gérant. Moins de travail, toujours autant de personnel L'activité partielle de longue durée (APLD) est une forme de chômage partiel pour les entreprises. Elle permet une baisse jusqu'à 40% au maximum du temps travaillé, durant deux ans. La direction a choisi une diminution de 20% du temps de travail, soit un jour par semaine non travaillé. Moins de travail, mais toujours autant de personnel. \"On maintient tous les emplois et on répartit de ce fait l'activité sur l'ensemble des salariés\", explique le gérant. Les journées en chômage partiel sont payées 84% du salaire net, pris en charge par l'Etat.","date":"2020-10-26T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["C.Méral","B.Laigle","B.Girodon","A.Calvo","E.NoëL"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chomage-partiel-de-longue-duree-une-aide-pour-maintenir-l-emploi_4157117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : les ouvriers du Michigan vont-ils à nouveau voter Trump?","description":"Il y a quatre ans, les ouvriers du Michigan avaient permis à Donald Trump d'emporter l'élection présidentielle. L'Etat, traditionnellement démocrate, a créé la surprise. Chris Lands est membre du syndicat des travailleurs de l'automobile. Il a voté Trump en 2016, mais estime qu'il n'a pas fait ses prevues. Il lui reproche notamment la réforme de la couverture santé de Barack Obama : \"ça m'a coûté plus cher pour ma famille, car les assurances privés ont augmenté. Je n'ai pas vu plus d'emplois, plus d'argent, je vois toujours autant de division entre les gens alors qu'il avait dit qu'il nous rassemblerait\". \"Les valeurs traditionnelles des ouvriers sont restées les mêmes\" Brian Pannebecker, ouvrier chez Ford, avait voté pour Donald Trump en 2016. Il le fera à nouveau : \"grâce aux baisses d'impôts et aux nouvelles heures supplémentaires, je gagne au moins 10 000 euros de plus par an\". L'homme est représentatif des ouvriers américains, syndiqués pour le travail mais aux valeurs plus conservatrices. \"Les valeurs traditionnelles des ouvriers sont restées les mêmes, conservatrices sur la question de l'avortement, du port d'arme ou encore l'immigration\", explique-t-il.","date":"2020-10-26T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["L.de la Mornais","F.Fougère","A.Monange","L.Seyton","S.Kraft"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-les-ouvriers-dumichigan-vont-ils-a-nouveauvoter-trump_4157091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : l'Etat accélère la transition vers l’électrique","description":"C’est une petite révolution qui est en train d’avoir lieu. Progressivement, les bornes de recharge se multiplient dans l’Hexagone. On les retrouve même sur les parkings des supermarchés. \"C’est une bonne idée parce que les gens le temps qu’il fasse leurs courses, […] et bien ça nous laisse le temps de mettre la voiture en charge\", se réjouit une cliente de ce Leclerc de région parisienne. Accélérer le déploiement Le gouvernement a pour objectif d’accompagner le déploiement de ces bornes de recharge. Il souhaite passer de 30 000 à 100 000 appareils accessibles au public d’ici 2021. Pour le moment, la répartition demeure inégale en France, certains départements étant mieux équipés que d’autres : on compte plus de 4 000 bornes en Ile-de-France contre environ 70 en Corse. Ce déploiement aura toutefois un coût conséquent : jusque 500 millions d’euros selon une étude. Pour l’usager, aussi. \"Quand vous êtes sur l’autoroute et que vous utilisez un appareil qui a peut-être couté 100 000 euros pièce, naturellement vous êtes sur des montants qui peuvent se rapprocher, voir dépasser le montant d’un plein d’essence\", prévient Quentin Derumaux, spécialiste énergie chez SIA Partners.","date":"2020-10-26T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["C. Rougerie","S. Guibout","N. Sadok"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/automobile-l-etataccelere-la-transition-vers-lelectrique_4157147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alimentation : pouvons-nous manger 100% français ?","description":"Le confinement a renforcé la volonté des consommateurs de consommer local. Quelques mois plus tard, est-il possible s’alimenter 100% français ? Côté fruits et légumes, il est facile de connaître la provenance. Pour la viande, la loi impose de l’afficher. Côté produits transformés, la mission est nettement plus compliquée. Que dit la loi ? Le leader tricolore des pâtés et rillettes a un ingrédient phare : un porc 100% français et breton. La provenance est bien mentionnée sur l’emballage. Parfois, la ressource manque. Pour la terrine à base de sanglier, il n’y a pas assez d’élevage dans l’Hexagone à même de fournir une viande de qualité. \"Elle vient alternativement des États-Unis ou d’Australie et comme nous alternons, nous avons du mal à rendre cette traçabilité visible\", explique Loïc Hénaff, président du groupe. Pour harmoniser les pratiques, un décret impose de mentionner l’origine de la viande si le produit final en contient plus de 8% et l’origine du lait si le produit en contient plus de 50%.","date":"2020-10-26T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["C. Rougerie","S. Guibout","N. Sadok"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-pouvons-nous-manger-100-francais_4157155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Guadeloupe : renouer avec l'apprentissage du créole","description":"Dans les établissements scolaires de Guadeloupe, le créole se parle principalement à la récréation. Seul un élève sur dix l'étudie en classe, selon l'académie. Pour quelle raison ? Dans un lycée de Pointe-à-Pitre (Guadeloupe), la réponse est souvent la même : \"Je préfère apprendre une langue étrangère comme l'espagnol,qui vient déjà d'ici\", explique un lycéen. \"Je préfère apprendre l'anglais ou l'espagnol, c'est plus intéressant\", témoigne un autre élève. Des réticentes Une classe de terminale, composée de 21 élèves, fait figure d'exception avec deux heures de langue régionale par semaine. Un enseignement choisi par cette jeune femme pour mieux communiquer avec ses proches : \"ma mamie, je lui envoie des lettres et l'écrire en créole c'est plus facile pour elle de comprendre ce que je lui dis qu'en français\". D'après Corinne Famibelle, enseignante, les réticences viennent des chefs d'établissements comme des parents : \"on peut encore trouver des familles en Guadeloupe où l'usage est proscrit où on dira à un enfant 'je te défends de parler créole'\".","date":"2020-10-26T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["P-L.Monnier","A.Husser","M.le Rue","Antilles drone"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/guadeloupe-renouer-avec-l-apprentissage-du-creole_4157119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Andy Warhol exposé à Liège : retour sur \"La Factory\", son atelier expérimental","description":"Les œuvres d'Andy Warhol sont parmi les plus côtées au monde. Avant de devenir une icône de l'art contemporain, l'artiste a fondé \"La Factory\" : un lieu de création unique. Très vite, son atelier attire tous ceux qui cherchent un espace de liberté pour explorer de nouvelles formes. En cinéma, Andy Warhol filme de longues séquences avec Dylan ou Dalí et offre de nouveaux films dont le public raffole. Un lieu expérimental \"Au tout début à La Factory, c'est très expérimental. Au fur et à mesure, il y a quelque chose qui va sortir de ça. Il y a une ébullition qui en a inspiré d'autres. S'il n'y avait pas eu ça, on aurait loupé quelque chose. Des artistes connus aujourd'hui, se revendiquent de La Factory\", explique François Henrard, commissaire de l'exposition Warhol - The American Dream Factory, à Liège (Belgique). Andy Warhol produit l'album The Velvet Underground de Lou Reed et John Cale, qui va marquer l'histoire du rock. Il ferme son atelier après avoir été blessé par balles, le 3 juin 1968, par l'une de ses fidèles.","date":"2020-10-26T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["P.Deschamps","J-M Lequertier","R.Torregrosa","F.Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/andy-warhol-expose-a-liege-retour-sur-lafactory-son-atelier-experimental_4157139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-octobre-2020_4131627.html","containsWordGlobalWarming":false,"media":"France 2"}
