{"title":"Cuisine : l’olive de Nyons, la perle noire des Barronies provençales","description":"Direction la Drôme pour la récolte des olives de Nyons, exceptionnelle cette année. Et côté cuisine, focus sur la traditionnelle tapenade… mais pas seulement.Elle se gorge de soleil tout l’été, puis attend l’hiver pour être récoltée à pleine maturité. Protégée par une appellation d’origine contrôlée, elle se consomme en huile ou dans des plats, où sa chair pulpeuse fait des merveilles. La récolte se termine dans les oliveraies d’Alexandre Léonard. L’olive drômoise est très différente de sa cousine niçoise à la peau lisse, et ne s’épanouit qu’ici. \"Les petites gelées, c’est ce qu’il lui faut pour qu’elle se frippe, qu’elle se ride bien\", explique l’oléiculteur. Une excellente récolte Cette année, les olives tombent en abondance dans les filets. \"Ça va faire partie des plus grosses récoltes qu’on n'a jamais connues\", assure Alexandre Léonard. Avant d’être consommées, elles doivent suivre une opération de désamérisation. Pour le chef Ludovic Plantevain, l’olive de Nyons est un incontournable. Il la cuisine notamment en tapenade, mais l’utilise également dans sa ballotine de pintade farcie.","date":"2024-01-13T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine/cuisine-l-olive-de-nyons-la-perle-noire-des-barronies-provencales_6301263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-janvier-2024_6268140.html","containsWordGlobalWarming":false}
{"title":"Culture : l’humoriste Caroline Vigneaux, ancienne avocate, a gardé \"la passion des mots\"","description":"Caroline Vigneaux se produit dans son seule en scène, \"In Vigneaux veritas\" au théâtre Édouard VII à Paris. Rencontre.L’humoriste Caroline Vigneaux se produit actuellement au théâtre Édouard VII à Paris, dans son spectacle In Vigneaux veritas, après une carrière d’avocate. Que reste-t-il de ce passé ? \"La passion des mots, de mettre ses idées dans un certain ordre pour obtenir l’acquittement. (…) Et aujourd’hui, je mets les mots dans un certain ordre encore, pour obtenir le rire\", dit-elle. En plus de la scène, elle publie également des sketchs sur les réseaux sociaux. Un traumatisme Parmi les thèmes abordés dans In Vigneaux veritas, la famille, l’humour, et un traumatisme : deux agressions sexuelles et un viol. Elle les évoque pour la première fois. \"Je n’en ai jamais parlé avant. À l’écriture c’était compliqué, vraiment. Et même tous les soirs, quand j’arrive à ce moment-là, je [souffle]\", confie-t-elle, avouant qu’elle ne ressent \"pas de plaisir\" à en parler. \"En revanche, j’ai du plaisir à entendre les rires, à lire les messages ou les femmes qui m’attendent à la sortie, même parfois des hommes pour me dire merci\", raconte Caroline Vigneaux.","date":"2024-01-13T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/culture-l-humoriste-caroline-vigneaux-ancienne-avocate-a-garde-la-passion-des-mots_6301278.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-janvier-2024_6268140.html","containsWordGlobalWarming":false}
{"title":"Enfants d’Amélie Oudéa-Castéra dans le privé : les justifications de la ministre font polémique","description":"Lors de son premier déplacement aux côtés de son prédécesseur, aujourd’hui à Matignon, Amélie Oudéa-Castéra, également ministre des Sports, a justifié sa décision de scolariser ses enfants dans le privé. Ses explications ont fait réagir.À peine nommée, et déjà au cœur d’une polémique. Interrogée sur la scolarisation de ses enfants dans une école privée, la nouvelle ministre de l’Éducation nationale, Amélie Oudéa-Castéra, a fustigé l’enseignement public. \"Mon mari et moi avons vu des paquets d’heures qui n'étaient pas sérieusement remplacées. À un moment, on en a eu marre\", a-t-elle déclaré sous les yeux de son prédécesseur, désormais Premier ministre. Réactions de la gauche et des syndicats Des propos jugés \"très maladroits\" par la secrétaire générale du SNES-FSU, Sophie Vénétitay. \"Elle reconnaît qu’il y a un problème de remplacement dans l’Éducation nationale depuis quelques années, or on sait très bien que ce problème, il est lié en grande partie à la politique qu’a mené Emmanuel Macron depuis 2017\", développe-t-elle. De son côté, Jérôme Guedj, député PS de l’Essonne, déplore \"une forme de résignation\" de la part de la ministre.","date":"2024-01-13T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/amelie-oudea-castera/enfants-d-amelie-oudea-castera-dans-le-prive-les-justifications-de-la-ministre-font-polemique_6301164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-janvier-2024_6268140.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : un collectif de sinistrés manifeste à Blendecques et demande des \"actes\"","description":"Dans le Pas-de-Calais, des sinistrés victimes des inondations se sont regroupés à Blendecques, afin de former un collectif. Ils ont manifesté dans la matinée du samedi 13 janvier, afin de réclamer des travaux d’urgence.Des sinistrés en colère ont défilé dans les rues de Blendecques (Pas-de-Calais), dans la matinée du samedi 13 janvier. Ces riverains de la commune ou des villes voisines sont éreintés par les crues successives, et demandent des réponses. L’un d’eux réclame notamment \"que les curages soient faits\" ainsi que \"les entretiens des cordeaux\". Expropriation Des travaux d’urgence devraient démarrer dès lundi. Les infrastructures d’évacuation d’eau seront mieux entretenues à l’avenir, a assuré le préfet, Jacques Billant, qui prévoit notamment \"du nettoyage de berges\". Les mesures sont perçues comme insuffisantes dans un quartier de Blendecques. Au bord de l’Aa, les maisons ont été inondées à trois reprises depuis le mois de novembre, parfois par plus d’un mètre d’eau. Les habitants demandent que leur bien soit racheté par les collectivités. La possibilité de l’expropriation pourrait être considérée par le gouvernement pour les zones les plus à risque.","date":"2024-01-13T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-un-collectif-de-sinistres-manifeste-a-blendecques-et-demande-des-actes_6301161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-janvier-2024_6268140.html","containsWordGlobalWarming":false}
{"title":"Mer de Chine méridionale : des tensions et le risque d’une escalade","description":"La dictature communiste exerce une pression militaire dans la Mer de Chine méridionale. Début décembre, plus de 135 bateaux chinois se sont déployés autour du récif Whitsun, que les Philippines revendiquent. Une nouvelle démonstration de la puissance maritime de la Chine.Positionnés les uns contre les autres, comme pour former une barrière infranchissable. 135 navires chinois se sont déployés près du récif de Whitsun, au large des côtes philippines. Selon la version officielle à Pékin, il s’agit de simples bateaux de pêche, venus trouver refuge à l’abri du récif. \"Il est raisonnable et légal que nos bateaux viennent se protéger ici. Les Philippines ne devraient pas faire de commentaire à ce sujet\", a argumenté Wang Wenbin, le porte-parole du ministère des affaires étrangères chinois. Des incidents de plus en plus fréquents Le récif de Whitsun se trouve à plus de 1 000 km des côtes chinoises, et 320 km environ des côtes philippines. Il se situe dans les eaux territoriales philippines au regard du droit international. Les autorités chinoises, elles, revendiquent la souveraineté sur près de 90% de la mer de Chine méridionale. \"C’est de l’intimidation, et c’est tout simplement illégal. On n’est pas dans une zone grise ici\", a réagi Eduardo Año, conseiller à la sécurité nationale des Philippines. La Chine souhaite dissuader les pêcheurs philippins de s’aventurer pour s’y implanter, une technique déjà pratiquée auparavant. Pour Pékin, le contrôle de la mer de Chine méridionale est crucial : un tiers du trafic maritime mondial transite par cette zone. Ses revendications empiètent sur la souveraineté maritime de tous les autres pays de la région. Les incidents sont de plus en plus fréquents, notamment avec les Philippines.","date":"2024-01-13T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/chine/mer-de-chine-meridionale-des-tensions-et-le-risque-d-une-escalade_6301251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-janvier-2024_6268140.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : de nouveaux radars urbains bientôt activés à Belfort","description":"Des radars nouvelle génération, plus petits et plus faciles à intégrer dans le mobilier urbain, verbaliseront désormais en cas d'excès de vitesse ou de feux grillés. Ils seront activés notamment à Belfort, dès mardi 16 janvier.Jusqu’à présent, les 19 radars urbains du Territoire de Belfort étaient en test, inoffensifs. Dès mardi 16 janvier, cinq d’entre eux seront mis en service, sans que les automobilistes ne sachent lesquels. Les boitiers n’émettent aucun flash. \"Ce n’est pas une mauvaise chose mais bon, on est fliqués tout le temps\", réagit un automobiliste. Mieux intégrés au mobilier urbain Plus petits et plus discrets car mieux intégrés au mobilier urbain, ces radars nouvelle génération sanctionneront excès de vitesse dans les deux sens de circulation et les franchissements de feux rouges. Le préfet, Raphaël Sodini, souhaite modifier les comportements en ville. En 2022, un tiers des accident mortels au niveau national ont eu lieu en agglomération. Les cinq radars seront testés durant trois mois. La préfecture décidera ensuite de l’extension du dispositif. À terme, d’autres infractions pourraient être sanctionnées par les boitiers.","date":"2024-01-13T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-de-nouveaux-radars-urbains-bientot-actives-a-belfort_6301260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-janvier-2024_6268140.html","containsWordGlobalWarming":false}
{"title":"États-Unis : L’Iowa balayé par le froid et la neige, interrogations sur les primaires républicaines","description":"L’Iowa, aux États-Unis, est confronté à une importante vague de froid qui a entraîné l’annulation de nombreux vols. L'État s'apprête à recevoir le camp républicain pour la première primaire du parti.La capitale de l’Iowa (États-Unis) est figée dans un froid glacial, avec des températures allant de - 15 à - 20 °C attendues, samedi 13 janvier. Les avenues d’ordinaire très fréquentées de Des Moines sont presque vides. Depuis 24 heures, la neige tombe en abondance. Le blizzard, avec des vents à plus de 50 km/h, rend les déplacements difficiles. Des stocks \"comme à l’époque du Covid\" L’évènement climatique a déjà fait plusieurs morts, et des centaines de milliers de foyers ont été privés d’électricité dans d’autres régions. La situation ne devrait pas s’améliorer dans les prochains jours. \"Nous étions dans un supermarché hier, et tout le monde faisait des stocks, comme à l’époque du Covid\", confie Dale Hamilton, un habitant de Des Moines. Dans l’Iowa, la tempête a entraîné l’annulation de nombreux vols. Des milliers de militants, journalistes et politiques n’ont pas pu se rendre dans l’État, où se tient, dès lundi, le premier vote des primaires du parti républicain. Combien d’électeurs se déplaceront dans l’Iowa pour voter ? C’est la question qui agite les États-Unis.","date":"2024-01-13T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-l-iowa-balaye-par-le-froid-et-la-neige-interrogations-sur-les-primaires-republicaines_6301248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-janvier-2024_6268140.html","containsWordGlobalWarming":false}
