{"title":"Attaque du 7 octobre : l'hommage aux victimes françaises du Hamas","description":"Un hommage aux victimes françaises des attaques du Hamas en Israël du 7 octobre a été rendu à Paris, mercredi 7 février. La cérémonie d'hommage national aux 42 victimes a donné lieu à une vive émotion.Les portraits des victimes de l'attaque du 7 octobre menée par le Hamas en Israël ont défilé dans la cour d'honneur des Invalides, à Paris, mercredi 7 février. Les 42 photos ont été portées par des membres de la garde républicaine. Cet hommage inédit, hors de l'État d'Israël, a été présidé par Emmanuel Macron. Les notes du Kaddish, une prière juive, ont résonné aux Invalides. De nombreuses familles de victimes sont venues d'Israël pour l'occasion. \"Le plus grand massacre antisémite de notre siècle\" Les familles de victimes envisagent cette cérémonie d'hommage comme une reconnaissance de la France du \"caractère terroriste\" de l'attaque du Hamas, comme le souligne un homme. Dans son discours, Emmanuel Macron a dénoncé \"le plus grand massacre antisémite de notre siècle\". Le président a appelé à \"se battre contre les idées de haine\", et à \"ne rien céder à l'antisémitisme rampant, désinhibé, ici comme là-bas\". Pour la France, c'est aussi l'attentat le plus meurtrier depuis celui de Nice (Alpes-Maritimes). Trois Franco-israéliens sont toujours otages du Hamas.","date":"2024-02-07T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/attaque-du-7-octobre-l-hommage-aux-victimes-francaises-du-hamas_6351130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-fevrier-2024_6310740.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : le département de nouveau placé en vigilance orange pluie et inondation","description":"Un fort risque d'inondation soulève de nouveau l'inquiétude dans le Pas-de-Calais, mercredi 7 février, un mois seulement après les précédents sinistres. De nombreux habitants manifestent leur peur quotidienne de la montée des eaux.À Blendecques, dans le Pas-de-Calais, un couple d'habitants vérifie le niveau du fleuve qui longe leur domicile dès qu'il pleut. Ils craignent de subir de nouveau une inondation, après avoir déjà été victimes de trois crues en quelques semaines. L'eau est montée jusqu'à 1,5 mètre dans leur habitation. \"C'est bon, on a payé assez\", déplore Jean-Pierre Faucher. La menace d'une nouvelle crue Le département du Pas-de-Calais est placé en alerte orange pluie et inondation, mercredi 7 février. Pour limiter les risques, des employés retirent les arbres emportés par le fleuve. \"Ça risque de faire un bouchon, et justement de faire monter les niveaux\", explique Ludovic Marquis, employé de la SmageAa. Malgré la menace d'une nouvelle crue, des sinistrés poursuivent les travaux. La situation reste préoccupante, car les berges qui entourent les cours d'eaux ont déjà été fragilisées.","date":"2024-02-07T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-le-departement-de-nouveau-place-en-vigilance-orange-pluie-et-inondation_6351139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-fevrier-2024_6310740.html","containsWordGlobalWarming":false}
