{"title":"Les fameuses paillotes de l'Hérault ont rouvert","description":"REPORTAGE - La saison démarre enfin pour les célèbres paillotes de l'Hérault. Un moment que les restaurateurs de Palavas-les-Flots et de La Grande-Motte attendaient avec impatience.  Depuis quelques jours, les restaurants de plage ont rouvert sur la côte languedocienne, classée en zone verte. Les professionnels espèrent limiter les dégâts des deux mois de confinement. Dans l'Hérault, les paillotes commencent à prendre forme. Un début de saison très attendu à Palavas-les-Flots et à la Grande-Motte, notamment par des clients heureux de se sentir à nouveau libres sous le soleil et face à la mer. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reouverture-des-fameuses-paillotes-de-l-herault-2156046.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Emploi : les sous-traitants aéronautiques en pleines turbulences","description":"REPORTAGE - A cause de la crise du coronavirus, le chômage menace de nombreux secteurs, et particulièrement celui de l'aéronautique. Pour soutenir cette filière, le gouvernement a décidé de déployer quinze milliards d'euros.  En Haute-Garonne, la société spécialisée dans la maintenance d'avions que visitent les caméras de TF1 dans le reportage ci-dessus a été presque totalement paralysée durant la crise du coronavirus. Un tiers de ses salariés est encore en chômage partiel. Pour son patron, la prolongation de ce dispositif pour au moins un an est une bonne nouvelle. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-emploi-les-sous-traitants-aeronautiques-inquiets-pour-la-reprise-2156035.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Les prévisions météo du JT de 13 heures du 9 juin 2020","description":"Retrouvez les prévisions météo de votre journal de 13 heures du 9 juin 2020.  Retrouvez les prévisions météo de votre journal de 13 heures du 9 juin 2020. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-les-previsions-meteo-du-jt-de-13-heures-du-9-juin-2020-2156026.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Bol d'air iodé sur l'Île de Sein à l'heure du retour des touristes","description":"REPORTAGE - Depuis le déconfinement, l'Île de Sein accueille de nouveaux arrivants : des vacanciers et des amoureux de la vie insulaire. Tous viennent profiter de la beauté des lieux.  L'Île de Sein (Finistère) reprend vie et commence à retrouver ses touristes. Depuis le rétablissement des liaisons maritimes quotidiennes, le quai accueille huit traversées par semaine. Les commerces retrouvent, eux aussi, leurs clients. L'Île de Sein est un petit village aux ruelles étroites qui protègent les habitants du vent. En cette saison, elles sont pleines de couleurs grâce aux fleurs. Celles-ci s'accordent au camaïeu de bleu de la mer qui entoure l'île. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-un-bol-d-air-iode-sur-l-ile-de-sein-2156049.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"La colère des propriétaires de camping en Île-de-France","description":"REPORTAGE - Les propriétaires de camping en Île-de-France expriment leur colère : ils n'ont pas le droit d'accueillir des touristes avant le 22 juin, contrairement aux gîtes et aux chambres d'hôtes.  En Île-de-France, les gîtes et les chambres d'hôtes peuvent retrouver leurs clients depuis le 2 juin. Mais les campings, eux, ne peuvent pas accueillir des touristes avant le 22 juin. Une restriction qui suscite la colère des propriétaires, à l'instar, dans la vidéo en tête de cet article, de Brigitte Lacaze, gérante du camping \"Caravaning Loisirs des Groux\" à Mousseaux-sur-Seine (Yvelines). Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-la-colere-des-campings-en-ile-de-france-2156040.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Les bougainvilliers en pleine floraison sur la Côte d'Azur","description":"REPORTAGE - Les bougainvilliers sont en fleur entre Villefranche-sur-Mer et Nice. Rapportée d'Amérique latine par le navigateur Louis-Antoine de Bougainville, cette plante trouve le climat de la Côte d'Azur idéal pour se développer.  Accrochés aux murs des villas, suspendus au-dessus de la Méditerranée ou agrippés aux vieilles pierres, impossible de passer à côté des bougainvilliers, en pleine floraison. Sur la Côte d'Azur, ses feuilles qui se parent de violet, de rose ou de rouge fascinent les passants. Cette plante méridionale par excellence y est très demandée en cette période de l'année. Quelles sont ses caractéristiques ? Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-bougainvilliers-en-fleur-sur-la-cote-d-azur-2156031.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"\"Nos vacances en France\" : louer une cabane de pêcheur dans le Nord, ça vous tente ?","description":"BON PLAN - Avec l'été qui arrive à grands pas, le 13 heures de TF1 vous donne quelques conseils pour bien préparer vos vacances. Ce mardi, direction Ohain, dans le Nord du pays, une région où on adore pêcher.  Situé à moins de trois heures de Paris, Ohain (Nord) promet un séjour chaleureux aux hôtes de la cabane de pêcheur où se rendent les caméras de TF1 dans le reportage ci-dessus. Celle-ci offre tout le confort et une chambre face à l'étang. Comptez 130 euros la nuit, ou 700 euros la semaine, pour louer les lieux, agrémentés d'une terrasse en bois et d'un bain nordique. Un endroit idéal pour les amateurs de pêche. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-nos-vacances-en-france-et-si-on-louait-une-cabane-de-pecheur-dans-le-nord-2156045.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : à la découverte des jardins du musée international de la parfumerie","description":"REPORTAGE - Vue, odorat, toucher... les sens sont sollicités dès lors qu'on entre dans les jardins du musée international de la parfumerie. Un voyage sensoriel qui enchante les visiteurs.  Les jardins du musée international de la parfumerie à Mouans-Sartoux (Alpes-Maritimes) abritent diverses espèces de plantes à parfum. Leur emplacement a été pensé de sorte à ne pas mélanger les notes de senteur, mais ce n'est pas pour autant que les lieux sont carrés. En ces premiers jours de juin, les plantes sont au pic de leur floraison. Et lorsque les règles sanitaires seront allégées, il sera bientôt autorisé d'y pique-niquer pour profiter totalement de la nature. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-jardins-du-musee-international-de-la-parfumerie-2156047.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Comment les policiers ont-ils réagi aux annonces de Christophe Castaner ?","description":"RÉACTION - Les forces de l'ordre digèrent mal les mesures annoncées lundi par Christophe Castaner face à la polémique sur le racisme et la violence dans la police. Elles ont l'impression d'avoir tout le temps le mauvais rôle.  \"Tolérance zéro\" face au racisme, fin de la méthode dite de l'étranglement... Le ministre de l'Intérieur Christophe Castaner a annoncé de nouvelles règles pour les forces de l'ordre. Des mesures largement dénoncées par ces dernières. Les policiers se sentent lâchés en rase campagne par leur propre chef. Bien qu'ils reconnaissent le racisme et la violence de certains agents, ils soulignent que 99% des arrestations se déroulent sans le moindre incident. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-comment-les-policiers-ont-ils-reagi-aux-annonces-de-christophe-castaner-2156033.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Transhumance : les moutons de l'Ariège prennent de la hauteur","description":"REPORTAGE - En montagne, c'est la grande saison des transhumances. Les moutons et les brebis se déconfinent pour aller brouter l'herbe pendant tout l'été.  Il souffle un vent de déconfinement dans les bergeries d'Auzat (Ariège). Après avoir passé tout l'hiver dans l'étable, les 500 brebis de Jean-François Arabeyre sortent enfin. Elles sont ensuite transportées en camion un peu plus haut dans la montagne et devront ensuite parcourir quinze kilomètres à pied. Après une pause casse-croûte et des ascensions interminables, le Port de Saleix les attend avec de bonnes herbes à brouter. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-transhumance-les-moutons-de-l-ariege-prennent-de-la-hauteur-2156048.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Report ou annulation de loyers ? Les commerçants aimeraient avoir le choix mais ils ne l'ont pas","description":"REPRISE - Alors que Bercy annonçait début juin le report de trois mois des loyers des commerçants, frappés de plein fouet par la crise, dans les faits ce n'est pas aussi simple. Certains propriétaires réclamant leur dus.  Le commerce est sûrement l'un des secteurs les plus durement touchés par la crise du Covid-19. Toutes les boutiques ont été fermées pendant deux mois, et beaucoup de cafés et de restaurants le sont encore. Pour autant, les commerçants sont obligés de payer leurs charges, à l'instar des loyers, là où une annulation pure et simple aurait été de bon augure. Pour Sacha Burul, directeur d'un salon de coiffure à Boulogne-Billancourt (Hauts-de-Seine), le retour à la vie active, après deux mois d'inactivité totale, est bien difficile. Dès le mardi 12 mai, soit le lendemain du déconfinement, il a reçu un appel de son bailleur : \"Il m'a parlé de l'étalement de mes loyers, mais ils ne sont pas annulés\", regrette-t-il. Du côté de cette autre commerçante versaillaise, le problème est double puisqu'elle a affaire à deux propriétaires différents pour ses deux boutiques de prêt-à-porter. Si le premier s'est montré plutôt conciliant en acceptant un report, Wanda Rich a dû puiser dans sa trésorerie afin de payer le deuxième pour qui ce loyer est son seul revenu.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/report-ou-annulation-de-loyers-les-commercants-aimeraient-avoir-le-choix-mais-ils-ne-l-ont-pas-2156038.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/150.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : encore peu de réservations dans les hôtels","description":"REPORTAGE - Le désir et le besoin d'évasion n'ont sans doute jamais été aussi forts. Mais plus de la moitié des futurs vacanciers n'ont pas encore fait de réservation pour leurs vacances d'été.  Depuis qu'ils sont déconfinés, les Français commencent à penser à leurs vacances d'été, et la majorité les passeront dans l'Hexagone. Au camping de Biscarrosse (Landes) toutefois, les responsables ne constatent qu'un léger frémissement de leur activité depuis la réouverture des lieux. Pour le moment, seuls 40% des emplacements sont réservés. Même si la destination France sera plébiscitée ces prochains mois, le retard dans les réservations sera difficile, voire impossible à rattraper. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-vacances-d-ete-peu-de-reservations-dans-les-hotels-pour-le-moment-2156041.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"\"Tolérance zéro\" face au racisme, fin de \"l'étranglement\" : comment les policiers réagissent-ils aux annonces de Castaner ?","description":"Face à la polémique sur le racisme et les violences dans la police, Christophe Castaner a annoncé lundi l'abandon de la méthode dite de l'étranglement. Une technique très controversée mais l'une des plus utilisées par les forces de l'ordre.  Christophe Castaner a prôné lundi une \"tolérance zéro\" du racisme dans les forces de l'ordre. Le ministre de l'Intérieur a également annoncé l'interdiction de la méthode d'interpellation dite de l'étranglement. Des propos très moyennement accueillis par les syndicats de police. Certains estiment que ces annonces sont loin de la réalité. Par ailleurs, ils réclament la présomption d'innocence concernant la suspension d'agents pour chaque soupçon avéré de racisme. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tolerance-zero-face-au-racisme-qu-en-pensent-les-policiers-2156030.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"\"On a plus de tests que de demandes\" : trop-plein après la pénurie dans les labos d'analyse","description":"CRISE SANITAIRE - Alors que les spécialistes observent un net recul de l'épidémie en France, le pays fait désormais face à un double paradoxe. Après avoir produit une nombre très important de masques, ceux-ci s'entassent dans les entrepôts. De leur côté les laboratoires, qui ont massivement investi, se retrouvent avec trop de tests...  Il s'agit là de quelques uns des paradoxes de la crise sanitaire du coronavirus. Lorsque la France manquait de masques, elle s'est mise à en produire en grande quantité et lorsque le territoire voulait tester en plus grand nombre, ce sont des problèmes d'ordre logistiques qui sont apparus : la pénurie de réactif. Aujourd'hui le pays est capable de fournir masques et tests sauf que l'épidémie recule. Alors elle se retrouve avec une surproduction de masques à écouler et un trop grand nombre de tests produits par les laboratoires. Et cette situation pose problème, car ils ont massivement investi pour répondre à la demande du gouvernement. Que faire de ces appareils ? Avant le déconfinement, l'objectif du gouvernement était clair : la France devait être capable de produire 700.000 tests par semaine. Alors les laboratoires privés se sont équipés, ont investi dans des machines très perfectionnées, du réactif et des écouvillons pour près de 30 millions d’euros. Au plus fort de l'épidémie, des drives-tests étaient capables de faire une centaine de tests par jour sur des patients présentant des symptômes du coronavirus. Mais aujourd'hui, la tendance s'est inversée et certains centres de dépistage ne voient qu'un seul patient par jour. Certaines des machines achetées n'ont même jamais été mises en route et dorment parfois dans des entrepôts. Pour le docteur Caroline Sebaoun-Gustmuth, médecin biologiste et directrice générale du laboratoire BioGroup, celui-ci tourne à 20% de ses capacités. \"On a plus de tests que de demandes\", dit-elle. Alors, tant dans les centres de test que dans les laboratoires, on ne sait plus que faire de tous ces tests.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-on-a-plus-de-tests-que-de-demandes-comme-pour-les-masques-la-penurie-laisse-place-au-trop-plein-dans-les-labos-d-analyse-2156037.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/150.html","containsWordGlobalWarming":false}
{"title":"Les habitants de Houston ont rendu un dernier hommage à George Floyd","description":"ETATS-UNIS - Avant des obsèques plus intimes ce mardi après-midi, la ville de Houston a rendu un dernier hommage à George Floyd à l'église The Fountain of Praise.  Avec de petits bouquets de fleurs en mains, ils ont attendu des heures sous le soleil écrasant du printemps texan pour saluer la mémoire de George Floyd. À Houston, où cet Afro-américain tué par un policier blanc le 25 mai à Minneapolis a grandi, des milliers de gens sont venus lui rendre un dernier hommage à l'église The Fountain of Praise. Le chef de la police de la ville était aussi présent. En fin de journée, la famille de George Floyd, très émue par cet hommage, a fait une apparition inattendue. Ce sujet a été diffusé dans le journal télévisé de 13h du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13h du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-a-houston-les-habitants-ont-rendu-un-dernier-hommage-a-george-floyd-2156034.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Les bowlings rouvrent avec de nouvelles règles","description":"REPORTAGE - Avec des boules nettoyées régulièrement et une piste sur deux qui reste fermée, la réouverture se fait en toute sécurité dans les bowlings. Un redémarrage très attendu par les familles.  Les bowlings ont eux aussi rouvert. Un redémarrage attendu avec impatience par les habitués, même si la reprise est parfois un peu compliquée. Sport de concentration, le bowling est un bon moyen de se vider la tête. Avant de commencer une partie, quelques conseils s'imposent pour réussir son strike. Si les amateurs sont soulagés, les professionnels, eux, peuvent enfin lancer leur saison. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-de-nouvelles-regles-dans-les-bowlings-qui-rouvrent-2156044.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Les colonies de vacances pourront avoir lieu, mais en respectant des règles","description":"REPORTAGE - Cet été, les colonies de vacances devront s'adapter au Covid-19. Pour les responsables, l'idée est d'offrir aux enfants le meilleur séjour possible tout en appliquant le protocole sanitaire imposé.  Les responsables des colonies de vacances ont enfin reçu les directives pour accueillir les enfants cet été. Les règles sanitaires sont strictes, même pour les activités en plein air. Le masque sera obligatoire pour les encadrants et, lors de certaines activités, pour les mineurs de plus de 11 ans. La capacité d'accueil dans les logements sera par ailleurs notamment réduite. En effet, les chambres seront réorganisées pour mettre plus de distance entre les pensionnaires. Les petits vacanciers pourront donc venir se détendre en toute sécurité. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-colonies-de-vacances-pourront-avoir-lieu-mais-en-respectant-des-regles-2156042.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
{"title":"SOS Villages : une crêperie de la Creuse cherche un repreneur","description":"REPORTAGE - Ce mardi matin, 7.783 annonces étaient disponibles sur le site de SOS Villages, un chiffre qui a sensiblement augmenté ces derniers jours, l'opération du JT de 13H de TF1 reflétant les difficultés des petits commerces. Parmi les annonces figure celle d'une crêperie à Saint-Georges-Nigremont, dans la Creuse.  Saint-Georges-Nigremont (Creuse) ne compte que quelques maisons. L'une d'elles est devenue un lieu incontournable pour les habitants : la crêperie du village, qui s'avère également être son seul commerce. Fermé depuis l'automne dernier, le restaurant a déjà été équipé par la municipalité et ses pièces privées ont été rénovées pour que le futur gérant n'ait plus qu'à y travailler. Ce sujet a été diffusé dans le journal télévisé de 13H du 09/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 9 juin 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-sos-villages-la-creperie-de-saint-georges-nigremont-dans-la-creuse-cherche-un-repreneur-2156043.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/151.html","containsWordGlobalWarming":false}
