{"title":"Brexit : quelle sera la stratégie de Theresa May ?","description":"Theresa May avait présenté son plan de Brexit comme celui de la dernière chance. Pourtant, le Parlement britannique y a opposé un rejet massif, de sorte que la cheffe du gouvernement se retrouve en pleine crise politique. Elle doit trouver une solution afin de ne pas se retrouver face à un \"no deal\" au moment de sortir de l'Union européenne. Techniquement, elle a trois jours pour proposer une alternative, car lundi 21 janvier les parlementaires vont voter à nouveau. Ce ne sera pas pour un nouvel accord, mais pour la stratégie que Theresa May proposera dans un discours attendu. Peu de marge de manœuvre \"Tous les yeux seront tournés vers le contenu de son discours et l'approche qu'elle proposera\", explique Jack Simson Caird, spécialiste constitutionnel britannique. \"Elle peut dire par exemple qu'elle exclut une sortie de l'Europe sans accord. Elle peut aussi céder aux demandes travaillistes en proposant une sorte d'union douanière pour gagner leurs voix, ou alors qu'elle va relancer des négociations avec l'Europe\", expose-t-il. Ce qui demandera plus de temps, et donc un report de la date du Brexit, prévu pour le 29 mars 2019.","date":"2019-01-16T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-quelle-sera-la-strategie-de-theresa-may_3148013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : Theresa May menacée ?","description":"\"Si l'on en croit la presse, Theresa May ne devrait pas perdre son poste\", explique la journaliste Anne-Charlotte Hinet en duplex depuis Londres (Royaume-Uni). \"Selon les observateurs, Theresa May devrait obtenir la confiance des députés, et ce, malgré le revers cuisant qu'elle a observé la veille.\" Un bateau ivre \"Ça peut paraître incohérent, mais ainsi va la politique au Royaume-Uni. Les 118 députés conservateurs de son propre camp qui ont voté contre son texte ne veulent pas renverser son gouvernement et voir les travaillistes accéder au pouvoir. Il reste malgré tout une montagne de problèmes à régler sur le bureau de Theresa May, même si désormais, c'est une nouvelle phase qui s'ouvre pour elle et le Royaume-Uni. Vu d'Europe, on a l'impression que le pays ressemble à un bateau ivre, mais les marchés financiers paraissent aujourd'hui rassurés. Ils parient que Bruxelles ne laissera pas sombrer le Royaume-Uni et que le Brexit sera tout bonnement annulé\", conclut Anne-Charlotte Hinet.","date":"2019-01-16T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-theresa-may-menacee_3148063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Benalla : la riposte de l'Élysée","description":"C'est une accusation directe venant d'un des plus hauts responsables de l'Élysée. Le directeur de cabinet d'Emmanuel Macron, Patrick Strzoda, accuse Alexandre Benalla d'avoir falsifié une demande de passeport. \"Le document qui lui a permis d'avoir son passeport de service est un faux. J'en suis sûr\", a-t-il déclaré devant la commission du Sénat, mercredi 16 janvier. Le faux en question serait un courrier à entête de l'Élysée, une demande de passeport de service, dactylographiée, mais non signée. Des passeports, Alexandre Benalla en avait toute une panoplie, selon Le Canard enchaîné, quatre au total. Un téléphone chiffré n'aurait pas été rendu Il aurait eu deux passeports de service, qui permettent de remplir des missions à l'étranger pour le compte du gouvernement. Le premier délivré en 2016 et le second le 28 juin 2018. Alexandre Benalla possédait également deux passeports diplomatiques et il s'en serait beaucoup servi pour des voyages d'affaires, \"presque une vingtaine de fois\" toujours selon Patrick Strzoda. Selon le ministre de l'Intérieur, le 8 novembre, le ministère des Affaires étrangères a fait une demande d'invalidation au ministère de l'Intérieur. Réponse de Beauvau le 26 décembre : \"Impossible d'accéder à votre demande\". Autre question, elle concerne un téléphone chiffré qui avait été confié à Alexandre Benalla. L'Élysée dit s'être rendu compte qu'il était manquant, début octobre, mais assure qu'il n'a pas été utilisé après son licenciement.","date":"2019-01-16T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-la-riposte-de-l-elysee_3148003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alexandre Benalla a-t-il menti sous serment devant les sénateurs ?","description":"Alexandre Benalla est sous le feu des projecteurs. Le Canard enchaîné a révélé que l'ancien chargé de mission de l'Élysée avait gardé un téléphone crypté et un passeport de service après avoir quitté ses fonctions. Mercredi 16 janvier, devant une commission du sénat, le directeur de cabinet d'Emmanuel Macron a assuré qu'Alexandre Benalla avait fourni un faux pour obtenir son passeport. Alexandre Benalla répondra lundi 21 janvier devant la commission, lors d'une audition très attendue. Il risque cinq ans de prison \"Ici même en septembre, devant la même commission, il avait été questionné à propos de ces passeports diplomatiques. À l'époque il avait affirmé les avoir rendus, les avoir laissés dans son bureau à l'Élysée. Si tel est le cas, comment a-t-il pu continuer à les utiliser ? Alexandre Benalla a-t-il menti lors d'un témoignage sous serment ? Il risquerait alors cinq ans de prison et 75 000 euros d'amende\", explique en duplex depuis le Sénat Matthieu Boisseau.","date":"2019-01-16T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/alexandre-benalla-a-t-il-menti-sous-serment-devant-les-senateurs_3148015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aménagement de la vitesse à 80 km/h : une limitation au cas par cas ?","description":"Pouvoir rouler à 90 km/h. C'est ce que défend Michel Jouyet, maire de Vexin-sur-Epte (Eure), qui a rencontré Emmanuel Macron mardi 15 janvier. Pour lui, l'état du réseau est suffisamment bon pour ne pas avoir à réduire la vitesse. L'élu sait qu'il sera difficile de revenir sur la réforme, alors pour lui il faut aménager la vitesse selon les endroits. À quelques kilomètres, Didier Pinel, maire de la Neuve-Grange (Eure), espère une annulation pure et simple de la mesure entrée en vigueur en juillet 2018. Moitié moins de morts en un an Chez les habitants, les avis sont partagés. \"Je roule toute la journée avec ma voiture de service et à 80 km/h, on se traîne\", déclare l'une d'entre eux. \"Ça permet de mieux prévenir les accidents avec une vitesse plus faible\", nuance un autre. En un an dans le département, le nombre de personnes tuées sur les routes a quasiment diminué de moitié, mais il est trop tôt pour en tirer des conclusions car la mesure est entrée en vigueur il y a seulement six mois.","date":"2019-01-16T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/amenagement-de-la-vitesse-a-80-km-h-une-limitation-au-cas-par-cas_3148045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : l'appel au secours des commerçants","description":"La colère monte du côté des commerçants, après plus de neuf semaines de mobilisations des \"gilets jaunes\", les chiffres d'affaires de certains sont en chute libre. À Toulouse (Haute-Garonne), des dizaines d'entre eux se sont rassemblés dans le centre-ville avec des pancartes \"à vendre\" à la main, comme s'ils étaient au bord de la faillite. \"Le samedi, je fais -80% depuis six samedis à peu près. Je pense que je ne pourrai pas tenir jusqu'à la fin du mois, concrètement\", témoigne Olivier Bouscatel restaurateur. Des emplois menacés \"Nous réclamons le maintien de l'ordre, nous voulons travailler\", insiste une commerçante. Par ailleurs, 75 commerces ont été endommagés, parfois plusieurs fois, avec des conséquences qui peuvent être lourdes. \"On a trois employés, peut-être que dans deux ou trois mois, s'il y a un acte 10, 11, 12, 13, ça ne va pas être possible de les payer\", prévient la patronne d'une parfumerie.","date":"2019-01-16T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-l-appel-au-secours-des-commercants_3148059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraites complémentaires : faut-il revenir sur la décote ?","description":"La CFDT souhaite rouvrir les discussions sur les retraites complémentaires et le malus entré en vigueur au 1er janvier. En 2015 pourtant le syndicat avait signé un accord avec le patronat. Objectif : inciter les salariés à travailler plus longtemps pour renflouer les caisses de l'Agirc Arrco. Le déficit divisé par 4 Depuis, le déficit a été divisé par 4 : il est passé de plus de 2 milliards d'euros en 2016 à 569 millions d'euros en 2017. Pour la CFDT il faut renégocier le principe du malus qui concerne tous les salariés nés après 1957. En cas de départ à la retraite à 62 ans, -10% sur leur pension pendant 3 ans. Un malus trop douloureux selon le syndicat qui veut revoir ces modalités : mais il en est hors de question pour le Medef. Une réunion entre partenaires sociaux est prévue dans deux semaines. \"Si tous les quinze jours, il faut renégocier les paramètres, ou va-t-on ?\", interroge Claude Tendil, vice-président du Medef en charge de la commission protection sociale. Une discussion qui s'annonce tendue, avant de rouvrir un autre dossier sensible en plein mouvement social : la réforme des retraites.","date":"2019-01-16T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-complementaires-faut-il-revenir-sur-la-decote_3148043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Assurance-vie : une épargne moins rentable ?","description":"Appréciée des Français jusqu'à présent pour ses performances, pour la première fois l'assurance-vie offre un taux de rémunération plus faible que le coût de la vie. En dix ans, la baisse a été continue. L'assurance-vie est passée de 4% en 2018 à juste 1,6% l'an passé, soit moins que l'inflation en 2018. L'assurance-vie ne rapporte-t-elle plus rien ? Pour l'économiste Philippe Crevel, cela reste un placement intéressant. \"Il faut recomparer le rendement de l'assurance vie avec des produits d'épargne\", car, selon ce dernier, \"il vaut mieux gagner un petit peu d'argent\" plutôt que de faire dormir son argent. Des rendements très différents d'une assurance-vie à l'autre L'assurance-vie permet de préparer sa retraite ou sa succession, mais les rendements sont très variables. D'un rendement de 0,7% pour un capital garanti, donc plus sécurisé, on passe à 3,2% pour les placements alignés sur la Bourse, plus rémunérateurs, mais plus risqués.","date":"2019-01-16T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/assurance-vie-une-epargne-moins-rentable_3148039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Épargne : pourquoi les Français plébiscitent-ils l'assurance-vie ?","description":"Les enquêtes convergent toutes vers le même résultat en terme d'épargne, les Français privilégient en grande majorité l'assurance-vie. \"Le total de l'argent inverti dans ce placement ne cesse d'augmenter depuis 10 ans. L'an dernier on a atteint 1 700 milliards d'euros, 25 milliards de plus collectés en un an. C'est trois fois plus que ce qui a été déposé sur le Livret A\", indique Jean-Paul Chapel, journaliste de France 2. Cet investissement est donc largement plébiscité. Deux fois moins taxée que les autres placements \"Ce qui intéresse les Français, c'est d'abord la carotte fiscale. L'assurance-vie a toujours bénéficié d'une taxation allégée. Encore aujourd'hui, les gains d'un contrat vendu au bout de huit ans ne sont taxés qu'à 17%, dans la limite de 4 600 euros par personne. C'est quand même deux fois moins que les autres placements financiers\", explique-t-il. Les abatages au niveau de la succession sont aussi très avantageux.","date":"2019-01-16T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/epargne-pourquoi-les-francais-plebiscitent-ils-l-assurance-vie_3148055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : malgré les chiffres officiels, l'économie est grippée","description":"La deuxième économie mondiale est-elle grippée ? La croissance chinoise semble bien en panne, victime de la baisse de ses exportations. Mais il n'est pas simple d'avoir une idée précise du ralentissement. Pékin annonce de son côté une hausse de 6,5% du PIB en 2018, mais des économistes occidentaux et chinois dénoncent des chiffres truqués. En tout cas, en pleine guerre commerciale, \"l'usine du monde\" a vu son niveau d'exportations revenir au niveau de 2014, avec une baisse de 4,4%. Une consommation en berne Quant aux ventes de voitures, elles accusent une baisse de 3%, du jamais vu depuis deux décennies. À Pékin, beaucoup de commerçants ont mis la clé sous la porte, et les autres tirent la langue en ce début d'année 2019. \"Vous voyez ces chaussures, tout ce stock qu'il reste, on n'a rien vendu cet hiver. Je suis obligée de tout brader\", montre une vendeuse de magasin de vêtements.","date":"2019-01-16T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise-financiere-en-chine/chine-malgre-les-chiffres-officiels-l-economie-est-grippee_3148051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grand débat national : Mélenchon dénonce \"une supercherie\"","description":"Emmanuel Macron a lancé le grand débat avec les maires normands, mardi 15 janvier. Un débat auquel ne participera pas Jean-Luc Mélenchon. \"C'est une supercherie et je n'ai pas l'intention de la cautionner. C'est la troisième fois qu'Emmanuel Macron fait le coup du grand débat. Il a d'abord fait le grand débat sur les Outres Mer, il ne s'est strictement rien passé (...) Ensuite, il y a eu le grand débat sur l'Europe, annoncée à son de trompe. On devait en avoir de tous les côtés, personne ne s'en souvient\", réagit le leader de La France Insoumise sur le plateau de France 2. \"Il faut à tout prix se mettre à la transition écologique. Il nous manque tous les ans 25 milliards pour être juste alignés sur la somme qu'il faudrait donner pour lutter contre le changement climatique\", ajoute-t-il. Dans ces circonstances, \"vous appelez les 'gilets jaunes' à poursuivre les manifestations, malgré la violence, y compris celle qu'ils subissent ?\", demande Anne-Sophie Lapix. \"C'est un mouvement qui a son autonomie, ils décident tout seuls\", répond-il. \"La semaine dernière, la preuve a été faite que quand on est très nombreux, le nombre submerge y compris les violents. La violence est une erreur absolue dans la conduite des mouvements\", ajoute Jean-Luc Mélenchon. Une haine contre les journalistes attisée ? \"Vous avez dit que la haine contre les journalistes était 'juste et saine', est-ce que vous n'avez pas encouragé cette violence ?\" poursuit Anne-Sophie Lapix. \"Voici la phrase : 'Si la haine des médias et de ceux qui les animent est juste et saine, elle ne doit pas vous empêcher de réfléchir et de penser notre rapport à eux comme une question qui doit se traiter rationnellement'. Je voudrais pas qu'à la faveur de votre phrase, des gens puissent croire que je donne comme consigne de haïr les journalistes parce que ce n'est pas ma position\", a réctifié Jean-Luc Mélenchon.","date":"2019-01-16T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/grand-debat-national-melenchon-denonce-une-supercherie_3148011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Enfants placés : les sacrifiés de la République","description":"Un journaliste infiltré du magazine Pièces à conviction sur France 3 va découvrir que la force et l'intimidation sont employées régulièrement par les encadrants dans un foyer de l'enfance d'Eysines, en Gironde. Des comportements violents sont filmés en caméra cachée, comme lorsqu'une simple bataille de coussins fait perdre son sang froid à l'un des encadrants. On voit également un homme maîtrisant violemment un enfant en le plaquant au sol. Pour prendre ses images, le journaliste s'est d'ailleurs fait embaucher sans diplôme ni expérience. La responsable semblait d'abord préoccupée par le manque de personnel. Des images jugées \"insoutenables\" par la directrice du foyer Le journaliste a ensuite contacté à plusieurs reprises la direction du foyer en question. Pour la directrice, les images filmées par le journaliste sont \"insoutenables\". Depuis ce tournage, le centre a fait un signalement auprès du procureur de la République. Un reportage a retrouvé sur France 3, mercredi 16 janvier à 21h","date":"2019-01-16T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/services-a-la-personne-et-aide-a-l-enfance/enfants-places-les-sacrifies-de-la-republique_3148027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : Theresa May sauve sa place lors de la mention de censure","description":"Elle a sauvé sa place de justesse. Exposée à une motion de censure déposée par l'opposition travailliste, Theresa May a pu compter sur une mobilisation de son camp pour garder son mandat, mercredi 16 janvier. \"Finalement, les députés conservateurs ont resserré les rangs après lui avoir infligée un camouflet hier (mardi 15 janvier)\", explique Anne-Charlotte Hinet en duplex depuis Londres (Royaume-Uni). En effet, le plan de Brexit présenté par la cheffe du gouvernement avait été balayé par un vote massif contre l'accord négocié avec Bruxelles. Un plan B à présenter lundi \"Ce n'est pas la fin des ennuis pour Theresa May. Elle va rencontrer dès ce soir les leaders d'opposition, pour trouver ce fameux plan B qu'elle va devoir présenter au Parlement dès lundi prochain, sous peine de laisser le Brexit dans l'impasse\", éclaire la journaliste. Theresa May a donc quelques jours à peine pour essayer de sortir de cette crise politique qui secoue le pays.","date":"2019-01-16T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-theresa-may-sauve-sa-place-lors-de-la-mention-de-censure_3148047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-16-janvier-2019_3118577.html","containsWordGlobalWarming":false,"media":"France 2"}
