{"title":"VIDÉO - Sensations fortes dans le Vercors, à 350 mètres au-dessus du sol...","description":"ÉQUILIBRE - Ces derniers jours, des funambules ont pris d'assaut les parois rocheuses du Vercors à l'aide de cordes de plusieurs mètres de long, à 350 mètres au-dessus du sol. Ou quand l'expression \"marcher dans le vide\" prend tout son sens...  Vous imaginez-vous marcher pieds nus sur une ligne appelée highline qui mesure à peine trois centièmes de largeur installée entre les parois rocheuses du Vercors ? C'est la prouesse qu'ont réussie plusieurs passionnés de l'exercice ce week-end sur les hauteurs de Grenoble. Des funambules partis à l'assaut des falaises, à 350 mètres au-dessus du sol... Cette pratique nécessite une ténacité à toute épreuve et un sens de l'équilibre hors pair pour décrocher le grand frisson. La chute est inévitable pour les moins expérimentés. \"Tu ne penses à rien d'autre. Tu te sens vivant.\" ; \"Il ne faut pas du tout être fou. C'est une pratique qui est vraiment réfléchie. C'est magique.\" racontent les passionnés. Le meilleur spécialiste mondial est français. Il s'appelle Pablo Signoret et a seulement 19 ans. \"Une fois qu'on est mordu, chaque bout de falaise, on imagine y mettre une ligne\", explique-t-il, lui qui a déjà réussi à parcourir la distance incroyable de 1662 mètres (record du monde) sur une highline, les pieds dans le vide...","date":"2018-07-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-sports-highline-sensations-fortes-dans-le-vercors-a-350-metres-au-dessus-du-sol-corde-vertige-2092713.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/260.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Nos conseils pour un week-end réussi à Coimbra","description":"DÉCOUVERTE - Envie de vous évader le temps d'un week-end ? Nous vous proposons une escapade à Coimbra, fameuse ville universitaire au centre du Portugal.  Au cœur du Portugal se trouve Coimbra, l'ancienne capitale du pays. Dans le centre-ville, les rues sont exclusivement piétonnes avec comme seuls inconvénients : les escaliers. D'ailleurs, il faut enjamber plusieurs marches pour découvrir la plus vieille université du pays qui date du XIIIe siècle. Découvrez les bons plans pour un week-end à Coimbra.","date":"2018-07-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-vacances-nos-conseils-pour-un-week-end-reussi-a-coimbra-portugal-universite-2092619.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/260.html","containsWordGlobalWarming":false}
