{"title":"VIDÉO - Corrèze : un village presque isolé après un éboulement","description":"La circulation est interrompue depuis deux semaines sur une route départementale de Corrèze en raison d'un éboulement. 1500 tonnes de rochers se sont déversées sur la route. Résultat, un village se retrouve presque isolé.  Quelques 1500 tonnes de rochers se sont déversées sur une départementale à Saint-Martial-Entraygues (Corrèze) il y a deux semaines. Un événement qui a mené à la fermeture de la voie, isolant encore un peu plus ce village qui ne compte ni commerce, ni service. Pour rejoindre la ville voisine, les habitants doivent désormais emprunter une déviation. Un nouvel itinéraire qui oblige Romain à se lever un peu plus tôt chaque matin. Pour déposer son petit garçon d'un an chez l'assistante maternelle et aller travailler dans la ville voisine d'Argentat-sur-Dordogne, il emprunte un chemin communal étroit et sinueux à la place de la route principale fermée à la circulation. \"C'est une petite route de campagne, ce n'est pas bien large, c'est très glissant, on fait très attention. Si on croise une camionnette, il faudra faire des manœuvres\", raconte-t-il au micro de TF1. La route coupée pose également problème aux entreprises à proximité. Mais comme les habitants, elles vont devoir s'armer de patience vu l'ampleur des travaux. \"On va ancrer des grillages qui vont permettre de protéger les travailleurs, on va déblayer ces 700 à 800 m3 de rochers, réparer la route qui est dessous, et réparer le mur qui soutient la route\", liste Francis Chammard, adjoint au directeur des routes du conseil départemental de la Corrèze. Au moins deux mois seront nécessaires avant de pouvoir rouvrir la route et accueillir dès le printemps les 1000 vacanciers qui viennent au camping d'en face, de l'autre côté de la Dordogne.","date":"2023-01-26T18:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-correze-un-village-saint-martial-entraygues-presque-isole-apres-un-eboulement-2246187.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nuit de la solidarité : des sacs de couchage distribués aux sans-abris à Nice","description":"Des milliers de bénévoles vont arpenter les rues d'une quarantaine de villes françaises dans la nuit de jeudi à vendredi pour dénombrer les personnes sans-abri. La \"nuit de la solidarité\" vise à mieux évaluer le phénomène, et donc mieux lutter contre l'exclusion.  Des milliers de bénévoles vont arpenter les rues d'une quarantaine de villes françaises dans la nuit de jeudi à vendredi pour dénombrer les personnes sans-abri, à l'occasion de la 6e \"nuit de la solidarité\" qui vise à mieux évaluer le phénomène, et donc mieux lutter contre l'exclusion. Cette année, l'opération est prévue à Paris, dans une vingtaine de villes en Ile-de-France ainsi qu'ailleurs en régions, notamment à Nice dans les Alpes-Maritimes. Chaque année, des centaines de bénévoles et de travailleurs sociaux quadrillent les villes pour compter les personnes à la rue et \"mieux connaître\" leurs besoins. L'an dernier, 2.598 sans-abri avaient ainsi été recensés dans Paris intra-muros, auxquels s'ajoutaient 487 SDF dans les villes de banlieue qui avaient participé à l'opération. Il ne s'agit là que d'une évaluation très partielle de la réalité, une part importante des sans-abri n'appelant pas le 115, car ils savent qu'ils n'ont presque aucune chance de se voir proposer une chambre. Mi-décembre, les associations de lutte contre la précarité avaient exprimé leurs craintes d'une \"année noire\" pour les personnes sans-abri et mal logées, du fait de la saturation du système d'hébergement d'urgence et de la hausse des charges locatives. Pour y faire face, la Fédération des acteurs de la solidarité demande une \"loi de planification des places d'hébergement\" à la hauteur des besoins, avec des objectifs chiffrés, et la possibilité de réquisitionner des bâtiments vides si besoin. Ainsi qu'un plan d'urgence pour les familles avec enfants qui dorment à la rue.","date":"2023-01-26T19:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-nuit-de-la-solidarite-2023-nice-des-sacs-de-couchage-solidaires-pour-les-sans-abris-2246190.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chèque carburant : faites-vous partie des 7 millions d'automobilistes qui ne l'ont pas encore demandé ?","description":"C'est une surprise, le chèque carburant ne fait pas le plein. Près de 7 millions d'automobilistes aux revenus modestes qui ont droit à cette aide de 100 euros ne l'ont pas encore réclamé. Les démarches sont pourtant simples : on vous explique tout.  L'année 2022 a été marquée par une hausse significative des prix du carburant. Pour donner un coup de pouce aux automobilistes, l'État a mis en place une remise à la pompe, une aide qui a pris fin le 31 décembre 2022. Pour aider les foyers les plus modestes, le gouvernement a depuis déployé le \"chèque carburant\", une indemnité s'élevant à 100 euros. Là où le bât blesse, c'est que les Français ne le savent pas forcément : 10 millions d'automobilistes sont concernés, mais seulement 3 millions ont fait la demande... Pour bénéficier de cette aide, deux conditions à remplir : utiliser sa voiture ou son deux-roues pour aller travailler et toucher moins de 1300 euros net par mois quand vous êtes seul ou moins de 3 285 euros net par mois pour les couples avec enfant. Un motard, sollicité dans ce reportage, est, lui, éligible. Mais il n'a pas fait de demande. Il ne sait pas combien il pourrait toucher. Autrement, vous pouvez passer au guichet du centre des impôts près de chez vous. Vous recevrez un virement de 100 euros une dizaine de jours plus tard. Et vous avez jusqu'au 28 février pour faire votre demande.","date":"2023-01-26T11:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-indemnite-cheque-carburant-de-100-euros-faites-vous-partie-des-7-millions-d-automobilistes-ayant-droit-a-cette-aide-2246120.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pont aérien de médecins entre Nevers et Dijon : bon remède ou aberration ?","description":"Un pont aérien de soignants a été établi ce jeudi entre Dijon et la Nièvre, désert médical. Un vol dont le coût, en particulier environnemental, est pointé du doigt.  Cardiologue, chirurgien, pneumologue... Il faisait encore nuit ce jeudi matin quand huit médecins ont embarqué dans un petit avion depuis Dijon pour s'envoler vers Nevers. Parmi ces praticiens volants, le docteur Dygai-Cochet, spécialisée en médecine nucléaire. \"J'ai vécu en Australie, et là-bas, il y a des 'flying doctors' depuis des décennies pour aller dans des endroits reculés\", assure-t-elle. Le petit avion a été spécialement affrété par l'hôpital de Nevers, au cœur d'un désert médical, pour faire venir ces soignants : 35 minutes de vol au lieu de près de trois heures en voiture, le calcul est vite fait. Derrière le moyen de transport atypique, il y a surtout une grande détresse des habitants de Nevers, obligés de faire au moins deux heures de voiture pour consulter certains spécialistes. L'hôpital de la ville estime qu'il lui manque une cinquantaine de praticiens. Le service que vient renforcer le docteur Dygai-Cochet diagnostique par exemple les cancers. Cet appoint temporaire est crucial, et même \"totalement indispensable\" pour la cheffe de service : \"Je suis le seul médecin en titre alors que c'est un service qui doit fonctionner normalement avec trois médecins temps plein\", explique le Dr Renée Ahond-Vionnet. Un tel pont aérien coûte 5 200 euros par vol. Bien moins qu'un recours aux intérimaires, selon Denis Thuriot, le maire de Nevers. \"Aujourd'hui, l'hôpital connait 6 millions d'euros de déficit par an, dont 3 millions et demi pour l'intérim. Si je dépense 670 euros la place à la place de 3000 euros une vacation, on gagne de l'argent en en dépensant\", fait-il valoir. L'élu assume que son projet soit écologiquement contesté. Pour lui, la santé de ses habitants prime sur le bilan carbone de l'opération.","date":"2023-01-26T14:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-reportage-pont-aerien-de-medecins-entre-nevers-et-dijon-bon-remede-au-desert-medical-ou-aberration-2246176.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Je ne suis pas un pilleur\" : les détecteurs de métaux, une menace pour l'archéologie ?","description":"Des centaines de milliers, voire des millions d'objets sont illégalement prélevés du sol chaque année en France. Avec la démocratisation de la vente de détecteurs de métaux, les prospecteurs prolifèrent. Et tous n'ont pas conscience d'être dans l'illégalité.  Un danger pour notre patrimoine ? Détecteur de métaux et pelle à la main, un détectoriste montre aux caméras de TF1 la manière dont il fouille le sol avec son matériel. En l'espace de quelques minutes, il trouve une pièce de monnaie datant de 1850. Pièces de monnaie, boucles de ceinture, dés à coudre… Il ramasse des objets de plusieurs centaines d’années, et parfois bien plus. \"J’ai des pièces du XVIe siècle, des pièces du XVe siècle. J’ai des pièces de Philippe l’Arabe, ancien empereur de Rome. Mais je ne me considère pas comme un pilleur. Je ne vends rien du tout, c’est juste pour ma passion, j’aime beaucoup l’Histoire \", assuree le détectoriste dans le reportage en tête de cet article. Mais d’autres en font un business : sur Internet, on peut trouver des milliers d’annonces de monnaies romaines revendues quelques dizaines, parfois quelques centaines d’euros. Selon une association de défense du patrimoine, près de 2,5 millions d'objets seraint ainsi illégalement prélevés du sol chaque année. Certains vont même jusqu’à piller des sites archéologiques. Des fouilles clandestines sanctionnées dans ce cas bien plus sévèrement. La destruction d’un patrimoine archéologique, c’est sept ans d'emprisonnement et 100.000 euros d’amende. Le musée d’histoire de Marseille expose en ce moment des centaines d'objets saisis par les autorités au sein d’une exposition intitulée \"Trésors coupables - pillage archéologique en France et dans le Bassi\"n. \"Il y a une pièce de Cléopâtre qui a été saisie à Roissy. Il n’y en a que huit dans le monde des pièces comme cela\", rapporte Xavier Corré, attaché de conservation au musée. Malheureusement, lorsque ces objets sont pillés, ils perdent leur valeur informative : où se trouvaient-ils ? Que raconte le lieu de leur découverte ? Des questions qui restent sans réponse. \"C’est la connaissance et le savoir qui sont mis en danger. On efface la mémoire. C’est comme si vous arrachiez les pages d’un livre\", ajoute-t-il.","date":"2023-01-26T15:44:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-je-ne-suis-pas-un-pilleur-les-utilisateurs-de-detecteurs-de-metaux-une-menace-pour-l-archeologie-2245805.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Économiser l'eau : ces entreprises qui montrent l'exemple","description":"Réduire notre consommation d'eau, cela passe également par une meilleure utilisation des eaux usées. Elles représentent aujourd'hui moins de 1% de notre consommation, beaucoup moins que chez nos voisins européens. Les entreprises, elles aussi, doivent s'adapter et certaines ont trouvé des solutions.  Partout dans l’Hexagone, avec la raréfaction de l’eau potable, l’industrie se réinvente. À Volvic, dans le puits de Dôme, cette entreprise d’eau embouteille s'attelle, depuis cinq ans, à supprimer l’eau du nettoyage de ses bouteilles. “Avant, on retournait les bouteilles et on envoyait de l’eau à l’intérieur avant de la remplir\", explique Emmanuel Gérardin, directeur de la Société des Eaux de Volvic. \"Aujourd’hui, on insuffle un peu d’air pour remuer éventuellement ce qu’on pouvait retrouver dans la bouteille et une autre partie qui aspire l’air”. Une partie de l’usine seulement est équipée de ce système, mais déjà, l’entreprise estime avoir économisé 360 millions de litres de l’eau qu’elle n’a pas eu à prélever dans le milieu naturel. Le deuxième enjeu majeur consiste à filtrer et à réutiliser l’eau qui sert au nettoyage des machines. Le coût des travaux s'élève à 30 millions d'euros. Et à l’écologie s’ajoute un intérêt économique. La blanchisserie Boisset située à Aurillac, où nos équipes se sont rendues, a investi 5 millions d’euros en 2014, dans un circuit de réutilisation de l’eau de prélavage. Résultat, l’entreprise a réduit de 75 % sa quantité d’eau utilisée, et d’autant sa facture de gaz nécessaire pour chauffer l’eau. Seule limite, elle doit encore en partie être changée, car les machines ne sont pas capables de filtrer tous les résidus.","date":"2023-01-26T16:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-ecologie-economiser-l-eau-volvic-ces-entreprises-qui-montrent-l-exemple-2246132.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le petit salé aux lentilles : bon et pas cher","description":"Le petit salé aux lentilles est un bon plat de nos régions. Il est de saison et se partage.  C'est un plat qui réveillera forcément des souvenirs d'enfance réconfortants comme une maman. Pour un petit salé aux lentilles, il vous faut des lentilles, quelques morceaux de cochon bien choisis, quelques légumes et des aromates. Dans la campagne aveyronnaise enneigée, Sébastien Gaches nous emmène chez son fournisseur officiel de lentilles. Bastien Cluzel est agriculteur à Ségur. Il est l'un des rares producteurs de lentilles de l'Aveyron. Il les cultive à 1 000 m d'altitude sur le plateau du Lévézou. La lentille verte est la plus adaptée pour le traditionnel petit salé. Pour la cochonnaille, il faut se rendre chez le boucher charcutier. Chez Rémy Chauchard, boucher à Pont-de-Salars, tout est local et en circuit court. Nous accompagnerons nos lentilles avec des petits salés, des saucisses fraîches et de la queue de cochon pour la touche aveyronnaise. Le petit salé aux lentilles demande une petite heure de préparation. La première étape est d'ébouillanter la viande durant 20 à 25 minutes. Pendant ce temps, il faut s'occuper des légumes pour mettre un peu plus de couleurs et de goût au plat. Après avoir fait dorer la saucisse, il est temps de mettre à cuire les légumes et les lentilles.","date":"2023-01-26T16:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-petit-sale-aux-lentilles-recette-bon-et-pas-cher-2246195.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sicile : l'orange sanguine, l'or de l'Etna","description":"En Sicile, les températures descendent très bas la nuit et remontent très haut ensuite. C'est ce miracle météorologique qui donne à l'orange sanguine sa couleur rouge et noir. En janvier, la récolte bat son plein, au pied de l'Etna.  Dans les rues de Catane, elle donne le top départ de la journée. En balade dans les kiosques ambulants, empilés par centaine sur les étales, les oranges sont pour les Siciliens, la première tentation du matin. Sur son stand, Ricardo enchaîne les oranges pressées. Un euro le verre, c'est un rituel pour se donner des forces. Au pied de l'Etna, le plus haut volcan d'Europe, les grandes plaines de Catane et des orangers à perte de vue. Un terroir unique, une forte amplitude de température, froide la nuit, chaude le jour, ont engendré une délicieuse étrangeté : l'orange sanguine. La récolte a commencé en novembre et va se poursuivre jusqu'au printemps. La Tarocco à la peau fine est réputée pour être la meilleure de toutes. Plus de 70% de la production italienne provient de Sicile. Elle part ensuite sur le continent et par camions entiers dans tous les pays d'Europe. L'Italie est le deuxième pays européen producteur d'orange, juste derrière l'Espagne et s'est fait une spécialité du jus d'orange sanguine. Un jus obtenu, non pas par pressage, mais par extraction. Une grosse paille introduite dans l'orange permet d'extraire le jus et de restituer parfaitement son goût.","date":"2023-01-26T15:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-sicile-l-orange-sanguine-l-or-de-l-etna-2246134.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Panne à la gare de l'Est à Paris : comment mieux sécuriser le réseau","description":"La situation s'améliore progressivement à la gare de l'Est, au lendemain d'un mystérieux sabotage, qui a paralysé la circulation des trains. Le fait qu'un poste d'aiguillage ait pu être incendié soulève la question sur la sécurité de ces infrastructures.  Le trafic reprenait plus vite que prévu mercredi Gare de l'Est à Paris, au lendemain de l'\"acte de sabotage\" qui l'a mise à l'arrêt toute la journée mardi, les travaux de réparation ayant \"bien avancé\", selon la SNCF. \"Les travaux de réparation des installations endommagées par l'incendie volontaire ont bien avancé cette nuit et se poursuivent ce mercredi\", a indiqué le groupe public. Subsiste alors une question : comment des saboteurs ont pu s'introduire sur ce site, pourtant sensible et endommager 48 câbles électriques ? En France, on compte des milliers de postes d'aiguillage et des locaux techniques, identiques à celui qui a brûlé. Selon Roger Dillenseger, un ancien cheminot sollicité dans le sujet, \"il est impossible de tous les surveiller\". En cas de sabotage, des procédures d'urgence sont prévues. Sur les rails, si le réseau subit une coupure d'électricité majeure, des systèmes de sécurité s'enclenchent notamment au passage à niveau. En réalité, les actes malveillants sont extrêmement rares. La majorité des coupures s'avèrent des incidents techniques.","date":"2023-01-26T15:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-panne-gare-de-l-est-a-paris-sabotage-comment-mieux-securiser-le-reseau-sncf-2246117.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chars lourds occidentaux : un cap symbolique dans le soutien à l'Ukraine","description":"En acceptant finalement de livrer des chars lourds allemands et américains à Kiev au grand dam de Moscou, le camp occidental franchit un cap symbolique dans son soutien à l'Ukraine. Le pays bénéficiera d'un armement susceptible de l'aider à percer les lignes russes.  Après de longues tergiversations, les États-Unis vont livrer 31 chars Abrams à l'Ukraine pour l'aider à combattre l'invasion russe, a annoncé mercredi le président Joe Biden, dans la foulée du feu vert allemand à l'envoi de chars à Kiev et en dépit des avertissements de Moscou. Cette livraison ne devrait toutefois pas se faire avant \"plusieurs mois\", d'après le porte-parole du Conseil de sécurité nationale de la Maison Blanche, John Kirby. D'autres pays comme l'Allemagne, le Royaume-Uni ou encore la Pologne s'apprêtent, eux aussi, à fournir des chars de la même génération. Une étape que, jusqu'alors, les Occidentaux se refusaient d'affranchir. Et côté Français ? Pour l'heure, silence radio, pas la moindre annonce. Comment l'expliquer ? \"Parce que la France n'a pas assez de chars. Elle n'a que 200 chars, si elle en donne, les prochains n'arriveront qu'en 2040, et donc elle hésite\", répond le général Dominique Trinquand, expert militaire en géostratégie, dans le sujet en tête de cet article. Si on additionne toutes les promesses internationales, on pourra dépasser les 150 chars livrés, l'Ukraine en demandait 300. Depuis plusieurs semaines, les Ukrainiens reculent. Les Russes ont repris la ville de Soledar et regagnent du terrain au sud de Bakhmout. Mais avant que les chars occidentaux soient opérationnels sur le front ukrainien, il faudrait encore attendre au moins trois mois.","date":"2023-01-26T11:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-ukraine-chars-lourds-occidentaux-un-cap-symbolique-dans-le-soutien-2246118.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Miss France : Indira Ampiot accueillie comme une reine en Guadeloupe","description":"La nouvelle Miss France Indira Ampiot est de retour chez elle en Guadeloupe pour la toute première fois depuis son élection. Une grande fête a été organisée pour elle dans les rues de Basse-Terre.  Sur un air de carnaval antillais, et 40 jours après son élection à Châteauroux (Indre), Miss France 2023 a fait un bain de foule et des séances de dédicaces interminables mercredi dans les rues de Basse-Terre en Guadeloupe. Un seul mot à la bouche de ses admirateurs interrogés par TF1 dans la vidéo-ci-dessus : elle fait leur fierté. Réunis sur le parvis de la mairie, des milliers de personnes ont acclamé l'enfant du pays devenu reine de beauté. \"Vous étiez toujours là, toujours présents avec moi, ne serait-ce qu'avec miss Basse-Terre, miss Guadeloupe et maintenant avec miss France, vous étiez toujours présents à mes côtés, toujours prêts à m'encourager, à me soutenir, alors je tenais à vous remercier, j'ai vécu un rêve et c'est grâce à vous, merci\", clame Indira Ampiot face à la foule sur les images de TF1. L'égérie de beauté fait le plein de soleil et de souvenirs avant son retour à Paris. \"Elle avait besoin de ça, elle est très enthousiaste, très contente, je sais qu'on va retrouver une Indira reboostée en métropole\", commente Cindy fabre, directrice du comité Miss France. Indira Ampiot doit faire son retour sur le territoire métropolitain dès ce jeudi.","date":"2023-01-26T17:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-miss-france-2023-indira-ampiot-accueillie-comme-une-reine-en-guadeloupe-2246194.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le jour où j'ai réalisé mon rêve : Gaëlle, 25 ans, participe à la plus grande course de trot monté","description":"Cette semaine, on accompagne des femmes et des hommes dans l’un des moments les plus importants de leur vie. Ils relèvent un défi, réalisent un rêve. Ce jeudi, nous suivons une jeune jockey le jour de la course la plus prestigieuse dans sa discipline.  Trois jours avant la course, en Mayenne, dernier entraînement pour Gaëlle Godard. Son objectif : le Prix de Cornulier, la plus haute distinction en trot monté, l’équivalent de la Coupe du monde pour les footballeurs. À 25 ans, Gaëlle est une compétitrice. Son entraîneur, Marc Sassier, l’accompagne à chaque étape. Depuis quatre ans, il est un soutien. Dans sa discipline, le trot monté, c’est l’une des rares femmes. C’est aussi l’une des plus jeunes. La course hippique a toujours fait partie de sa vie. Chez les Godard, c’est même une histoire de famille. Après avoir participé à plus de 60 courses, le trophée qui manque à son palmarès, c’est celui-ci : le Prix de Cornulier, le titre suprême. Seuls les 18 meilleurs jockeys peuvent y prétendre. À quinze minutes de la course, tout s’enchaîne, mais dans les tribunes, chaque minute dure des heures. Gaëlle s’élance sur les 2 700 mètres de piste et se retrouve au cœur du peloton. Pour sa première course au Cornulier, la jeune compétitrice termine huitième. Gaëlle vient de vivre un moment unique. Cette aventure, c’est celle d’un jockey et son cheval, mais aussi celle de son entourage. Tous partagent aujourd’hui son émotion. Un rêve devenu réalité, la toute première grande course d’une future championne.","date":"2023-01-26T18:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-jour-ou-j-ai-realise-mon-reve-gaelle-25-ans-participe-a-la-plus-grande-course-de-trot-monte-2246196.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pénurie de main-d'œuvre : ces entreprises qui recrutent sans CV","description":"La France compte officiellement 3,050 millions de personnes sans aucun emploi. Pourtant, de nombreuses entreprises cherchent désespérément des candidats. Certaines ne réclament même plus de CV ni de diplôme.  En dépit d'une croissance atone, le chômage a encore reculé en France en fin d'année dernière avec 114.000 inscrits à Pôle emploi sans activité en moins au quatrième trimestre, qui a clôturé une bonne année 2022 pour l'emploi. Selon les chiffres publiés mercredi par le ministère du Travail, le nombre de chômeurs (catégorie A, sans activité) a baissé de 3,6% en France (hors Mayotte), à 3,050 millions, après une quasi-stabilité au troisième trimestre. Sur le front du chômage de longue durée, le nombre de demandeurs d'emploi inscrits depuis un an ou plus diminue de 13,5% sur un an, mais reste élevé à près de 2,3 millions (catégories A, B et C). Ils représentent encore 45,2% (-4,3 points sur un an) du total des demandeurs d'emploi. Vu la difficulté à recruter, certaines entreprises ont élargi les méthodes et oublier le traditionnel CV. \"Ce qui permet vraiment d'ouvrir nos postes à une plus large population\", précise Sabrina Legendre, responsable RH chez Castorama, Niort (Deux-Sèvres). À 100 km de là, une menuiserie recrute aussi sans CV, avec ce que l'on appelle la méthode de recrutement par simulation. Plus d'informations dans le sujet en tête de cet article.","date":"2023-01-26T13:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-emploi-penurie-de-main-d-oeuvre-ces-entreprises-qui-recrutent-sans-cv-2246116.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Réservistes : en immersion avec les citoyens policiers","description":"La police lance une grande campagne de recrutement de réservistes. Elle espère, à terme, recruter un vivier de 30.000 citoyens policiers. Ces derniers porteront le même uniforme que les policiers, seront dotés d'une arme et feront des missions de terrain.  La création de la réserve opérationnelle de la Police Nationale a été annoncée il y a deux ans, jour pour jour. Comme dans la gendarmerie, et dans l'armée, des volontaires dont ce n'est pas le métier sont appelés ponctuellement en renfort. Après une formation de 4 semaines, ils accompagnent les policiers sur le terrain. Les premiers résultats sont plutôt positifs. Nos équipes ont suivi, dans le reportage en tête d'article, des recrues dans le Nord et le Pas-de-Calais. En 2022, plus de mille réservistes ont été formés. Cette année, ils seront 2 500. En quelques mois, 14 000 personnes ont déposé leur candidature avec des profils très variés. Les réservistes doivent effectuer un maximum de 90 vacations dans l'année et sont rémunérés 70 euros par jour. La Police nationale espère en recruter près de 30 000 d'ici à 2030.","date":"2023-01-26T16:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-police-reservistes-recrutement-en-immersion-avec-les-citoyens-policiers-2246124.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Arrivée de la fibre dans les communes : la connexion haut débit partout et pour tous","description":"Il y a dix ans, la France a débloqué 36 milliards d'euros pour creuser des milliers de kilomètres de tranchées et installer partout l'Internet à très haut débit. Avec l'arrivée de la fibre, tout a changé.  C'est à Pleaux, un village dans le Cantal de 1500 habitants, qu'un nouvel épisode de la conquête spatiale se profile, le tout grâce à une simple imprimante 3D. \"On est en train de fabriquer un Cubesat terrarium. Un petit satellite qui va contenir une plante, pour aller dans l'espace\", indique Louis Fleischer, présidente de Spring Institute for Forests on the Moon. Cette jeune startup travaille en collaboration avec des scientifiques d'une dizaine de pays et de la NASA. Dans quelques générations, l'objectif est de faire pousser une forêt sur la lune. Un projet ambitieux, certes, mais qui nécessite forcément une connexion Internet à très haut débit. Depuis deux ans, Pleaux est relié à la fibre optique et le village s'est, de fait, métamorphosé. Marie-Christine et Stéphane, tous deux travaillant dans le web, ont quitté Agen pour venir vivre dans leur maison de famille. Ils peuvent ainsi télétravailler à distance dans ce village ; ce qui n'était pas le cas auparavant. Tous les deux développent une application pour aider les éleveurs à bien nourrir leurs bêtes. Tout leur travail se fait en ligne avec leur associé qui, lui, est installé au Mexique. Pour eux, le très haut débit était tout simplement indispensable pour travailler et pour rester en contact avec les amis et la famille. \"La fibre et l'Internet, c'est une autoroute vu qu'ici, de vraies autoroutes, il n'y en a pas non plus. Donc, sans cette autoroute-là, je n'aurais même pas pensé à venir habiter ici\", confie Stéphane dans le sujet en tête de cet article.","date":"2023-01-26T12:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-internet-arrivee-de-la-fibre-dans-les-communes-la-connexion-haut-debit-partout-et-pour-tous-2246131.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Travailler jusqu'à 64 ans, ce n'est pas possible\" : à Bayonne, les dockers protestent contre la réforme des retraites","description":"La CGT organise des mobilisations supplémentaires dans le secteur de l’énergie avant la journée nationale unitaire prévue le 31 janvier. Ce jeudi matin, des camions sont restés à l'arrêt pendant plusieurs heures à Bayonne (Pyrénées-Atlantiques).  Avant la journée nationale du 31 janvier contre la réforme des retraites, la grève a repris dès jeudi 26 janvier et jusqu’à vendredi dans les raffineries, les centrales électriques, mais également les ports et les docks. La fédération CGT des ports et docks a appelé à une grève ce jeudi. Toute la matinée, des manifestants bloquaient l’accès routier des camions au port de Bayonne (Pyrénées-Atlantiques). Aucun bateau n'a été bloqué ce jeudi matin, mais des dizaines de routiers ont été coincés pendant de longues heures. Et si certains commençaient à s'impatienter (\"Je dois rentrer en Normandie, ils m'empêchent de travailler, il y en a marre des grévistes\", vitupère l'un d'eux), beaucoup restaient pourtant favorables au mouvement : \"La réforme des retraites, il en faut une, on est d'accord, mais pas celle-là\", dit l'un d'eux. Être routier, jusqu'à 64 ans, c'est pas possible : je me lève à 4 heures, je termine à 19 heures\", témoigne l'un d'eux dans le sujet. Un appel national à la grève a été lancé dans les ports français. Objectif, perturber toute l'activité des entreprises. Le blocage a été levé en fin de matinée : \"Derrière les camions bloqués, ce sont des entreprises\", dit un manifestant. \"Des patrons vont demander des comptes et mettre la pression auprès des élus et des députés pour que ce conflit dure le moins possible\".","date":"2023-01-26T18:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-mobilisation-avant-31-janvier-bayonne-travailler-jusqu-a-64-ans-ce-n-est-pas-possible-pour-les-dockers-et-routiers-2246180.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Microbilles plastiques sur les plages de la côte atlantique : sur la piste du pollueur","description":"Depuis fin novembre, des microbilles plastiques sont retrouvées sur des plages allant du Finistère à la Charente-Maritime. Retrouver l'origine de cette pollution s'annonce très compliqué, comme le montre ce reportage de TF1.  Les milliers, voire millions de microbilles de plastique qui polluent les plages de la côte atlantique depuis fin novembre ont une composition et des caractéristiques similaires, laissant envisager une origine commune, selon un rapport d’expertise. \"Les analyses ne permettent pas d’exclure une origine commune des GPI (granulés plastiques industriels, ndlr) pour les GPI blancs et translucides majoritaires dans les échantillons prélevés\", a indiqué mercredi Nicolas Tamic, adjoint du directeur du Centre de documentation, de recherche et d’expérimentations sur les pollutions accidentelles des eaux (Cedre), basé à Brest. Ces microbilles, aussi surnommées \"larmes de sirène\", ont été retrouvées en quantité plus importante qu’à l’accoutumée sur des plages allant de la pointe du Finistère jusqu’à la Charente-Maritime. Dernière en date, la plage de Pornichet, en Loire-Atlantique. \"C’est quand même une catastrophe, alors j’espère que les responsables de cette pollution seront sévèrement punis\", peste un habitant dans le reportage du 20H de TF1 en tête de cet article. Une chose est sûre : ces billes sont restées peu de temps en mer. Les courants marins, les vents, la météo ont, eux aussi, été attentivement étudiés. Et là encore, difficile de retrouver la trace du pollueur. \"Une partie des granulés pouvait être au large de la Vendée. Pour les arrivages qui ont plutôt été observés dans le nord Finistère, il y a une probabilité de présence plutôt au large de la pointe Bretagne. En l’état, il n’est pas possible de conclure à une seule origine\", reprend Camille Lacroix. Aujourd’hui, on ne sait toujours pas si ces billes ont fuité d’une usine ou si elles se sont échappées d’un conteneur. \"L’armateur doit signaler à la France les pertes de conteneurs. C’est obligatoire sinon il s’expose à des sanctions\", affirme le capitaine Alban Simon, capitaine de frégate, porte-parole de la préfecture maritime de l’Atlantique. Et pour l’instant, aucun signalement n’a été effectué. L’État, comme plusieurs villes polluées par ces billes, ont porté plainte contre X.","date":"2023-01-26T17:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-larmes-de-sirene-microbilles-plastiques-sur-les-plages-de-la-cote-atlantique-sur-la-piste-du-pollueur-2246122.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - États-Unis : au Texas, des quartiers dévastés par de violentes tornades","description":"Dans la région de Houston au Texas, les habitants ont été confrontés à des tornades, parmi les plus violentes de ces 25 dernières années. Les dégâts sont considérables : près de 100 000 foyers ont été privés d'électricité.  Les vents étaient très puissants, les pluies torrentielles. Un couple d'Américains a filmé l'impressionnante tornade ayant balayé la région de Houston au Texas. Zachary Peck-Chapman et sa compagne se croyaient à l'abri dans leur camping-car, mais plus la tornade approchait, plus la peur montait. Pris au piège, ils ont fini par quitter leur véhicule avec leurs deux chiens pour trouver refuge dans un fossé juste à côté. Ils sont sains et saufs. Dans les maisons éventrées, les secouristes cherchent des victimes, mais miraculeusement pas de blessés graves ni de morts dans cette série d'une dizaine de tornades a frappé le Texas, mais aussi la Louisiane. \"C'était effrayant. J'ai eu la peur de ma vie\", témoigne un habitant. \"On se réfugiait au milieu de la pièce et tout à coup, les fenêtres ont volé à l'éclat. Ça s'est passé très vite\" ; relate une résidente. Comme on peut le voir sur les images stupéfiantes dans le sujet en tête de cet article, tout un quartier de Pasadena, une ville au sud-est de Houston, a été ravagée. Dans une salle de sport du quartier, il ne reste plus rien : les clients et le patron se sont réfugiés, pendant d'interminables minutes, dans les toilettes. Tous en sortiront indemne, avant de découvrir l'ampleur de la catastrophe : \"J'ai essayé de fermer la porte, mais le vent m'en empêchait. Soudain, elle s'est envolée et c'est là qu'on est allé se réfugier aux toilettes. On a vu tout le bâtiment s'effondrer\".","date":"2023-01-26T11:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-texas-les-images-des-quartiers-devastes-par-de-violentes-tornades-2246127.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Internet : quand vos données personnelles influent sur le prix de vos achats","description":"À chaque clic sur internet, les géants du numérique récupèrent des données personnelles des utilisateurs. Des informations qui leur permettent de cibler les publicités et de modifier le prix de leurs produits. Le 20H de TF1 a fait le test.  Utiliser ses cartes de fidélité, commander un VTC ou regarder une vidéo en ligne... Ces gestes anodins peuvent avoir un effet inattendu sur le prix de nos achats. Tout cela à cause de nos données personnelles, celles que nous laissons traîner sans nous en rendre compte sur Internet. Ces informations servent aussi à proposer des publicités ciblées. Pour cela, les sites s'échangent les données des utilisateurs. Le 20H de TF1 fait le test dans la vidéo en tête de cet article : en commandant sur internet un même vol Paris-Lisbonne depuis un ordinateur et une tablette de la célèbre marque à la pomme, on paie effectivement 5 euros de plus avec le second équipement. La différence est encore plus marquée pour un hôtel : jusqu'à 20 euros de différence avec la tablette jugée plus haut de gamme. Une telle pratique est interdite en France. Mais pour limiter l'utilisation de nos données, l'UFC-Que Choisir a lancé la plateforme \"respectemesdatas.fr\". Elle permet de découvrir les données collectées par plusieurs géants du numérique et de déposer une demande de suppression. Et pour éviter que cela se reproduise, les spécialistes conseillent d'utiliser la navigation privée pour se balader sur le web, et de changer régulièrement d'appareil.","date":"2023-01-26T11:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-internet-quand-vos-donnees-personnelles-influent-sur-le-prix-de-vos-achats-2246126.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
