{"title":"Accident de Puisseguin : la justice décide de rouvrir l'instruction","description":"La collision entre un car et un camion survenue à Puisseguin, en Gironde, en 2015, avait coûté la vie à 43 personnes. Dans la matinée du jeudi 2 mars, la justice a décidé de relancer l'instruction, comme le réclamaient les parties civiles.Sept ans après l'accident de car à Puisseguin (Gironde), survenu le 23 octobre 2015, l'espoir d'un procès renaît pour les rares survivants du drame. Ce jour-là, 43 personnes étaient mortes dans la collision d'un car avec un camion qui avait raté son virage. Dans la matinée du jeudi 2 mars, la justice a décidé de rouvrir l'instruction, au grand soulagement des proches des victimes. Un incendie meurtrier En 2021, la justice avait conclu que la vitesse excessive du chauffeur de poids lourd était seule responsable. Il était décédé sur le coup, ainsi que son fils assis à ses côtés. Mais pour les rescapés, plus que la collision, c'est l'incendie immédiat qui a été meurtrier, brûlant et asphyxiant les passagers. Aujourd'hui, la justice veut comprendre pourquoi. Mercedes, constructeur du bus, pourrait être placé sous le statut de témoin assisté. La justice va aussi examiner la question du réservoir supplémentaire installé sur le poids lourd.","date":"2023-03-02T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["E.Lagarde","G.Coulon","L.Cagnato","P.Gueny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-a-puisseguin/accident-de-puisseguin-la-justice-decide-de-rouvrir-l-instruction_5688677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : un suspect présenté à un juge d'instruction","description":"Après la disparition de Leslie et Kevin dans les Deux-Sèvres, une seconde personne âgée de 22 ans a été interpellée le mercredi 1er mars, et mise en examen. Jeudi matin, après 48 heures de garde à vue, un suspect qui devait héberger le couple a été présenté à un juge d'instruction.Tôt dans la matinée du jeudi 2 mars, un convoi a quitté la gendarmerie de Niort (Deux-Sèvres). À l'intérieur du véhicule, se trouvait un homme caché sous une couverture beige. Après 48 heures d'interrogatoire, Tom, celui qui devait héberger Leslie Hoorelbeke et Kevin Trompat la nuit de leur disparition, a été conduit au palais de justice en vue d'une éventuelle mise en examen. Un autre ami mis en examen Dans le département voisin, un autre ami des jeunes gens vient d'être mis en examen. Il s'est présenté de lui-même à la gendarmerie, mercredi 1er mars. Trois mois après la disparition mystérieuse du couple, l'enquête s'accélère brusquement. Le 25 novembre dernier, les jeunes amoureux avaient passé la soirée à Prahecq (Deux-Sèvres), dans une maison avec un proche. Depuis, ils n'ont donné aucune nouvelle. Selon des sources proches de l'enquête, leur disparition pourrait être liée à un trafic de stupéfiants.","date":"2023-03-02T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["D.Schlienger","A.Darrigrand","C.Paquier","C.Blondiaux","J.Delage","T.Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/disparition-de-leslie-et-kevin-un-suspect-presente-a-un-juge-d-instruction_5688683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
