{"title":"Polynésie française : des enfants bouturent les coraux pour préserver le milieu marin","description":"Le changement climatique se fait sentir en Polynésie. Des enfants apprennent à bouturer les coraux afin de préserver cette ressource et se rendre compte de sa fragilité.Une fois par semaine, l'heure est aux travaux pratiques pour un groupe d'élèves du collège et de l'école primaire de Hao (Polynésie française), atoll labellisé Aire Marine Éducative (AME) depuis novembre dernier. Ils ont choisi de bouturer du corail. Un travail de longue haleine. Les élèves mènent leur projet avec des bénévoles et, à terme, échangeront avec les scientifiques du CRIOBE ou de l'IFREMER, pour le suivi de la croissance et la présence des animaux marins. Un projet pédagogique de protection du milieu marin Depuis novembre dernier, les élèves ont déjà bouturé une centaine de petits coraux en eau peu profonde. Ce projet pédagogique de protection du milieu marin est né il y a dix ans aux Marquises. Une initiative polynésienne qui a fait des émules. Aujourd'hui, plusieurs centaines d'écoles de l'Hexagone ou d'autres territoires ultra-marins ont rejoint le réseau des Aires Marines Éducatives.","date":"2023-03-02T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":["Polynésie La 1ère","L. Guichet","M. Allot","A. Taputuarai","T. Ihorai"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/polynesie-francaise/polynesie-francaise-des-enfants-bouturent-les-coraux-pour-preserver-le-milieu-marin_5688896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":true}
{"title":"Solidarité : les Bébés du Cœur viennent en aide aux familles précaires","description":"Les Restos du Cœur lancent, vendredi 3 mars, leur grande collecte dans 7 000 supermarchés de France. Parmi les bénéficiaires, figurent des familles monoparentales. L’association les Bébés du Cœur vient en aide à ces mamans isolées.Une fois par semaine, une maman vient s’approvisionner dans un centre d’aide situé à Poissy (Yvelines). \"Chaque semaine, il y a les couches et puis le lait, ça diminue un peu les dépenses du mois\", confie-t-elle. Alléger les factures est devenu une urgence alors que les prix des produits pour les enfants ne cessent d’augmenter. Au centre des Bébés du Cœur, les familles trouvent de tout. \"On a du coton et des lingettes, on a des petits pots salés-sucrés, on a du lait (...) et on a l’hygiène\", décrit Sylviane Crapart, responsable du centre des Bébés du Cœur. 110 000 bébés soutenus l’an dernier Dans le centre, les dons ne concernent que les bébés jusqu’à 18 mois. Ils sont de plus en plus nombreux. En huit ans, leur nombre est passé de 35 à 191. Souvent, leurs mamans sont sans domicile fixe. La précarité touche aussi de plus en plus les familles. Des papas viennent aussi remplir les caddies. L’an dernier, 110 000 bébés ont ainsi été soutenus dans les centres des Bébés du Cœur.","date":"2023-03-02T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":["S. Piard","F. Vallet","F. Bohn","L. Marques","A. Lopez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/enfant-ado/solidarite-les-bebes-du-c-ur-viennent-en-aide-aux-familles-precaires_5688866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
{"title":"Immobilier : des prix en baisse partout en France","description":"Les prix de l'immobilier baissent en France, et le constat est visible sur tout le territoire, comme l'explique la journaliste Anne-Claire Le Sann, présente sur le plateau du 19/20, jeudi 2 mars.En France, les prix de l'immobilier baissent \"pour la première fois depuis cinq ans\", explique la journaliste Anne-Claire Le Sann, présente sur le plateau du 19/20, jeudi 2 mars. Au global, on observe un recul de 0,2 % depuis janvier. Il a d'abord été observé à Paris, avec une baisse de 0,8 %, puis la baisse des prix s'est étendue aux autres grandes villes. La hausse des crédits immobiliers en cause Anne-Claire Le Sann indique que le responsable de cette baisse est \"la hausse des crédits immobiliers\". \"En effet, le taux d’intérêt moyen est de 3 % sur 20 ans. L’an dernier, les meilleurs profils pouvaient négocier des taux d’emprunt à 1 %. Concrètement, en 2022, en remboursant une mensualité de 1 000 euros pour un crédit à 1 % sur 20 ans, un ménage pouvait emprunter 217 000 euros. Aujourd’hui, c'est seulement un prêt de 180 000 euros, soit une perte de 18 % de capacité d’emprunt\", poursuit la journaliste. En conséquence, \"de nombreux primo-accédants ou certains ménages, faute d’apport familial ou de salaires élevés, abandonnent leur projet immobilier\", explique Anne-Claire Le Sann.","date":"2023-03-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["Anne-Claire Le Sann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-des-prix-en-baisse-partout-en-france_5689304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Immobilier : des entreprises proposent de financer une partie des crédits de leurs salariés","description":"Dans un contexte de difficultés d'accès aux crédits immobiliers, certaines entreprises proposent de financer une partie des emprunts de leurs salariés. Une manière aussi pour les patrons de fidéliser leurs employés.C'est un projet qui a bien failli ne pas voir le jour pour une ingénieure célibataire. Elle va en effet acheter un deux-pièces de 45 m2 à Paris à tout juste 32 ans. Si elle a pu devenir propriétaire, c'est grâce à son employeur, qui a cofinancé son emprunt immobilier. L'été dernier, elle pensait y arriver seule, mais en octobre, avec la hausse des taux d'intérêt, la banque lui a refusé son prêt. Elle ne pouvait plus acheter, et a dû prolonger sa location dans un studio. De plus en plus d'entreprises intéressées Contre toute attente, la solution est venue de la direction de son entreprise en décembre dernier. Concrètement, son employeur s'est engagé à lui financer un quart de son emprunt, en prenant en charge une partie des intérêts. Après le secteur public, le prêt subventionné s'ouvre au secteur privé depuis deux mois. De plus en plus d'entreprises sont intéressées, comme une PME spécialisée dans les fauteuils dentaires. En cas de départ de l'entreprise, l'emprunt doit être remboursé seul par le salarié. Pour l'employeur, c'est un moyen de fidéliser ses salariés. Depuis janvier, une vingtaine d'entreprises privées ont mis en place ce prêt subventionné pour leurs salariés.","date":"2023-03-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. De la Guérivière","S. Giaume","R. Mathé","K. Douti","S. Ripaet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-des-entreprises-proposent-de-financer-une-partie-des-credits-de-leurs-salaries_5689313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : à Marseille, le quartier de Luminy confronté à la prolifération des sangliers","description":"Les sangliers prolifèrent dans le quartier de Luminy à Marseille, dans les Bouches-du-Rhône, et causent de gros dégâts. Les habitants sont excédés.Les habitants de la résidence Luminy à Marseille (Bouches-du-Rhône) se sentent un peu envahis par les sangliers. On en voit un au pied d'un immeuble, ou encore un autre près des poubelles. \"On a peur et puis ce qui me désole, c'est qu'on a des espaces verts et que, ma foi, on n'a plus rien\", regrette Christiane Alagueuzian, représentante des locataires de la résidence Luminy. Le problème du nourrissage à proximité Plus loin, Carla Luraghi, une promeneuse, vient nourrir tous les jours les chats avec des croquettes. De quoi attirer aussi la faune sauvage. \"Les sangliers viennent que je vienne ou non\", se défend-elle. Sauf que les sangliers font des dégâts un peu partout. Dans un parc national, nourrir les animaux peut être puni d'une amende de 135 euros. Le nourrissage à proximité est un problème pour les autorités, qui ont du mal à gérer la population des sangliers. Le sanglier avait jusqu'à présent un seul prédateur, l'homme. Depuis peu, il y a aussi les sept loups des Calanques. Dans leurs excréments, les gardes ont retrouvé des poils de sanglier.","date":"2023-03-02T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["Provence-Alpes-Côte d'Azur M. Coste","M.-A. Peleran","C. Langlais"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bouches-du-rhone/bouches-du-rhone-a-marseille-le-quartier-de-luminy-confronte-a-la-proliferation-des-sangliers_5689319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Accident de Puisseguin : la justice décide de rouvrir l'instruction","description":"La collision entre un car et un camion survenue à Puisseguin, en Gironde, en 2015, avait causé le décès de 43 personnes. Dans la matinée du jeudi 2 mars, la justice a décidé de relancer l'instruction, comme le réclamaient les parties civiles.Sept ans après l'accident de car à Puisseguin (Gironde), survenu le 23 octobre 2015, l'espoir d'un procès renaît pour les rares survivants du drame. Ce jour-là, 43 personnes étaient mortes dans la collision d'un car avec un camion qui avait raté son virage. Dans la matinée du jeudi 2 mars, la justice a décidé de rouvrir l'instruction, au grand soulagement des proches des victimes. Un incendie meurtrier En 2021, la justice avait conclu que la vitesse excessive du chauffeur de poids lourd était seule responsable. Il était décédé sur le coup, ainsi que son fils assis à ses côtés. Mais pour les rescapés, plus que la collision, c'est l'incendie immédiat qui a été meurtrier, brûlant et asphyxiant les passagers. Aujourd'hui, la justice veut comprendre pourquoi. Mercedes, constructeur du bus, pourrait être placé sous le statut de témoin assisté. La justice va aussi examiner la question du réservoir supplémentaire installé sur le poids lourd.","date":"2023-03-02T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["E.Lagarde","G.Coulon","L.Cagnato","P.Gueny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-a-puisseguin/accident-de-puisseguin-la-justice-decide-de-rouvrir-l-instruction_5688677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le projet de loi débattu au Sénat","description":"La journaliste Caroline Motte présente sa chronique politique sur le plateau du 12/13, jeudi 2 mars. Au programme : la réforme des retraites désormais entre les mains du Sénat, ou encore le régime de retraite très avantageux des sénateurs.La réforme des retraites est désormais entre les mains des sénateurs, jeudi 2 mars. \"Olivier Dussopt présentera la réforme aux sénateurs. 4 718 amendements ont été déposés, c'est quatre fois moins que les députés\", explique la journaliste Caroline Motte, présente sur le plateau du 12/13. Le Sénat espère pouvoir \"examiner la totalité du texte et, stratégiquement, le fameux article 7 qui repousse l'âge légal de départ à 64 ans ne sera pas débattu avant le 7 mars, prochaine journée de mobilisation\", ajoute la journaliste. La pension élevée des sénateurs Les sénateurs, qu'ils soient de gauche ou de droite, \"promettent un débat plus apaisé qu'à l'Assemblée\", rapporte Caroline Motte. Le Sénat a jusqu'au 12 mars, minuit, pour finaliser l'examen du texte. Toutefois, il est difficile de demander des efforts aux Français lorsqu'on bénéficie soi-même d'un régime très avantageux. \"Un mandat de six ans leur assure une pension mensuelle de 2 190 euros net par mois, après 62 ans, bien plus que la retraite moyenne des Français, qui est de 1 400 euros. C'est l'occasion pour la gauche de s'emparer du sujet : elle propose de mettre fin à ce système très généreux, comme l'ont fait les députés en 2018\", souligne Caroline Motte.","date":"2023-03-02T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":["C. Motte"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-projet-de-loi-debattu-au-senat_5688869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : un suspect se retrouve devant les juges","description":"Jeudi 2 mars, une mise en examen est possible pour l’un des deux hommes arrêtés dans le cadre de l’enquête sur la disparition du jeune couple il y a trois mois. Quel a été son rôle dans cette affaire ?Le suspect est arrivé dans la matinée du 2 mars au palais de justice dans une voiture de la gendarmerie, caché sous une couverture beige. Tom, un ami de Leslie et Kevin, fait désormais face aux juges. Il risque la mise en examen. C’est lui qui devait héberger le couple le soir de sa disparition. Interrogé pendant 48 heures par les gendarmes, Tom n’a pas réussi à les convaincre. Il y aurait des incohérences dans son témoignage et surtout dans son alibi. Un jeune homme de 22 ans interpellé Trois mois après la disparition du jeune couple, l’enquête s’accélère et s’orienterait vers une affaire liée à un trafic de stupéfiants, selon des sources proches du dossier. Un jeune homme de 22 ans a été à son tour interpellé. Il s’agit aussi d’un ami du couple, mais surtout, il habite à Puyravault (Charente-Maritime), l’endroit où des effets personnels de Leslie et Kevin ont été retrouvés le 8 décembre dernier dans une borne de collecte.","date":"2023-03-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Schlienger","A. Darrigrand C. Paquier","L. Barré","C. Blondiaux G.Fautrat","J. Delage","T. Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-leslie-et-kevin-un-suspect-se-retrouve-devant-les-juges_5689283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : un suspect présenté à un juge d'instruction","description":"Après la disparition de Leslie et Kevin dans les Deux-Sèvres, une seconde personne âgée de 22 ans a été interpellée le mercredi 1er mars, et mise en examen. Jeudi matin, après 48 heures de garde à vue, un suspect qui devait héberger le couple a été présenté à un juge d'instruction.Tôt dans la matinée du jeudi 2 mars, un convoi a quitté la gendarmerie de Niort (Deux-Sèvres). À l'intérieur du véhicule, se trouvait un homme caché sous une couverture beige. Après 48 heures d'interrogatoire, Tom, celui qui devait héberger Leslie Hoorelbeke et Kevin Trompat la nuit de leur disparition, a été conduit au palais de justice en vue d'une éventuelle mise en examen. Un autre ami mis en examen Dans le département voisin, un autre ami des jeunes gens vient d'être mis en examen. Il s'est présenté de lui-même à la gendarmerie, mercredi 1er mars. Trois mois après la disparition mystérieuse du couple, l'enquête s'accélère brusquement. Le 25 novembre dernier, les jeunes amoureux avaient passé la soirée à Prahecq (Deux-Sèvres), dans une maison avec un proche. Depuis, ils n'ont donné aucune nouvelle. Selon des sources proches de l'enquête, leur disparition pourrait être liée à un trafic de stupéfiants.","date":"2023-03-02T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["D.Schlienger","A.Darrigrand","C.Paquier","C.Blondiaux","J.Delage","T.Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/disparition-de-leslie-et-kevin-un-suspect-presente-a-un-juge-d-instruction_5688683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
{"title":"Accident ferroviaire en Grèce : la colère monte après la catastrophe","description":"En Grèce, un deuil national a été décrété pendant trois jours après la collision entre deux trains qui a fait 46 morts, dans la nuit du mardi 28 février au mercredi 1er mars. La population pointe du doigt l'état du réseau ferroviaire.Sous les carcasses de wagons calcinés, quelques corps ont encore été évacués, jeudi 2 mars. En Grèce, deux jours après l'accident de train qui a causé la mort d'au moins 46 personnes, les secouristes continuent leurs recherches. Mais l'espoir de retrouver des passagers vivants est pratiquement nul. Pourquoi deux trains, l'un transportant des voyageurs, l'autre de la marchandise, se sont-ils retrouvés sur la même voie, fonçant l'un vers l'autre pendant plusieurs kilomètres, jusqu'à l'impact ? Une erreur humaine Pour le gouvernement, il s'agit d'une erreur humaine. L'homme accusé est le chef de la gare la plus proche de l'accident, à Larissa (Grèce). Il l'a lui-même reconnu. Entendu au tribunal pour \"homicide par négligence\", il risque la prison à perpétuité. Pour des manifestants grecs, c'est tout le système qui est en cause. La colère des Grecs a éclaté, mercredi soir, devant le siège de la compagnie ferroviaire nationale, à Athènes (Grèce). Une révolte contre des infrastructures vétustes, signalées depuis des années par les syndicats. Trois jours de deuil national ont été décrétés dans le pays.","date":"2023-03-02T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["E. Bonnasse","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/grece/accident-ferroviaire-en-grece-la-colere-monte-apres-la-catastrophe_5688860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
{"title":"Montagne : la station de La Plagne réduit son domaine skiable face au réchauffement climatique","description":"Les montagnes sont les premières victimes du réchauffement climatique. Des glaciers fondent et s'écroulent ou menacent de le faire. Face au risque, la station de La Plagne en Savoie a décidé de réduire son domaine skiable.À 3 200 mètres d’altitude, à La Plagne (Savoie), les skieurs dévalent avec insouciance le glacier qui offre un panorama saisissant sur les Alpes. Mais bientôt, ce ne sera plus possible. À la fin de la saison, la station de La Plagne va rendre neuf hectares à la nature, car avec le réchauffement climatique, les glaciers deviennent de plus en plus instables. \"Tout va disparaître (...). On démonte tout ce qu’il y a ici, le chalet, les bâtiments, les télésièges. On va essayer de rendre cet endroit le plus proche possible de son état original\", explique Luc Nicolino, directeur du service des pistes Station de La Plagne. Trois stations vont disparaître Ainsi, sur les 135 pistes que compte la station, trois vont disparaître. Une nouvelle acceptée par les skieurs. \"Si ça devient dangereux, il faut arrêter et puis rendre à la nature\", affirme un skieur. Au sommet du domaine, la couche du sol qui reste gelée en permanence, se réchauffe et se délite. En octobre dernier, une gigantesque coulée de roches s’était d’ailleurs détachée du glacier.","date":"2023-03-02T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":["V. Cooke","J. Mériot","F. Bernard"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/montagne-la-station-de-la-plagne-reduit-son-domaine-skiable-face-au-rechauffement-climatique_5688881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":true}
{"title":"Bretagne : à Pluduno, un magasin où tout est gratuit","description":"Une économie parallèle, où rien ne s'achète et tout se donne, est en train d'émerger en France. Il existe même des magasins où tout est gratuit, comme en Bretagne.À Pluduno (Côtes-d'Armor), un village de 2 000 habitants, se trouve un magasin, \"Trois fois rien\", où tout est gratuit. Carole et sa fille en arpentent les rayons presque toutes les semaines. Au moment de partir, il n'y a pas de passage en caisse : l'une des bénévoles de la boutique comptabilise seulement le nombre d'objets offerts. \"On vit avec un salaire pour quatre, on a une maison... C'est très important d'économiser sur ce genre de petites choses\", confie Carole. La générosité de donateurs Des objets sortent, et d'autres entrent. Des donateurs apportent en effet des objets dont ils n'ont plus besoin. \"Il y a trop de misère, les gens n'arrivent plus à vivre avec les salaires qu'ils ont\", explique Catherine, une donatrice qui ne touche pourtant que 600 euros de retraite. Au total, 40 bénévoles gèrent cette association. Les locaux ont récemment triplé de volume. En France, une soixantaine de magasins de ce type ont ouvert depuis 15 ans.","date":"2023-03-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["P-Y. Salique","P-M. De La Foata","Images Envoyé Spécial : M. Nunes","B. Gouronnec","S. Philibert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/bretagne/bretagne-a-pluduno-un-magasin-ou-tout-est-gratuit_5689289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Ardèche : d'anciens salariés de Tetra Médical intoxiqués dans le laboratoire ?","description":"Des dizaines d'ex-salariés de l'entreprise Tetra Médical, à Annonay (Ardèche), accusent leur ancien employeur de les avoir exposés à un gaz cancérigène, l'oxyde d'éthylène. Ils affirment avoir travaillé sans protection et sans être informés des dangers.L'usine Tetra Médical, à Annonay (Ardèche), à laquelle Catherine Guironnet a dédié 34 ans de sa vie, a fermé il y a un an. Un soulagement, pour l'ancienne ouvrière. À 54 ans, elle a subi deux cancers, et un, au moins, a été causé par un gaz toxique, l'oxyde d'éthylène, auquel elle était exposée tous les jours. Un certificat de la médecine du travail reconnaît une maladie professionnelle. Des taux d'oxyde d'éthylène dix fois supérieurs à la valeur limite \"Si notre employeur avait mis les moyens pour nous protéger, je n'aurais sûrement pas développé des cancers\", confie Catherine Guironnet. Tetra Médical fabriquait des ustensiles médicaux. Pour les stériliser, le laboratoire utilisait l'oxyde d'éthylène, un gaz cancérigène à n'utiliser qu'avec de nombreuses précautions. Un rapport rédigé par les médecins du travail en 2019 relève dans l'air des taux d'oxyde d'éthylène dix fois supérieurs à la valeur limite et pointe les dangers auxquels étaient exposés les salariés. \"Les salariés ne semblent pas être équipés d'équipements (...) spécifiques contre la pénétration de l'oxyde d'éthylène\", précise notamment le rapport. Plusieurs centaines de personnes pourraient faire partie des victimes. Une enquête vient d'être ouverte par l'inspection du travail, et 61 dossiers ont été déposés aux prud'hommes.","date":"2023-03-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Bonnasse","F. Badaire","B. Poulain","N. Delacroix","J. Chouquet","R. Laurentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/ardeche/ardeche-d-anciens-salaries-de-tetra-medical-intoxiques-dans-le-laboratoire_5689295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Accident ferroviaire en Grèce : la population en colère contre les autorités","description":"Après la terrible collision entre deux trains qui a fait au moins 57 morts en Grèce, la population est en colère contre les autorités, accusées d'avoir laissé le réseau ferroviaire se dégrader au fil des années.Dans la soirée du jeudi 2 mars, plusieurs centaines de manifestants se sont rassemblés devant le siège de la compagnie ferroviaire à Athènes (Grèce). Ils scandent : \"Ce crime ne sera pas oublié.\" Pendant ce temps-là, à 350 km, sur les lieux de la collision mortelle entre deux trains, les secouristes extraient des corps des wagons accidentés. Avant la collision, les deux trains roulaient sur la même voie depuis plusieurs kilomètres. Le bilan s'élève à près de 60 morts. \"Cette catastrophe pouvait être évitée\" Dans le centre-ville de Larissa (Grèce), la gare la plus proche de l'accident, les habitants donnent leur sang et cherchent des réponses face à la catastrophe. \"Les politiciens n'ont pas fait attention à l'état de nos rails. Cette catastrophe pouvait être évitée\", estime une Grecque. La démission du ministre des Transports, mercredi, n'a pas suffi à calmer la colère. Le chef de la gare de Larissa a été présenté à un juge, jeudi. S'il a reconnu avoir commis une erreur, l'état du réseau ferroviaire serait aussi en cause, selon lui. Il est poursuivi pour \"homicide par négligence\" et risque la prison à perpétuité.","date":"2023-03-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Khiat","C. Vérove","L. Pensa A. Kottis","E. Urtado"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/grece/accident-ferroviaire-en-grece-la-population-en-colere-contre-les-autorites_5689286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Nord : les policiers à la recherche d’une lionne en liberté","description":"Après la panthère d'Armentières, un animal ressemblant à une lionne se promène ses derniers jours du côté de Prouvy dans le Nord. Il a été filmé par plusieurs habitants. Les policiers sont à sa recherche, jeudi 2 mars.À Prouvy (Nord), les policiers sont à la recherche d’un animal. Quel est-il exactement ? Si la taille et la démarche évoque celle d’une bête sauvage, Antonio Sirna a sa petite idée. \"Je filmais mais en même temps je regardais la bête. Ce qui m’avait impressionné, c’est cette queue épaisse avec le bout noir. C’est ça qui a fait que je me suis dit : ça ne peut pas être un renard, un chat, ça ne peut pas être autre chose qu’une lionne\", pense-t-il. \"Les autorités sont en place\" Depuis, il guette les voies ferroviaires voisines aux allures de festin pour le fauve, bordées par une forêt fréquentée par du gibier. Craignant pour sa sécurité et celle de ses animaux, Antonio Sirna a également alerté la municipalité. La maire a d’abord cru à une blague mais a ensuite prévenu les autorités et rassuré les habitants. \"Les autorités sont en place pour faire ce qu’il faut faire, pour piéger cet animal, et puis l’histoire va se terminer\", affirme Isabelle Choain, maire (PCF) de Prouvy.","date":"2023-03-02T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":["L. Colinet","B. Théry","B. Weill"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/nord-les-policiers-a-la-recherche-d-une-lionne-en-liberte_5688884.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : neuf communes dans le Var décident d’interdire les nouvelles constructions","description":"Comment accueillir de nouveaux habitants quand la commune manque d’eau ? Neuf villes du pays de Fayence, dans le Var, ont décidé de geler toutes les demandes de permis de construire pour les cinq prochaines années.La rivière est un petit filet d’eau qui alimente les communes autour de Fayence (Var), une seule source pour alimenter toutes les maisons accrochées à la montagne. Plusieurs élus ont donc décidé de bloquer toute construction. L’annonce choc est notamment assumée par le maire de Callians (Var) qui montre un terrain où devait se réaliser un projet de huit maisons ; un projet impossible pour lui. \"Aujourd’hui, on a déjà du mal à assurer l’approvisionnement en eau de ceux qui sont déjà là, donc laisser s’installer, se démultiplier l’urbanisation, ce ne serait ni audible, ni responsable\", explique Frédéric Cavallier, le maire de la commune. Le BTP et l’immobilier impactés Près de 30 000 personnes vivent dans les neuf communes concernées. La décision radicale interpelle les habitants. \"Je ne pense pas que ce soit une bonne chose, je pense que pour la liberté de chacun, ce serait bien que tout le monde puisse aller là où il veut\", juge un habitant. Les élus ont aussi visé les piscines. Désormais, il est interdit de remplir ou de construire des nouveaux bassins. Mais pas de construction signifie la fin des chantiers, avec le secteur du BTP et de l’immobilier directement impactés.","date":"2023-03-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Boutet","S. Guillemot","H. Horoks"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-neuf-communes-dans-le-var-decident-d-interdire-les-nouvelles-constructions_5689307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le Var à la reconquête des terres cultivables","description":"En 70 ans, la France a perdu 12 millions d'hectares de terres agricoles. Exemple dans le Var, où l'on tente d'inverser la tendance.Le Var est l'un des départements de France qui comptent le moins de terres agricoles. Depuis 1960, à cause de l'urbanisation, le Var a vu disparaître plus de 125 000 hectares de champs. À Six-Fours-les-Plages (Var), Robert Priolio, maraîcher, cultive 3,5 hectares de terres qui sont dans sa famille depuis 11 générations. En 30 ans, il a observé la mutation de son voisinage. \"Avant, c'était des exploitations agricoles ici, où on cultivait de la fleur. Maintenant, c'est devenu un lotissement depuis une dizaine d'années\", indique Robert Priolio. Identifier de nouveaux terrains Pour préserver les terres agricoles encore existantes et répondre aux besoins des exploitants, la Chambre d'Agriculture du Var a lancé un plan de reconquête agricole. Un projet qui permettra de récupérer 10 000 hectares de terres d'ici 2030. Théo Satta est chargé de mission aménagement foncier à la Chambre d'Agriculture. Chargé d'identifier des terrains en friche, il doit ensuite convaincre leurs propriétaires de les louer ou de les vendre pour les remettre en culture. Ollioules (Var) est déjà très avancée dans sa reconquête agricole. En moins de cinq ans, la commune a récupéré une dizaine de friches.","date":"2023-03-02T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":["S.Cardon","V.Travert","F.Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-var-a-la-reconquete-des-terres-cultivables_5688887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mars-2023_5650832.html","containsWordGlobalWarming":false}
{"title":"Inflation : les prix des produits alimentaires vont augmenter de 10% en moyenne","description":"Les négociations commerciales se sont terminées à minuit, mercredi 1er mars, sur un constat : la facture de nos produits alimentaires va augmenter en moyenne de 10% dans les prochains mois. Jeudi matin, Bruno Le Maire a appelé les grandes surfaces à partager le poids de l'inflation.Pâtes, riz, produits frais : bientôt, leurs prix pourraient bien encore s'envoler. Exemple avec les couches pour bébés, avec une hausse de 25% annoncée par un distributeur. Les négociations annuelles entre grandes surfaces et industriels se sont achevées, mercredi 1er mars. Alors, quand les prix en rayons vont-ils augmenter ? À priori, la hausse des prix n'est pas pour tout de suite. Pour ne pas brusquer ses clients, chaque supermarché devrait appliquer les hausses progressivement, d'après Yves Puget, directeur de la rédaction de LSA. Certaines négociations toujours en cours D'autant que certaines négociations n'ont toujours pas abouti. Dans la soirée de mercredi, environ une marque sur cinq n'était toujours pas parvenue à s'entendre avec tous ses distributeurs. Dans ce cas, la loi prévoit de jouer les prolongations, sous contrôle d'un médiateur de l'État. In fine, ce sera au consommateur de payer la facture, à moins d'une intervention du gouvernement. C'est la menace brandie jeudi matin par Bruno Le Maire, ministre de l'Économie et des Finances, qui appelle les grandes surfaces à partager le poids de l'inflation.","date":"2023-03-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Cholin","L. Vogel","M. Damoy A. Zouioueche","F. Badaire","P. Gueny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-les-prix-des-produits-alimentaires-vont-augmenter-de-10-en-moyenne_5689280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
{"title":"Éducation sexuelle : la France peut s'améliorer","description":"La loi prévoit au moins trois cours d'éducation sexuelle chaque année pour les élèves du primaire au secondaire. Cependant, la loi n'est pas toujours respectée. Le journaliste et médecin Damien Mascret, présent sur le plateau du 19/20, jeudi 2 mars, explique que la France peut mieux faire.En France, la loi prévoit au moins trois cours d'éducation sexuelle chaque année pour les élèves du primaire au secondaire. Elle n'est cependant pas toujours respectée. Le journaliste et médecin Damien Mascret, présent sur le plateau du 19/20, jeudi 2 février, explique que la France peut mieux faire. \"On ne peut pas se contenter simplement des aspects santé, évidemment la contraception et la protection contre les infections sexuellement transmissibles\", estime-t-il. Donner des repères aux jeunes Au-delà de l'aspect santé, Damien Mascret estime que les cours d'éducation sexuelle doivent aussi permettre de donner des repères aux jeunes. \"Les idées fausses du porno se répandent chez les jeunes, et chez les adultes d'ailleurs (...), donc il faut rappeler le respect et le consentement. Un consentement qui doit être libre, éclairé, enthousiaste, continu et aussi réversible. On peut s'arrêter si on n'a plus envie\", conclut Damien Mascret. Parmi Nos sources Questions/Réponses Contraception d’urgence Traitement post-exposition Liste non exhaustive","date":"2023-03-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour restituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/education-sexuelle-la-france-peut-s-ameliorer_5689292.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mars-2023_5650808.html","containsWordGlobalWarming":false}
