{"title":"Rhône : violent incendie dans un immeuble de Lyon","description":"Un violent incendie s’est déclaré jeudi 30 avril au soir, dans un appartement à Lyon, sans qu’on en connaisse les causes. Les flammes ont ravagé l’immeuble, dont une partie s’est effondrée.Plus de douze heures de combat. Et au petit matin, les pompiers sont toujours à pied d’œuvre pour venir à bout l’incendie. Vers 20h le jeudi 30 avril, une importante fumée est signalée dans un immeuble de la Croix-Rousse à Lyon (Rhône). Les pompiers courent pour évacuer une quarantaine d’habitants. Le quartier est très resserré, et dans la nuit, les flammes s’emparent de deux autres édifices. \"Un énorme brasier sur tout l’immeuble\" Impossible d’intervenir depuis l’intérieur, les pompiers doivent passer par des jardins alentours. Hormis deux personnes intoxiquées, il n’y a pas de victime. Un bilan presque incroyable. \"On a eu l’impression que ça s’arrêtait, et tout d’un coup, ça repartait. Tous les plafonds sont tombés, et ça a fait un énorme brasier sur tout l’immeuble. Il y a des flammes qui sont montées à deux mètres au-dessus de l’immeuble\", raconte Yann de Charentenay, un voisin évacué.","date":"2020-05-01T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/rhone-violent-incendie-dans-un-immeuble-de-lyon_3943697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"1er mai : les militants confinés tentent de se faire entendre de chez eux","description":"Ce 1er mai, impossible de descendre dans la rue. C’est inédit, mais pas question de rester silencieux. Les travailleurs ont décidé de se rassembler autrement.Un brin d’imagination pour exprimer, même confinés, des revendications. Pour ce 1er mai inédit, des affiches fleurissent sur les ponts, aux balcons et aux fenêtres. \"Il y a bien quelque chose qu’on ne peut pas confiner, c’est notre conscience et notre esprit\", explique un militant depuis sa fenêtre. Pour une militante bloquée chez elle, il était nécessaire de s’exprimer en peinture. \"Confinés, mais pas bâillonnés\", clame-t-elle. \"Même s’il y a confinement, la lutte continue\" En Corrèze, c’est depuis son jardin décoré pour l’occasion, que Gilles Tardieu compte manifester. \"Même s’il y a confinement, la lutte continue. Tout ce qui a été fait par rapport au monde du travail et aux salariés, il n’y a rien qui s’arrête\", assure ce secrétaire de la CGT Corrèze. À Marseille, dans les Bouches-du-Rhône, quelques gilets jaunes ont choisi de se rassembler devant l’hôpital de la Timone, en prenant quelques précautions sanitaires.","date":"2020-05-01T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/1ermai-les-militants-confines-tentent-de-se-faire-entendre-de-chez-eux_3943701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"1er mai : les partis politiques changent leurs habitudes en confinement","description":"Les partis politiques se sont organisés pour honorer la tradition du 1er mai. À défaut de pouvoir défiler dans les rues, ils ont envahi les réseaux sociaux avec une \"casserolade\" pour la France insoumise.À défaut de manifester, ils sont allés soutenir les soignants de l’hôpital de la Pitié-Salpêtrière, à Paris. D’habitude, les militants communistes vendent du muguet pour soutenir leur parti. Cette année, ils ont décidé de l’offrir. \"Aujourd’hui, on inverse les rôles. C’est nous qui le donnons parce qu’on estime que les salariés de l’hôpital ont droit à ce geste, ce geste fraternel, et aussi de lutte\", explique une militante. \"Nous voulons des masques gratuits pour tous\" Pour les communistes, pas question de renoncer au 1er mai et aux revendications sociales. \"Nous voulons des hausses de salaire, et pas des primes. Et nous voulons des masques gratuits pour tous\", demande Damien Roussel, secrétaire national du Parti communiste français (PCF). Pour se faire entendre, les Insoumis ont appelé à un concert de casseroles, en demandant à leurs adhérents de poster des vidéos sur les réseaux sociaux.","date":"2020-05-01T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/1ermai-les-partis-politiques-changent-leurs-habitudes-en-confinement_3943911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"1er mai : une vidéo d'Emmanuel Macron publiée sur les réseaux sociaux","description":"Pas d’allocution au journal de 20 Heures pour le président de la République en ce 1er mai, mais une vidéo publiée sur les réseaux sociaux.En pleine crise de coronavirus, le président de la République a publié une vidéo sur les réseaux sociaux. \"L’esprit du 1er mai, cet esprit de solidarité entre les travailleurs, n’a peut-être jamais été aussi puissant, aussi vivant. Car c’est bien grâce au travail, célébré ce jour, que la Nation tient, avec cette volonté forte de retrouver dès que possible les 1er mai joyeux, chamailleurs parfois, qui font notre Nation\", a déclaré Emmanuel Macron. \"Nous avions raison de nous inquiéter sur les politiques conduites\" Une vidéo qui a suscité de nombreuses réactions, notamment celle d'Yves Veyrier, le secrétaire général de Force ouvrière (FO). \"Je pense que la situation que nous vivons démontre à quel point nous avions raison de nous inquiéter sur les politiques conduites en matière de services publics, de santé, estime-t-il. Que nous avions raison de contester que les métier qui ont éclaté à la face de tous comme étant indispensables soient des métiers souvent précaires, en bas de l’échelle, rémunérés au Smic\".","date":"2020-05-01T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/1ermai-une-video-d-emmanuel-macron-publiee-sur-les-reseaux-sociaux_3943917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la première carte du déconfinement suscite de nombreuses réactions","description":"C’est en quelque sorte la nouvelle carte météo : la carte du déconfinement a été présentée pour la première fois jeudi 30 avril au soir par le ministre de la Santé Olivier Véran.C’est une carte provisoire, mais qui a déjà beaucoup fait réagir, celle du déconfinement. \"Tout d’abord, la couleur orange n’était pas prévu sur la carte du déconfinement. C’était une surprise. Aux côté des départements rouges et verts, 30 départements sont classés orange. Cela signifie que, soit la circulation du virus est encore importante, soit que les services de réanimation sont encore en forte tension\", explique la journaliste Nabila Tabouri, en duplex devant le ministère de la Santé. Une erreur qui fait grincer les dents dans le Lot Dans le Lot, les habitants ont très mal vécu la publication de cette carte. Avec 15 hospitalisations seulement liées au Covid-19 le 30 avril, et un patient en réanimation, le département est peu touché, mais il est pourtant classé en rouge. Pourquoi un tel classement ? Parce qu’il y a eu une erreur de l’analyse de statistiques pour le département selon l’Agence Régionale de la santé. Cette mauvaise interprétation des données est difficilement pardonnable pour les élus locaux.","date":"2020-05-01T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-premiere-carte-du-deconfinement-suscite-de-nombreuses-reactions_3943923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la Haute-Garonne se prépare à l’augmentation des dépistages du virus","description":"Depuis quelques jours, les hôpitaux sont moins sous tension et le virus circule moins. Mais ces deux critères ne vont pas suffire à être en vert. Le département devra être en capacité de tester massivement.Une file de voitures interminables pour pouvoir se faire tester, est une scène qui va se banaliser à partir du 11 mai. En Haute-Garonne, devant une salle de spectacle de la banlieue de Toulouse, des personnes malades ou du personnel soignant à risque viennent se faire tester dans un drive spécial Covid-19. Le test consiste à un prélèvement dans le nez pour détecter la présence du virus. Atteindre les fameux 700 000 tests par semaine souhaités par le gouvernement Ce type de test va être élargi au moment du déconfinement. Dans le laboratoire associé à ce drive spécial Covid-19, les prélèvements passeront de 30 à 60 prélèvements par jour. Cette montée en puissance des tests, se prépare aussi au niveau des plateaux techniques en laboratoire, comme à Muret (Haute-Garonne). Les effectifs qui traitent du Covid seront doublés d’ici le 11 mai pour atteindre les fameux 700 000 tests par semaine souhaités par le gouvernement.","date":"2020-05-01T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-haute-garonne-se-prepare-a-laugmentation-des-depistages-duvirus_3943891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"Confinement : 50 milliards d'euros de prêts garantis déjà accordés à 322 000 entreprises","description":"Pour redémarrer leur activité, 322 000 entreprises vont recevoir des prêts garantis par l'État. À quoi servent-ils ? Exemple dans une PME de Meurthe-et-Moselle.Sur un parking de Flavigny-sur-Moselle (Meurthe-et-Moselle), une centaine de chariots élévateurs sont en attente de livraisons et de paiements. Dans l'usine de France Elévateur, le leader européen du secteur, on travaille. Mais, pendant un mois, 80% des salariés ont été placés en chômage partiel. Résultat : une activité quasi nulle pour l'entreprise, mais toujours autant de charges à payer. Pour faire face, elle a sollicité un prêt de 4 millions d'euros. Un peu plus de 2% des demandes éligibles aux prêts rejetées Un soutien que les demandeurs souscrivent directement auprès de leur banque et pour lequel l'État se porte garant. Selon le ministère de l'Économie, 50 milliards d'euros de prêts garantis ont déjà été accordés à 322 000 entreprises. Une procédure d'urgence dont les principaux bénéficiaires sont des petites et moyennes entreprises des secteurs du commerce, de la restauration et du bâtiment. Selon Bercy, un peu plus de 2% des demandes éligibles aux prêts ont été rejetées.","date":"2020-05-01T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-50-milliards-d-euros-de-prets-garantis-deja-accordes-a-322-000-entreprises_3943895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"1er mai : l’organisation des fleuristes pour vendre du muguet en plein confinement","description":"Comment offrir du muguet en plein confinement ? Ce 1er mai, les fleuristes sont autorisés à vendre la fleur porte-bonheur uniquement en livraison ou devant leur boutique, à condition qu'elle ait été commandée à l’avance.Même à travers un masque, le parfum de ces petites clochettes blanches est enjôleur. Il donne le sourire et ouvre des perspectives. En ce 1er mai confiné, Aubane Letrou transporte son commerce de muguet dans la charcuterie du voisin. \"C’est vrai que pour nous, c’est une des plus grosses fêtes de l’année, donc c’est un petit peu dommage. On essaie de faire autrement, trouver d’autres solutions pour permettre aux clients d’avoir un petit brin de muguet aujourd’hui\", explique la fleuriste de Falaise (Calvados). Un printemps très décevant pour la profession D’autres fleuristes ont choisi de vendre le muguet sur le pas de leur porte ou en livraison, histoire d’entretenir le lien avec les clients. Il s’agit aussi de faire rentrer un peu d’argent dans les caisses, en ce printemps bien déprimant pour la profession. \"Les mariages démarraient sur avril, mai, juin. Là, la période des mariages va être très compromise\", se désole Sophie Amice-Lerebourg, présidente de la Chambre syndicale des fleuristes de Normandie.","date":"2020-05-01T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/1ermai-lorganisation-des-fleuristes-pour-vendre-du-muguet-en-plein-confinement_3943919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la haute couture confectionne des masques pour la bonne cause","description":"Le prix des masques chirurgicaux sera plafonné à 0,95 euros. En revanche, pas d’encadrement des prix pour les masques textiles. La nécessité de ces masques ont fait naître des élans de solidarité, notamment dans le secteur de la haute couture.Épingler, piquer, repiquer, cranter. Les gestes sont soignés et précis. De chez eux, 300 couturiers de la maison de luxe Chanel se mobilisent pour les soignants. Ils leur fabriquent des masques avec le plus grand soin. Olivia Douchez est l’une de ces petites mains. En temps normal, elle est première d’atelier. Confinée, elle réalise 20 à 25 masques par jour. “Je ne peux pas aller aider dans les hôpitaux, mais, en faisant les masques j’ai l’impression de faire quelque chose de bien”, confie-t-elle. Des kits pour confectionner les masques Après 25 minutes de travail, le masque confectionné par Olivia est prêt. “Il est en popeline de coton, avec une double épaisseur dessus et dessous”, explique-t-elle. La matière première est livrée à domicile chez les couturiers depuis un showroom parisien. Dans cet endroit, c’est toute une logistique qui est mise en place. Des kits pour confectionner les masques sont préparés par les équipes qui travaillent dans le showroom.","date":"2020-05-01T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-haute-couture-confectionne-des-masques-pour-la-bonne-cause_3943925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"Saison des mariages : se dire oui malgré le confinement","description":"La France est confinée en pleine saison des mariages. Les journalistes de France Télévisions ont rencontré un couple qui aurait dû s'unir le 25 avril. Confinement ou pas, ils se sont quand même dits oui.C'est l'histoire d'une lune de miel confinée en plein Paris et d'un mariage hors du commun. Thomas et Samane se sont dits oui dans la cour de leur immeuble il y a une semaine. Un moment partagé en direct devant une centaine d'invités connectés. \"Ce qui est pas mal avec ce format-là, c'est qu'on n'a pas à ranger à la fin\", lance Thomas en riant. Après l'annulation de leur mariage, qui devait se tenir en avril, c'était une manière, pour Samane, de conjurer le sort. Des invités connectés aux voisins depuis leurs fenêtres Pour faire une surprise à Thomas, elle a improvisé une cérémonie avec les moyens du bord. Du Canada jusqu'aux quatre coins de la France, leurs proches ont assisté à leurs vœux, à l'instar des voisins confinés, depuis leurs fenêtres. Certains d'entre eux sont même descendus leur prêter main forte, en leur proposant de les photographier, par exemple. Thomas et Samane espèrent désormais officialiser leur union en mairie, cette fois entourés de leurs proches.","date":"2020-05-01T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/saison-des-mariages-se-dire-oui-malgre-le-confinement_3943905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"Confinement : une photographe immortalise cette période inédite","description":"Dans la ville de Winnezeele, dans le Nord, une photographe immortalise des familles en cette période de confinement.Un petit mot d’une photographe pour redonner le sourire à un couple de coiffeurs de la ville de Winnezeele (Nord). Dans ce petit village des Flandres, Monica photographie les habitants derrière leurs fenêtres. C’est devant son objectif qu’ils oublient le confinement, l’espace d’un instant. “C’est profiter de ce moment pour voir les choses autrement, et c’est se rendre compte que la vie continue”, confie une mère de famille. “Tout est effacé, les classes sociales n’existent plus” “C’est pour ça que ces photos sont jolies, car, finalement, on se rend compte qu’il y a l’humain. Ils sont tous bons quand ils sont heureux. Tout est effacé, les classes sociales n’existent plus (...) on est tous pareil, avec le sourire”, estime Monica, la photographe. Depuis le début du confinement, elle ne s’arrête pas et enchaîne les photos. Il y en a des centaines. Certaines sont drôles, tendres, ou étonnantes, mais toujours touchantes.","date":"2020-05-01T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-une-photographe-immortalise-cette-periodeinedite_3943913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-mai-2020_3910303.html","containsWordGlobalWarming":false}
{"title":"1er mai : un journée douloureuse pour les fleuristes","description":"Ce 1er mai si particulier est un jour férié, un jour de fête du travail, mais aussi un jour confiné cette année. Si la tradition veut qu’on offre du muguet, avec le confinement, la vente est réglementée : seulement sur livraison, ou à emporter.Difficile d’obtenir ne serait-ce qu’un brin de muguet en ce 1er mai confiné : c’est la pénurie de bonheur. Les fleuristes ont le droit de vendre uniquement sur commande, et les stocks se sont écoulés très rapidement. Seuls ceux qui ont anticipé peuvent acheter quelques clochettes. \"Vous êtes vraiment notre rayon de soleil\", dit une cliente à sa fleuriste. \"C’est gentil, ça nous remonte le moral, parce que c’est vraiment une journée difficile pour nous\", répond cette dernière. \"Tout le monde n’en a pas eu\" La fleuriste parisienne Mathilde Leblanc n’a pu acheter qu’un tiers des quantités habituelles auprès de son fournisseur. \"On n’en a pas eu assez, et tous les fleuristes qui ont ouvert ont eu des commandes réduites, ou pas du tout. Moi j’ai de la chance d’en avoir eu, mais tout le monde n’en a pas eu\", explique-t-elle. Avec des ventes incertaines jusqu’à la dernière minute, des producteurs ont préféré ne pas tout ramasser.","date":"2020-05-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/1ermai-un-journee-douloureuse-pour-les-fleuristes_3944161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
{"title":"Confinement : les syndicats se sont adaptés pour célébrer le 1er mai","description":"Confinement oblige, pour la journée nationale des travailleurs, les traditionnelles manifestations ont été annulées. Les syndicats, privés de cortèges, ont célébré le 1er mai depuis les balcons et les réseaux sociaux.À Montreuil (Seine-Saint-Denis), il n’y pas de cortèges mais des banderoles et des casseroles. C’est un 1er mai confiné, mais pas muet, pour les militants de gauche. D'autant que le message est d’actualité. “Ce sont les travailleurs qui paient le plus cher cette crise sanitaire ; regardez le nombre de morts dans le 93 par rapport aux autres régions”, déclare Jan Malewski, militant du Nouveau Parti anticapitaliste. “C’est un 1er mai comme les autres” Faire du bruit autant que possible et le faire savoir via les réseaux sociaux. La France insoumise a ainsi appelé ses militants à montrer leur force. Malgré l'interdiction de se rassembler, Philippe Martinez a tenu à être présent place de la Bastille, à Paris. “C’est un 1er mai comme les autres, pour faire exprimer ses revendications (...). Cette crise a mis en lumière tous les problème que nous évoquions avant”, estime le secrétaire général de la CGT.","date":"2020-05-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-syndicats-se-sont-adaptes-pour-celebrer-le-1ermai_3944165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le protocole sanitaire provisoire pour la réouverture des classes","description":"Remettre les enfants à l'école : oui mais comment ? Le ministre de l'Éducation va dévoiler un protocole sanitaire pour permettre la réouverture des classes à compter du 11 mai.Le ministre de l'Éducation, Jean-Michel Blanquer, travaille sur les conditions de la réouverture des classes, le 11 mai. Un protocole provisoire mais précis. D'une soixantaine de pages, il détaille les mesures sanitaires obligatoires pour rouvrir les écoles. Dans chaque salle de classe, il y aura au maximum 15 élèves, pour un espace de 50 m2, avec 1 mètre de distance entre les tables, ainsi que du matériel individuel. Toute l'école nettoyée et désinfectée chaque jour Les enfants devront se laver les mains au moins 7 fois par jour. À l'arrivée et au départ de l'école, avant et après les récréations, le repas, le passage aux toilettes, après avoir toussé ou s'être mouché. La récréation se fera par petits groupes, sans jeux de contact et de ballon. Les élèves ne devront pas se croiser dans les couloirs. Si cela est impossible, une pause sera organisée en classe. Toute l'école sera nettoyée et désinfectée chaque jour.","date":"2020-05-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-protocole-sanitaire-provisoire-pour-la-reouverture-des-classes_3944147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
{"title":"Essonne : des élus décident de ne pas rouvrir les écoles le 11 mai","description":"Les maternelles et écoles élémentaires rouvriront de manière très progressives et sur la base du volontariat. Certains élus ont déjà fait savoir qu’ils ne rouvriront pas le 11 mai prochain, date du déconfinement. C’est le cas du maire d’un petit village dans l’Essonne.Voici l’histoire de Janvry, un village de l’Essonne, qui ne voulait pas voir revenir ses 70 enfants à l’école. Depuis plus de 40 jours, le maire fait tout ce qu’il peut pour que ses administrés sortent le moins possible. Chaque matin, il livre lui-même le pain et quelques petites courses. Rouvrir l’école lui paraît inenvisageable. \"C’est exactement rouvrir la porte de toutes les maisons au virus, puisque les gens iront à l’extérieur bosser, vont ramener le virus chez eux, les gosses le ramener à l’école, et ainsi de suite\", argue le maire, Christian Schoettl. Même décision du côté des parents \"C’est foutre en l’air tout le boulot pour lequel a mis 41 jours à s’engager physiquement\", ajoute-t-il. À Janvry, les parents sont sur la même longueur d'onde que le maire. Dans une famille du village, le père est prêt à continuer à faire l’école tout en étant en télétravail.","date":"2020-05-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/essonne-des-elus-decident-de-ne-pas-rouvrir-les-ecoles-le-11-mai_3944163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
{"title":"11 mai : sur quels critères les couleurs de la carte du déconfinement sont-elles attribuées ?","description":"À partir du 11 mai, une carte mise à jour quotidiennement sera déterminante dans l'après-confinement. Une première version a été dévoilée jeudi 30 avril par le ministère de la Santé, différenciant les départements verts, prêts pour le déconfinement, d'autres, en rouge et orange.L'annonce a pris tout le monde de court. Jeudi 30 avril, le Lot a été placé en rouge sur la carte du déconfinement. Beaucoup d'habitants surpris sont dans l'incompréhension. \"Ce n'était pas du tout ce qu'on avait entendu au départ\", confie une femme. Comme le Lot, 35 départements ont été placés en rouge, des territoires où le risque infectieux est jugé important. Le classement est établi par deux critères, mais l'un est controversé. Il s'agit de celui de la circulation du virus, calculé en fonction du nombre de passages aux urgences pour suspicion de Covid-19. Les tests en Ehpad comptabilisés par erreur Certains départements plutôt épargnés se plaignent d'erreurs de comptage. Ils seraient injustement en rouge. Par exemple, dans l'hôpital de Cahors (Lot), 42 personnes sont passées aux urgences le 30 avril, et une seule avait des symptômes du coronavirus. Selon les autorités sanitaires d'Occitanie, les tests en Ehpad auraient été comptabilisés par erreur parmi les passages aux urgences, faussant les résultats.","date":"2020-05-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/11-mai-sur-quels-criteres-les-couleurs-de-la-carte-du-deconfinement-sont-elles-attribuees_3944153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment relancer le secteur de l’automobile ?","description":"L’épidémie de coronavirus et le confinement ont mis le secteur de l’automobile à l’arrêt. Les ventes ont à nouveau lourdement chuté le mois dernier selon les constructeurs.Les immatriculations de voitures neuves ont plongé de plus de 88% en avril. Le marché de l’automobile est en perdition, avec des ventes qui ne cessent de s’effondrer. Jocelyne Branducci, une négociante automobile de Marseille (Bouches-du-Rhône), n’a vendu que trois voitures en deux mois : 10 fois moins qu’en temps normal. Selon elle, les acheteurs ne reviendront pas, même avec la fin du confinement. “Rehausser cette prime à 6 000 euros” En attendant une reprise, la plupart des ventes se font par livraison. Comment relancer le secteur de l’automobile en crise ? Les représentants du secteur misent sur une relance “verte”. “Grâce au bonus écologique, pour l’achat d’une voiture électrique, qui existe déjà. Mais, depuis janvier, cette aide a été réduite à 3 000 euros. Pour les professionnels, elle doit tomber à 1 500 euros l’an prochain. L’idée serait de faire tout l’inverse et de rehausser cette prime à 6 000 euros”, explique le journaliste Viktor Frédéric en direct du plateau du 19/20.","date":"2020-05-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-comment-relancer-le-secteur-de-lautomobile_3944171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
{"title":"Haut-Rhin : témoignages de deux patients du Covid-19 en rémission","description":"Ils font partie de ces malades du Haut-Rhin qui ont été transférés à l’autre bout de la France, frappés à la mi-mars par le Covid-19. Ils se sont réveillés loin de chez eux à l’issue de la réanimation et réapprennent à vivre. Témoignages.Malika Fistil va rentrer auprès des siens vendredi 1er mai après un mois et demi de combat contre le Covid-19, dont douze jours passés en réanimation fin mars. En transfert à Brest (Finistère), la Mulhousienne de 58 ans retrouve son énergie, mais elle a laissé quelques souvenirs en route. \"J’ai un vide dans ma tête. Je me souviens que je suis arrivée ici. Après, un temps mort, je me réveille le 28 [mars]. Des fois, j’étais dans le coma, j’entendais des petits trucs, mais je croyais que j’étais dans un rêve, je ne savais pas où j’étais\", raconte-t-elle. \"C’est dur\" Didier Ast, lui, a perdu 15 kilos et entame sa rééducation. Il est revenu de Toulouse (Haute-Garonne) lundi 27 avril. Là-bas, à l’autre bout de la France, il s’est réveillé sans nouvelles de sa famille. \"D’être seul comma ça, loin, de ne pas savoir s’ils savent… Déjà vous croyez, quand vous partez, que vous ne reviendrez plus jamais, alors c’est dur\", admet-il.","date":"2020-05-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/haut-rhin-temoignages-de-deux-patients-du-covid-19-en-remission_3944167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les commerces se préparent à la réouverture","description":"Les commerces, hormis les bars et les restaurants, sont autorisés à rouvrir le 11 mai prochain, à condition de respecter les gestes barrières et de mettre en place des protocoles stricts.Le compte à rebours est lancé. À 10 jours du déconfinement, à Fecamp (Seine-Maritime), les commerçants s’activent. Gel hydro-alcoolique, gants à disposition, distance de sécurité, cabines d’essayages adaptées : les mesures sanitaires modifient les méthodes de travail. Le matériel a un coût : Marie-José Lermercier, une esthéticienne qui a sept employés, a déjà dépensé plus de 400 euros en fournitures. Un protocole sanitaire qui va peser sur le chiffre d’affaires À cela s’ajoute le protocole sanitaire, qui va peser sur le chiffre d’affaires. “Entre chaque client, l’esthéticienne va devoir passer toute la cabine au désinfectant. On va travailler moins, on va prendre moins de clientes. On va avoir quelqu’un dans le magasin pour faire l’accueil, donc, évidemment, tout ça a un coût”, explique Marie-José Lemercier. Ce coût supplémentaire pourrait se répercuter sur les tarifs à hauteur d’environ 1 ou 2 euros.","date":"2020-05-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-commerces-se-preparent-a-lareouverture_3944173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : à Lyon, le musée Cinéma et Miniature s'active en vue d'une réouverture le 11 mai","description":"Outre les commerces, bon nombre de petits musées ne pensaient pas pouvoir rouvrir le 11 mai. Dans le Vieux Lyon, par exemple, le musée Cinéma et Miniature s'active pour retrouver ses visiteurs.Il y a les masqués depuis toujours, et ceux qui doivent prendre le pli. Même si le musée Cinéma et Miniature, à Lyon (Rhône), est plongé dans la torpeur depuis le début du confinement, son fondateur, Dan Ohlmann, ne manque pas d'occupations. Ici, l'annonce d'une possible réouverture le 11 mai a surpris tout le monde, en pleins travaux de maintenance. \"Tout a été désinfecté : le sol, les cabines… Déjà, tout est prêt à ce niveau-là\", assure une employée. Une perte estimée à 230 000 euros en deux mois Sans les groupes scolaires, les tours opérateurs, et les touristes étrangers, le musée privé souffre de la crise sanitaire. La perte est estimée à 230 000 euros en deux mois. Alors, ici, on est pressé de rouvrir mi-mai, même si la confirmation du gouvernement est toujours attendue. À la billetterie, le patron, bricoleur, a prévu d'installer du plexiglas et du gel hydroalcoolique. L'accueil des visiteurs est à réinventer totalement.","date":"2020-05-01T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-a-lyon-le-musee-cinema-et-miniature-s-active-en-vue-d-une-reouverture-le-11-mai_3944157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-mai-2020_3940643.html","containsWordGlobalWarming":false}
