{"title":"Saint-Martin : toute l'île en état d'alerte avant l'ouragan José","description":"Avant que l'ouragan José ne frappe Saint-Martin, la priorité est la mise en sécurité de la population. Des vents violents à 110 km/h sont attendus.Les gravas consécutifs au passage de l'ouragan Irma s’amoncellent toujours devant l'hôpital de Saint-Martin. Sur le parking en hauteur, des gens prennent de l'essence sur une voiture retournée. Noémie et son ami siphonnent le réservoir. L'essence est devenue une denrée rare. \"On n'est même pas aidé par les gendarmes, car ils sont surmenés. Ils nous ont dit de nous débrouiller seuls\", relate la jeune avocate. L'hôpital, lieu de rassemblement Face à l'anarchie généralisée, l'hôpital reste un repère et certains patients viennent moins pour se faire soigner que pour se rassurer. Les médecins troquent même leurs blouses blanches pour devenir météorologues et rassurer les patients. À l'extérieur, tout le monde est fébrile. Soudain, les forces de l'ordre indiquent de rentrer à l'intérieur de l'hôpital, avant de rassurer. C'était une fausse alerte. Le ciel est pour l'instant nuageux, mais il n'y a pas de vent et il ne pleut pas. D'ici 20h, tout le personnel de l'hôpital et les malades vont être consignés, jusqu'à ce que l'alerte de ouragan José soit levée.","date":"2017-09-09T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-toute-l-ile-en-etat-d-alerte-avant-l-ouragan-jose_2365243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : lutter contre les pillards","description":"Depuis plusieurs jours, des petites bandes armées tentent de semer la terreur et les pillages se sont multipliés sur l'île de Saint-Martin (Antilles françaises). Les gendarmes tentent de rétablir l'ordre.L'île Saint-Martin (Antilles françaises) n'est plus qu'un champ de ruines. La gendarmerie effectue des reconnaissances. Depuis le passage de l'ouragan Irma, elle est sollicitée par les habitants en plein désarroi. Partout dans l'île, les maisons et les magasins éventrés sont des proies pour les pillards. \"Le dispositif rétablira le sentiment de sécurité sur cette île de Saint-Martin. J'y tiens, parce que quand les gens se sentent en sécurité, ils peuvent aborder les choses un peu plus sereinement\", explique le lieutenant-colonel Manzoni, commandant de la brigade de gendarmerie de Saint-Martin. Des réserves de nourriture sous bonne garde La recrudescence des pillages et des phénomènes de violence a engendré un fort sentiment d'insécurité parmi la population. Dès la tombée de la nuit, les risques sont encore plus importants. Des barrages de gendarmes sont en place sur les axes stratégiques. Pour la population, c'est une présence rassurante. Les réserves de nourriture de l'île sont désormais sous bonne garde.","date":"2017-09-09T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-lutter-contre-les-pillards_2365233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"Irma : Annick Girardin à Saint-Martin auprès des sinistrés","description":"Nous nous trouvons sur le front de mer de Saint-Martin, en compagnie d'Annick Girardin, ministre des Outre-Mer.Face à un spectacle de désolation comme celui-là, on se demande quel peut être le bilan. \"Le bilan matériel est énorme, mais on ne va pas parler de chiffres aujourd'hui, donnons-nous du temps pour regarder les choses\", déclare la ministre des Outre-mer. \"Le bilan humain est actuellement de dix morts et sept blessés graves. Et puis il y a un certain nombre de disparus, mais nous arrêtons là les recherches, parce qu'on se prépare pour le deuxième cyclone qui va passer au nord de Saint-Martin dans quelques heures.\" Sentiment d'abandon Beaucoup de sinistrés font part de leur sentiment d'abandon, certains n'ont vu personne quatre jours après. \"Quatre jours après, vous l'avez vu, il y a des pompiers, des gendarmes et des bénévoles dans presque toutes les rues, même si on a des difficultés à circuler\", nuance la ministre. \"Et moi, je suis là, donc oui, il y a des gens. Après, ce sentiment d'abandon, ou du moins de colère s'explique par le fait qu'on n'arrive pas à contacter l'extérieur et à dire qu'on est vivants, qu'on est là.\"","date":"2017-09-09T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/irma-annick-girardin-a-saint-martin-aupres-des-sinistres_2365209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"Cuba : l'ouragan Irma s'abat sur l'île","description":"L'ouragan Irma poursuite sa route meurtrière vers Cuba, où des vents de plus de 250 km/h sont annoncés.L'ouragan Irma frappe les côtes cubaines depuis ce samedi matin. Une petite ville située à l'est de La Havane essuie depuis plusieurs heures des vents violents. Les toits commencent à céder, des arbres jonchent les rues et les tôles ondulées s'envolent. Le réseau électrique a été coupé et les Cubains craignent désormais des inondations, puisque plusieurs quartiers pourraient être submergés. Pour l'instant, il est difficile de quantifier les dégâts. \"Notre première tâche est de protéger les personnes et la seconde est de protéger les infrastructures\", rappelle Gloria Gely Martinez, directrice du département de prévention des catastrophes de la défense civile cubaine. Un million de personnes évacuées Depuis 80 ans, jamais Cuba n'avait été touché par un cyclone d'une telle violence. De nombreux habitants se trouvent toujours dans des zones à risque et un million de personnes ont été évacuées. 10 000 touristes ont également été confinés en lieux sûrs, les autres restent confinés dans leur hôtel. Toute la province de La Havane reste en état d'alerte.","date":"2017-09-09T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/cuba-l-ouragan-irma-s-abat-sur-l-ile_2365247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"Irma : comment mesure-t-on la puissance d'un ouragan ?","description":"Comment mesure-t-on la puissance d'un ouragan ?Ces pilotes de l'armée américaine qui s'apprêtent à survoler Irma ont une mission : mesurer la puissance de l'ouragan. Turbulences violentes, vision brouillée par les nuages, ces chasseurs d'ouragans risquent leur vie pour récolter des données précieuses. \"C'est un métier dangereux comme beaucoup d'autres, mais si c'est fait correctement, ça ne l'est pas\", explique le lieutenant-colonel Jim Hitterman. Une sonde suspendue dans les nuages Soudain, les voici dans l'oeil du cyclone : autour d'eux, le chaos. Cette sonde est suspendue à l'intérieur des nuages pour mesurer la vitesse des vents. C'est elle qui détermine la catégorie de l'ouragan. En revanche, difficile d'évaluer l'ampleur des dégâts, comme l'explique Pierre Huat, météorologue à Météo Group : \"Ca ne prend absolument pas en compte tout ce qui est précipitations, mais aussi l'onde de crue, c'est-à-dire la surélévation du niveau de la mer et tout ça peut être causé par des ouragans qui ne seront pas forcément très venteux\". Pendant plus de dix heures, les pilotes récoltent toutes les données dans l'oeil du cyclone.","date":"2017-09-09T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/irma-comment-mesure-t-on-la-puissance-d-un-ouragan_2365235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"États unis : la Floride se prépare au pire avec l'arrivée de l'ouragan Irma","description":"Avec l'arrivée de l'ouragan Irma sur ses côtes, la Floride (États-Unis) se prépare au pire.Aux États-Unis, les premières pluies s'abattent dans les rues vides de Miami, la Floride est balayée par d'intenses bourrasques de vent à l'approche de l'ouragan Irma ce samedi 9 septembre. Contraints d'évacuer leur quartier trop vulnérable, des milliers d'habitants ont trouvé refuge dans des centres d'accueil. Des familles entières sont venues avec ce qu'elles ont pu. \"Je ne pense pas que j'aurais été en sécurité dans ma maison\", confie un homme. L'ordre d'évacuer 6 millions de personnes ont reçu l'ordre d'évacuer. \"Si vous avez reçu l'ordre d'évacuer, vous devez partir maintenant. N'attendez pas, évacuez. Pas ce soir ni demain, vous devez partir maintenant. Si vous êtes dans les zones qui doivent être évacuées, partez\", a déclaré Rick Scott, le gouverneur de Floride. L'archipel des Keys au sud de la Floride sera le premier touché. Des habitants refusent toujours d'en partir.","date":"2017-09-09T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/etats-unis-la-floride-se-prepare-au-pire-avec-l-arrivee-de-l-ouragan-irma_2365237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"Ouragan Irma : un coût financier historique","description":"La tâche de la reconstruction de Saint-Martin et Saint-Barthélémy s'annonce immense. Le réassureur public a annoncé 1,2 milliard d'euros de dégâts sur les deux îles des Antilles françaises.Suite à l'ouragan Irma, près de 95% des bâtiments de Saint-Martin sont endommagés et trois quarts d'entre eux sont des logements devenus inhabitables. Les sinistrés pourront déclarer les dégâts quand les communications seront rétablies. Jean-Vincent Raymondis l'assure : \"Tous les dégâts causés par l'ouragan Irma seront pris en compte, lorsqu'un contrat d'assurances multirisques a été souscrit, habitation professionnelle ou immeuble\", précise le directeur général adjoint de Saretec France. \"Moins d'un habitat sur deux est assuré\" \"Nous savons que malheureusement, ce n'est pas le cas partout à Saint-Martin principalement et moins d'un habitat sur deux est assuré\", nuance Jean-Vincent Raymondis. L'ouragan Irma s'annonce comme une des plus coûteuses catastrophes naturelles en France. Le coût des dommages est estimé à 1,2 milliard d'euros à Saint-Martin et Saint-Barthélémy, soit quasiment le double de l'ouragan Hugo qui avait dévasté la Guadeloupe en 1989. Si la facture augmente, c'est aussi parce que l'on construit de plus en plus près du littoral. En 25 ans, le coût financier des événements extrêmes climatiques a atteint près de 50 milliards d'euros en France.","date":"2017-09-09T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/ouragan-irma-un-cout-financier-historique_2365245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"Saint-Étienne : le berceau du chemin de fer français","description":"La toute première ligne de chemin de fer a été construite à Saint-Étienne (Loire) en 1827. Aujourd'hui, la ville compte cinq gares avec la ligne de TER la plus fréquentée de France.Saint-Étienne (Loire) est le berceau du chemin de fer français, les trains y roulent depuis 1827. Cet héritage est encore bien visible, car la ville compte cinq gares pour seulement 170 000 habitants. La principale, Châteaucreux, est facilement reconnaissable avec son imposante armature métallique. Avec 20 000 voyageurs par jour, c'est la première ligne régionale de France. L'ancienne gare de la mine En 1980, une autre gare est construite, plus proche du centre-ville. La gare Carnot est suspendue sur les toits de Saint-Étienne, avec une vue dégagée qui séduit les habitués. En dix ans, la fréquentation a diminué de moitié dans cette gare : elle n'accueille plus que 550 voyageurs par jour. Les autres petites gares stéphanoises en accueillent encore moins. Construite au pied de la mine, la gare du Clapier voyait passer chaque jour 200 tonnes de charbon au XIXe siècle.","date":"2017-09-09T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/saint-etienne-le-berceau-du-chemin-de-fer-francais_2365241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : rentrée offensive en Haute-Marne","description":"Marine Le Pen a effectué sa rentrée politique avec un discours très offensif ce samedi 9 septembre à Brachet en Haute-Marne.Après une très longue pause estivale, Marine Le Pen sort enfin de sa réserve. Ici, à Brachet (Haute-Marne), tout le monde a voté pour elle, mais la présidente du Front national a du mal à faire oublier la défaite et les disputes au sein du parti : \"Ah le débat ! Je me suis demandé ce qu'elle avait Marine. J'ai été déçue\", confesse une militante. \"En avant pour un nouveau front\" Jugée responsable de l'échec électoral, la ligne Philippot est désormais ouvertement contestée, et mise à bonne distance par Marine Le Pen. Mais pour le principal intéressé, il n'y a pas de crise au FN. Pour sa rentrée politique, Marine Le Pen préfère concentrer ses attaques sur son concurrent dans l'opposition, Jean-Luc Mélenchon : \"Les Insoumis ne sont pas une opposition, c'est un groupe d'agités qui ne s'oppose pas mais se donne en spectacle\", a jugé la présidente du FN lors de son meeting. Marine Le Pen est de retour avec un nouveau slogan : \"En avant pour un nouveau front\".","date":"2017-09-09T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/marine-le-pen-rentree-offensive-en-haute-marne_2365239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : l'Élysée organise une réunion pour lutter contre l'insécurité","description":"400 gendarmes ont été déployés sur l'île de Saint-Martin afin de rétablir l'ordre. Emmanuel Macron a convoqué une réunion à l'Élysée toujours en cours. Sophie Neumayer est en direct de l'Élysée.Une réunion a débuté à l'Élysée ce samedi 9 septembre, vers 19h avec le président de la République Emmanuel Macron et plusieurs de ses ministres. \"Il s'agit bien sûr de faire un point sur la situation à Saint-Martin et à Saint-Barthélémy\", explique Sophie Neumayer. Les deux îles sont placées en alerte violette par Météo France, l'alerte maximale alors que l'ouragan José se dirige sur l'île. 150 militaires déployés en plus L'arrivée de ce nouvel ouragan José n'est pas la seule préoccupation du gouvernement. \"Autour du président actuellement, il y a le Premier ministre, la ministre des Armées et le ministre de l'Intérieur pour évoquer plus précisément le thème de la sécurité\", poursuit la journaliste. L'île de Saint-Martin est en proie aux pillages et à l'insécurité, depuis le passage de l'ouragan Irma. Le ministère de l'Intérieur a déjà annoncé l'envoi de forces supplémentaires : 150 militaires de la gendarmerie sont déployés sur les deux îles pour protéger les personnes et mettre fin à ces actes malveillants. Le Premier ministre Édouard Philippe devrait faire une déclaration suite à la réunion.","date":"2017-09-09T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-l-elysee-organise-une-reunion-pour-lutter-contre-l-insecurite_2365249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-septembre-2017_2353893.html","containsWordGlobalWarming":false}
