{"title":"A Sète, des passionnés construisent un drakkar pour traverser l'Atlantique","description":"A Sète, un drakkar de 28 mètres de long attire tous les regards. Le navire a été amarré le temps de finaliser les travaux avant une traversée mythique de la France vers l'Amérique, découverte 500 ans avant Christophe Colomb par les Vikings. Ce projet a vu le jour grâce à des bénévoles passionnés d’histoire maritime et de constructions navales traditionnelles.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il attire tous les regards sur le port de Sète (Hérault). Il est tout en bois. Un bateau viking comme autrefois. La coque du drakkar sera bientôt terminée. Rassemblés dans une association de passionnés, 500 bénévoles se relaient, comme David Pattyn, un bénévole de l'Association Bátar - Sète. Il vient tous les week-ends sur le chantier naval : \"On est en train de poser les poteaux qui vont soutenir, en fait, tout le pont au centre. C'est un peu le rêve de gamin. On ne fait pas que les fabriquer, on les utilise aussi derrière. Et de pouvoir, par exemple, l'année dernière, traverser l'Adriatique, c'est quelque chose qu'on a pu faire grâce à l'association.\" L'Adriatique, mais aussi la Norvège et le Danemark. C'est le troisième drakkar construit par l'équipe. Celui-ci sera le plus grand, 28 mètres de long sur 6 mètres de large. Il devra traverser l'Atlantique en suivant la même route que les Vikings, en passant par l'Islande et le Groenland pour atteindre New York en 45 jours. Départ en avril 2026 depuis la Bretagne Une idée un peu folle lancée par ce chef d'entreprise toulousain. \"Les toilettes à l'avant, du stockage ici avec les réservoirs d'eau. Juste derrière le mât, on va avoir la zone dite cabine, qu'on va utiliser pour faire dormir le quart de l'équipage qui est de repos\", décrit Thomas Devineaux, le fondateur de l’Association Bátar - Sète. Les premiers essais en mer auront lieu dans quelques jours. Et c'est en avril 2026 que le drakkar devrait s'élancer depuis la Bretagne vers des contrées lointaines. Un voyage périlleux avec des risques de collision avec des mammifères marins ou des icebergs.","date":"2025-12-03T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/occitanie/herault/herault-des-passionnes-de-drakkars-veulent-prendre-la-mer_7656019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Agriculture bénévole : tous les âges réunis pour découvrir la terre et la production locale","description":"Sous la pluie, 20 bénévoles aident un maraîcher à récolter des navets. Étudiants, professionnels ou en reconversion, ils découvrent le travail de la terre, échangent et partagent un repas, renouant avec l’origine de leur nourriture lors de ces dimanches solidaires en Île-de-France.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Pas de dimanche sous la couette pour ces 20 bénévoles, mais sous la pluie. Ils aident gratuitement un maraîcher, découvrant des navets de toutes tailles. Des volontaires de tous âges se retrouvent pour expérimenter le travail de la terre. Pour Annaëlle Jacquin, bénévole au Champ Commun et étudiante en neurosciences à Paris, c'est l'occasion de mettre un pied dans les champs : \"Ils sont énormes. Il y en a beaucoup. Je pense que c'est important d'avoir ce lien avec l'origine de la nourriture, la terre où elle a été cultivée. Ce n'est pas quelque chose que j'ai l'habitude de faire quand je me cantonne à ma vie parisienne étudiante dans le Quartier Latin. Vraiment, ce ne sont pas les mêmes mondes.\" Même curiosité pour Amélie Contesse, qui travaille dans les ressources humaines : \"Je n'avais jamais récolté de navets. On n'habite pas très loin et je trouve ça intéressant de s'intéresser à ce qui se fait aux alentours. Et ça permet de voir un peu de concret, comment est ramassé, comment est produit tout ce qu'on mange au quotidien.\" Ce monde de la terre pourrait être le futur d'Antoine Bertrand, 33 ans et en reconversion professionnelle, qui vient tester le métier : \"Ça permet de voir les différentes techniques utilisées par les agriculteurs, de voir un peu la saisonnalité à chaque fois aussi, où est-ce qu'on en est en fonction de quelle saison, de voir aussi un peu les aléas climatiques, à quel point ça se joue aussi.\" Une récolte précieuse et un moment de solidarité Sur cette exploitation de deux hectares, pas de pesticides. Roman Studer, le maraîcher, s'est lancé il y a moins de deux ans et cette aide gratuite lui est précieuse : \"Ça me fait vraiment plaisir, c'est vraiment chouette. Même avec la météo comme ça, dimanche matin, ce n'est pas facile de mobiliser du monde.\" En fin de matinée, trois grandes cagettes de navets sont récoltées. \"La récolte pour moi, tout seul, ça prend deux jours à peu près. Et là, en deux heures, c'était fait. C'est super, c'est chouette\", ajoute le maraîcher. Après le travail sous la pluie, les bénévoles partagent un repas au chaud et font plus ample connaissance. Un moment d'échange et de solidarité qui a lieu un dimanche par mois en Île-de-France.","date":"2025-12-03T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/agriculture/agriculture-benevole-tous-ages-reunis-pour-decouvrir-la-terre-et-la-production-locale_7656022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Airbags Takata : un million de véhicules encore à risque en France","description":"Les airbags Takata continuent de faire des victimes en France. Plus d’un million de véhicules restent concernés, tandis que des conducteurs dénoncent la lenteur des rappels. Odile, l’une d’entre elles, attaque Stellantis avec 150 autres automobilistes pour obtenir réparation et garantir leur sécurité.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Le nombre de drames liés aux airbags Takata ne cesse de grimper. Des comptes funestes : 20 accidents mortels en France liés à l'airbag qui projette des pièces métalliques en explosant. Le dernier en date, il y a quatre jours sur l'île de La Réunion, concernait un jeune homme de 23 ans. Aujourd'hui, plus d'un million huit cent mille véhicules seraient encore équipés d'un airbag Takata dans notre pays. La voiture d'Odile n'en fait plus partie, mais elle a mis plus de deux semaines à obtenir un rendez-vous pour changer son airbag. \"C'était 16 jours où je disais à tout le monde de ne pas monter dans mon véhicule et 16 jours où je me disais bon sang, mais il peut exploser à tout moment, il peut me blesser ou il peut me tuer\", explique-t-elle. Pire, elle affirme n'avoir reçu aucun courrier du fabricant pour la prévenir. Elle a découvert que son véhicule était rappelé en se rendant sur le site Internet du constructeur. Outrée, elle a décidé, avec 150 autres conducteurs, d'attaquer Stellantis en justice. \"On souhaite qu'ils reconnaissent leurs responsabilités, qu'ils se prennent en main pour le futur, et qu'ils nous fournissent des produits de qualité qui répondent aux demandes des clients\", précise Odile. Une campagne de rappel trop lente selon les consommateurs Pour l'association de consommateurs qui porte cette action de groupe, la campagne de rappel en France est beaucoup plus lente que dans d'autres pays. François Carlier, directeur chez CLCV, explique : \"Aux États-Unis, où ils étaient moins concernés, les pouvoirs publics ont réglé la question assez rapidement. Par contre, en Europe et notamment en France, ça a beaucoup traîné.\" Directement visé, Stellantis répond que les airbags de 70 % des véhicules du groupe ont été remplacés. Les concessionnaires mettent aussi les bouchées doubles, notamment en Outre-mer, où se trouve le plus grand nombre de victimes. En Guyane, un atelier ambulant se rend chez les automobilistes concernés. Paul Grève, directeur de campagne de rappel Takata pour le groupe Stellantis, souligne : \"La grosse difficulté, c'est de trouver les gens. Donc, on a beau marteler le message que c'est super dangereux, mais en fait, beaucoup de gens ignorent ce genre de message ou ne le prennent pas forcément au sérieux.\" Les airbags Takata équipent 30 marques de véhicules. Si vous avez un doute, rendez-vous sur le site Internet de votre constructeur. Parmi nos sources : Ministère des Transports Liste non exhaustive","date":"2025-12-03T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/automobile/airbags-takata-un-million-de-vehicules-encore-a-risque-en-france_7656409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Baux-de-Provence : le village perché des Alpilles","description":"Le village médiéval des Baux-de-Provence est chargé d'histoire et classé parmi les plus beaux de France. Il est une étape provençale incontournable qu'artistes, producteurs et artisans font vivre toute l'année.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est une forteresse naturelle à la vue imprenable sur les Alpilles. Les Baux-de-Provence (Bouches-du-Rhône), un village médiéval devenu au fil du temps un haut lieu du tourisme, perché à plus de 200 mètres. La guide touristique Cécile Beillieu a donné rendez-vous à l'équipe de France Télévisons au pied d'un rocher : \"On a la vue à la fois sur la vallée et sur la falaise. En fait, c'est ici qu'on va essayer d'observer l'oiseau papillon, le Tichodrome échelette.\" Avec son groupe, ils sont à la recherche d'un résident saisonnier pas simple à dénicher. Très difficile, très petit, très furtif. Heureusement pour eux, la guide a tout prévu et se déplace avec un prospectus : \"Cet oiseau, le Tichodrome échelette, va venir ici passer l'hiver sur les falaises des Baux-de-Provence, dans les Alpilles. Si on a la chance de le voir encore une fois (parce que ça reste de la chance, c'est la nature, on ne contrôle pas encore heureusement), on fera de belles observations.\" Cette fois-ci, l'oiseau papillon restera caché. Redécouvrir son village Pas de quoi entamer la bonne humeur de Bernard Crène, enthousiasmé par cette entrée en matière originale : \"D'habitude, tout le monde commence par le haut. Mais là, pourquoi pas commencer par le bas aussi ! C'est ça qui est bien dans les Baux, c'est que ça peut se voir du haut ou du bas. Le bas, c'est plutôt nature, évidemment, et le haut, c'est plutôt bâti et l'Histoire.\" À l'invitation de Cécile Beillieu, ces quatre visiteurs, habitants ou originaires des Alpilles, sont venus redécouvrir le village. \"Je visite les Baux le moins possible parce qu'il y a toujours trop de monde et donc aujourd'hui, c'était vraiment une opportunité à ne pas rater. Surtout quand il fait beau, c'est magnifique. On ne caille pas trop, il n'y a pas trop froid, il n'y a pas grand monde\", se réjouit Bernard Crène. La culture des santons Deux millions de visiteurs se pressent dans le village chaque année. Arpenter les ruelles pavées des Baux-de-Provence, c'est plonger dans l'histoire et la tradition provençale. Comme au musée des santons. \"Souvent, dans l'histoire, les églises étaient fermées. On n'avait pas accès aux églises, par exemple, pendant les épidémies de peste. Donc les santons étaient mis dans les maisons et chacun pouvait se recueillir s'il le souhaitait\", explique Cécile Beillieu. Aux Baux-de-Provence, le santon fait de la résistance. Fabrice Campagna est le seul artisan du village à en fabriquer. Toute l'année, il moule, façonne et peint plus de 200 modèles différents qu'il vend aux touristes du monde entier : \"Des fois, on me demande des secrétaires assises avec l'ordinateur ou des téléphones au portail, mais ça, c'est plus difficile à faire, à réaliser. En grands, on peut le faire, mais en petits, c'est plus compliqué.\" Pour Cécile et son groupe, c'est l'occasion de faire du lèche-vitrine. Un paysage unique du sud de la France La visite s'achève sur l'esplanade au pied du château. Depuis le promontoire, un point de vue unique s'ouvre sur les Alpilles. Des champs d'oliviers aux pentes calcaires du massif. \"Chaque saison est différente. On découvre toujours. Aujourd'hui, on a du vent. On a de très beaux nuages qui animent un peu le ciel de Provence\", décrit la guide touristique. Les Baux-de-Provence, plus qu'un village provençal, un patrimoine de carte postale.","date":"2025-12-03T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/bouches-du-rhone/baux-de-provence-le-village-perche-des-alpilles_7656034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Brandt à l’arrêt : l’angoisse des salariés à Vendôme","description":"À Vendôme, l’usine Brandt est à l’arrêt depuis octobre. Les salariés attendent avec anxiété le verdict du tribunal ce 3 décembre. Seule une reprise sous forme de SCOP pourrait sauver une partie des emplois et préserver les marques historiques du groupe français d’électroménager.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Devant leur usine à l'arrêt depuis le 1er octobre, l'attente des salariés de Brandt, près de Vendôme dans le Loir-et-Cher, devient insoutenable. Le groupe, fleuron français de l’électroménager, placé en redressement judiciaire, doit connaître son sort ce 3 décembre au tribunal. Au total, 700 emplois sont concernés, dont 93 à Vendôme. Madeleine Kerlo, 60 ans, opératrice polyvalente, ne se fait pas trop d’illusions : \"Tant qu'il n'y a pas toutes les finances, pour l'instant, c'est un peu flou. Je dirais qu'aujourd'hui, on est un peu dans le vague.\" Un sentiment partagé par Jorge Carranho, délégué syndical CFE-CGC Brandt : \"On est tous dans l'inquiétude. C'est ça ou plus rien. Plus rien, c'est liquidation.\" Une seule solution pour sauver des emplois Parmi les offres déposées, seul le projet de SCOP un modèle associant les salariés à la gestion de leur société permettrait de sauver au moins 300 emplois. Cette solution est soutenue par le groupe Revive, spécialisé dans la reprise d’entreprises, comme ce fut le cas pour Tupperware récemment. Selon les syndicats, c’est la seule possibilité de sauver les usines d’Orléans et de Vendôme, ainsi que les nombreuses marques de Brandt, comme Sauter ou De Dietrich. Ce 3 décembre, toute la commune de Vendôme retient son souffle, certains étant déjà un peu fatalistes. \"Il va y avoir plein de gens qui vont se retrouver au chômage, sans travail, veille de fête, des familles dans le désarroi. Je trouve ça très, très difficile\" confie une riveraine. \"Quand je vais au travail, je passe toujours devant chez Brandt. Et de voir Brandt maintenant fermé, ça fait mal au cœur\" raconte un autre. Les commerçants locaux s’inquiètent également des conséquences économiques d’une possible disparition du site : \"Ça nous impacte effectivement l'économie locale. Que ce soit Saint-Ouen ou Vendôme, on est tous touchés par ce qui leur arrive\" explique une commerçante. Pour l'instant, les collectivités et l’État ont promis 15 millions d'euros pour la reprise de l'entreprise. Mais selon plusieurs sources, entre 20 et 25 millions d'euros seraient nécessaires pour relancer l’activité de Brandt.","date":"2025-12-03T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/entreprises/brandt-a-l-arret-l-angoisse-des-salaries-a-vendome_7655917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Budget de la Sécurité sociale : à quoi joue Édouard Philippe ?","description":"Edouard Philippe, pourtant membre du bloc central, menace désormais de voter contre le budget de la Sécurité sociale du gouvernement macroniste. Le candidat à la présidentielle marque une nouvelle fois sa différence, mais dans quel but ? Sa stratégie interroge à 18 mois de la présidentielle.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est la déclaration qui met le feu aux poudres en plein débat budgétaire. Pour Édouard Philippe, on ne peut pas voter pour, pas question de voter en l'état le budget de la Sécurité sociale, dangereux selon son parti pour les comptes publics. \"Moi, je vois un homme d'État qui, aujourd'hui, dit ça suffit. Si on veut être président de la République, il faut être constant. Édouard Philippe veut être président de la République et il est constant\", estime Laurent Marcangeli, député Horizons et Indépendants de la Corse-du-Sud. Stupéfaction et même plus. Au sein du socle commun, comment Édouard Philippe peut-il brandir une telle menace ? \"C'est un peu jouer contre son camp. Ça étonne et ça peut, moi, à titre personnel, me mettre aussi en colère\", commente Prisca Thévenot, députée Ensemble pour la République des Hauts-de-Seine. \"Qu'il arrête de régler ses comptes avec Emmanuel Macron. Parce que c'est ça qui est en train de se passer. Il est dans une sorte de vengeance personnelle\", fustige Xavier Bertrand, président Les Républicains de la région Hauts-de-France sur le plateau de France info, mercredi 3 décembre. La stratégie de l'indépendance Alors, quelle est la stratégie d'Édouard Philippe ? Depuis la rentrée, la rupture est consommée avec Emmanuel Macron. Ces dernières semaines, il l'a répété. Il demande sa démission anticipée pour sortir de la crise et balaie les accusations de traîtrise : \"J'ai beaucoup de respect pour le président de la République qui m'a nommé Premier ministre, mais je ne lui dois rien. Il est venu me chercher. Je trouve qu'il s'honorerait à trouver la façon la plus digne pour lui et pour les institutions de régler cette crise.\" Prendre son indépendance, ne pas être comme Alain Juppé, son mentor politique, qui refusait toute transgression. Mais certains députés jugent qu'Édouard Philippe s'affole surtout face à sa baisse de popularité. Un haut responsable du Bloc Central accuse : \"Il s'était construit une image d'homme d'État et aujourd'hui il est prêt à tout pour faire tomber le gouvernement. Il était favori des sondages et aujourd'hui, plus rien. C'est vraiment la panique.\" Trop penser à 2027 ? En attendant, il y a un budget à voter. Un gouvernement qui peine à réunir une majorité. Même les socialistes, dont Jérôme Guedj, député de l'Essonne, fustigent Édouard Philippe et appellent à serrer les rangs : \"Les Français, ils en voudraient beaucoup à tous ceux dont ils ont l'impression qu'ils sont en train de faire mumuse avec la Sécu parce qu'ils pensent à 2027.\" Jusqu'où Édouard Philippe est-il prêt à aller ? Voter contre un budget d'Emmanuel Macron ? Ce serait une première.","date":"2025-12-03T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/politique/edouard-philippe/budget-de-la-securite-sociale-a-quoi-joue-edouard-philippe_7656436.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Chine : les dark factories, des usines sans ouvriers","description":"Les nouvelles usines chinoises sont appelées les \"dark factories\". Dark, parce qu’elles n’ont ni lumière ni chauffage, ni ouvriers. Plus besoin de main-d'œuvre, les robots ont remplacé les hommes, et l'intelligence artificielle fait le reste.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Entrer chez Zeeker, c'est plonger dans un univers futuriste. Pas d'éclairage et pourtant l'usine tourne à plein régime. Tout est automatisé, même les chariots qui transportent les pièces détachées. On ne compte qu'une centaine de personnes au travail, beaucoup moins que les robots, 885 au total, un véritable décor de science-fiction. Il y a très peu d'ouvriers dans les allées, c'est l'obscurité quasi complète. Il y a simplement de petites lumières qui indiquent que, derrière les palissades de sécurité, les machines fonctionnent et on entend ces centaines de robots qui, en ce moment, fabriquent des éléments de voitures électriques. Le directeur le confirme : pour atteindre ces objectifs, jusqu'à 1 200 voitures par jour produites dans ces couloirs, les robots n'ont besoin ni de lumière ni de chauffage. Une course à la rentabilité et un constat implacable : les machines remplacent les ouvriers. \"On a constaté que le coût de la main-d'œuvre est de plus en plus important. De plus, avec le travail à la chaîne, avec les tâches répétitives, l'homme est amené à faire plus d'erreurs que la machine\", détaille Hui Yang, le directeur de la production Zeeker (Chine). \"Il faut aller plus vite\" La Chine compte une centaine d'usines comparables à celle-ci. Celle de Zeeker a été spécialement construite pour les robots. \"Sur l'écran de contrôle, on peut voir toutes les lignes de production. On a en ce moment 296 voitures en cours de fabrication\", montre le directeur. Chaque pictogramme et chaque couleur correspondent à un modèle de véhicule. \"Une entreprise à 100 % robotisée, pilotée par l'intelligence artificielle, je crois que c'est l'avenir dans notre secteur\", ajoute Hui Yang. Mais que se passe-t-il lorsqu'un robot tombe en panne ? \"Quand c'est rouge, cela signifie que le robot est temporairement à l'arrêt\", admet le directeur. Et du rouge, il y en a. Dans la salle de contrôle, un technicien appelle alors ses équipes : \"Il y a un problème en ce moment ?\" Un robot à l'arrêt et c'est toute la chaîne qui peut être impactée. \"Non, ça va, tout fonctionne\", répond l'employé. \"Alors il faut aller plus vite\", lance le technicien. Les rares ouvriers qui interviennent sur les machines sont sept fois moins nombreux que dans une usine classique. Xiaowei Xiu travaille dans le secteur automobile depuis 20 ans. Avec l'automatisation, son métier a été totalement transformé : \"Notre travail consiste simplement à aider les robots. Quand les robots font les soudures, on vérifie, c'est tout. Par rapport à mon usine précédente, c'est un gros changement.\" Lorsque la voiture est prête, surprise, ce sont des hommes et des femmes qui contrôlent les finitions avant la livraison. Ça, les robots ne savent pas faire, du moins pour le moment.","date":"2025-12-03T00:00:00.000Z","order":13,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/chine/chine-les-dark-factories-des-usines-sans-ouvriers_7656451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Chine : quand le parti organise les mariages pour relancer la natalité","description":"La Chine conquérante a un problème : la chute de sa natalité. Pour encourager les Chinois à faire des bébés, le parti s’occupe de tout et organise des mariages collectifs, à la chaîne, tous frais payés. Il leur offre même des cadeaux et un livret pour inciter les couples à faire des enfants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Lianping, petite ville du Guangdong, c'est le jour du mariage. Quinze couples de la région enfilent une tenue traditionnelle. Le rouge est symbole de bonheur et de prospérité. Le maquillage des futurs mariés s'effectue à la chaîne sous une tente. Les amoureux présents ont simplement répondu à une annonce. La région s'occupe de tout. \"Tout est gratuit : le transport, les tenues, le maquillage. Tout est pris en charge\", confie une mariée. Puis vient le temps fort, chargé d'émotions. Sous le regard de leur famille, les 15 couples s'avancent lentement vers la scène. Ils vont tous réciter leurs engagements devant un parterre d'officiels chinois. En Chine, le nombre de mariages individuels a chuté de 20% l'an dernier. \"Moi, ça m'a encouragé à organiser mon mariage. J'aime cette ambiance festive et le fait que nous soyons tous ensemble\", avoue un marié. La région organise plusieurs fois par an ces unions avec un arbre planté pour chaque couple marié. \"En tant qu'autorité régionale, nous encourageons ce type de célébration. Car les mariages individuels peuvent être trop coûteux pour les familles\", explique Li Qi, responsable du Parti communiste pour les affaires civiles de Heyuan (Chine). La cérémonie classique est un fardeau financier, surtout en zone rurale. Relancer la natalité En Chine, moins de mariages signifie moins de bébés. Donc, après la cérémonie, à l'heure où les jeunes couples ont rendu leur habit traditionnel, voici les cadeaux du parti. Un certificat de mariage, classique. Et, plus original, un petit livret. \"C'est un guide pour avoir un bébé. C'est ce que veulent les autorités\", montre un jeune marié. \"Et ça vous incite à faire des enfants ?\", demande la journaliste. \"Nous y réfléchissons sérieusement\", admet le marié. Favoriser les cérémonies collectives avec l'espoir de relancer les naissances dans tous les secteurs, dont le militaire, avec des jeunes mariés sur des chars ou bien les employés d'une compagnie ferroviaire. A Lianping, les 15 couples sont repartis comme ils sont venus, avec le car affrété pour les mariés, le bonheur sur les visages.","date":"2025-12-03T00:00:00.000Z","order":15,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/chine/chine-quand-le-parti-organise-les-mariages-pour-relancer-la-natalite_7656469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Christophe Gleizes face à la justice algérienne : l’heure du verdict","description":"Le journaliste français Christophe Gleizes, emprisonné en Algérie depuis plusieurs mois pour apologie du terrorisme, voit son procès en appel s’ouvrir à Tizi Ouzou. Ses proches, rassemblés chez Reporters Sans Frontières, espèrent une décision favorable attendue dans la journée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Le procès en appel du journaliste français emprisonné en Algérie depuis plusieurs mois s’est ouvert ce 3 décembre à Tizi Ouzou. La décision est attendue dans la journée. Âgé de 36 ans, Christophe Gleizes avait été condamné en première instance à sept ans de prison pour apologie du terrorisme. Ses proches, réunis dans les locaux de Reporters Sans Frontières, espèrent aujourd’hui son acquittement. Maxime Gleizes, son frère, témoigne : \"Je pense qu’il est prêt au combat, il a un esprit combatif. Aujourd’hui, on est confiants, optimistes ; après, on reste bien sûr prudents parce que ça fait un an et demi que l’affaire dure, et c’est vrai qu’on ne sait pas du tout l’échéance qui va se produire aujourd’hui.\" Un reportage qui a tout déclenché Christophe Gleizes réalisait un sujet sur le club de football de Tizi Ouzou, la jeunesse sportive de Kabylie, lorsqu’il a été arrêté en mai 2024. En cause : ses échanges avec un dirigeant du club, présenté par les autorités algériennes comme membre du mouvement d’autodétermination de la Kabylie, classé organisation terroriste. Selon ses soutiens, ces conversations n’avaient pourtant aucun lien avec la politique. Thibaut Bruttin, directeur général de Reporters sans frontières, insiste : \"Il est totalement innocent. Si les journalistes sont comptables devant la justice des opinions des personnes qu’ils interviewent ou de leurs contacts professionnels, on n’en finirait pas d’embastiller les reporters.\" Un espoir ravivé La récente libération de l’écrivain Boualem Sansal, lui aussi détenu plusieurs mois en Algérie, nourrit l’espoir de voir Christophe Gleizes recouvrer la liberté prochainement.","date":"2025-12-03T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/justice/christophe-gleizes-face-a-la-justice-algerienne-l-heure-du-verdict_7655890.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Condamnation de Christophe Gleizes : la peine de sept ans de prison confirmée en appel","description":"Mauvaise nouvelle pour Christophe Gleizes : le journaliste sportif emprisonné depuis juin 2025 en Algérie a vu sa peine de 7 ans de prison confirmée, mercredi 3 décembre, en appel. Il est condamné pour apologie du terrorisme. Christophe Gleizes avait demandé la clémence de la cour. Ses parents et son frère se disent ce soir abasourdis.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La sentence vient de tomber, mercredi 3 décembre. La cour d'appel de Tizi Ouzou, en Algérie, a une nouvelle fois condamné le journaliste français Christophe Gleizes à une peine de sept ans de prison pour apologie du terrorisme. Pour son frère à Paris, Maxime, qui vient tout juste d'apprendre la nouvelle, le choc est immense : \"J'imagine mon frère dans les prisons algériennes pendant sept ans et c'est vrai que ce n'est pas simple et nous avions de grands espoirs que cette journée se passe bien pour notre famille. Cet espoir a été réduit à néant.\" La justice algérienne n'a pas été sensible aux arguments avancés par le journaliste de 36 ans. À la barre aujourd'hui, Christophe Gleizes avait pourtant demandé au juge d'être clément, regrettant d'être venu en Algérie avec un simple visa touristique et non pas avec un visa de journaliste. Pour son avocat, Me Emmanuel Daoud, sur place en Algérie, cette décision est incompréhensible : \"Une condamnation qui suscite l'incompréhension et qui nous plonge tous dans un état de sidération. Parce que le déroulement de l'audience ne laissait augurer en rien un tel verdict de confirmation de sept ans.\" \"Le journalisme n'est pas un crime\" Journaliste indépendant spécialiste du football africain, Christophe Gleizes avait été arrêté en mai 2024, alors qu'il réalisait un reportage sur le club de foot de Tizi Ouzou. La justice lui reproche d'avoir échangé avec l'un des dirigeants du club, qui serait également membre d'un mouvement indépendantiste kabyle, considéré comme terroriste par les autorités algériennes. Des échanges qui ne justifient en rien cette lourde peine, selon ses soutiens. \"Sur quel ton va-t-il falloir expliquer que le journalisme n'est pas un crime ? Pourquoi la justice algérienne n'arrive-t-elle pas à le comprendre ?\", assène Thibaut Bruttin, le directeur général de Reporters sans frontières (RSF). Christophe Gleizes paierait-il la libération très médiatique de l'écrivain Boualem Sansal, vivement dénoncé en Algérie par certains partis politiques opposés au président Abdelmadjid Tebboune ? Ce soir, le ministère français des Affaires étrangères dit regretter la décision de la justice algérienne.","date":"2025-12-03T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/afrique/algerie/condamnation-de-christophe-gleizes-la-peine-de-sept-ans-de-prison-confirmee-en-appel_7656403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"ENQUETE. \"Pour moi, c'est du chantage\" : en Provence, le RN propose de soutenir des candidats aux municipales sans étiquette contre leur futur parrainage à la présidentielle","description":"Le parti tente d'étendre son influence aux municipales via un label et une charte locale. En échange de l'appui du RN, le candidat signataire de la charte s'engage également sur des propositions du RN comme la lutte contre l'insécurité et l'immigration, ou la défense du patrimoine local.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Comme un parfum d'élection municipale à Fos-sur-Mer dans les Bouches-du-Rhône. Pour conquérir cette ville tenue par la gauche, un candidat officiellement sans étiquette. \"Fos mérite un maire libre, un maire courageux\", scande Philippe Maurizot lors de l'inauguration de sa permanence aux côtés d'un élu du Rassemblement national (RN). \"Pour les Fosséens, Philippe est la meilleure des personnes\", déclare le député RN à ses côtés. \"L'Œil du 20 heures\" vous raconte comment la Provence sert de laboratoire au RN pour mener l'union des droites aux municipales. A son siège parisien cette semaine, le RN présentait sa stratégie pour obtenir un maximum de maires. En plus des 600 candidats officiellement investis, le parti a une idée pour élargir ses soutiens localement. Julien Sanchez, vice-président du Rassemblement national, explique lors d'un point d'étape le 1er décembre dernier : \"Nous lançons aujourd'hui une charte municipale.\" En clair, en échange de l'appui du RN, le candidat signataire de la charte s'engage sur des propositions : la lutte contre l'insécurité, contre l'immigration, la défense du patrimoine local. Mais surtout, s'il est élu, il devra soutenir le candidat RN à l'élection présidentielle en lui offrant son parrainage. En Provence, un accord similaire est déjà proposé aux candidats depuis plusieurs mois sous la forme d'un label qui fleure bon le terroir : \"La Provence qu'on aime\". Officiellement, c'est un simple rapprochement d'idées, mais l'artisan de ce label, lui-même candidat RN à Marseille, attend bien un retour sur investissement. Franck Allisio, député RN des Bouches-du-Rhône et candidat RN aux élections municipales de Marseille, raconte : \"Une fois que vous avez été élu avec le soutien de la Rassemblement national, il est logique que ce chemin se concrétise, se poursuive demain aux senatoriales en soutenant par exemple le même candidat et après-demain, par exemple en parrainant la même candidate au presidentielle.\" Le label “La Provence qu’on aime” divise les candidats Que pensent les candidats de ces contreparties ? A Fos-sur-Mer, Philippe Morizot a longtemps porté les couleurs des Républicains avant de rendre sa carte. Aujourd'hui, il revendique son indépendance. Mais le logo \"La Provence qu'on aime\" figure tout de même en bonne place sur son affiche. Et sur la photo de famille, il pose avec le député du Rassemblement national. \"On est là quand même pour faire de la politique et se rapprocher plutôt de gens qui partagent les mêmes idées que nous, à savoir en ce qui concerne le Rassemblement national, (...) le bon sens. Aujourd'hui, le RN, on vous dit c'est 'l'extrême droite', mais je suis désolé, à l'époque, Chirac, etc., ont tenu des propos qui aujourd'hui feraient ruer dans les brancards pas mal de médias\", lance Philippe Maurizot. Dans ce bassin industriel des Bouches-du-Rhône, le RN est arrivé en tête aux dernières législatives. Pour surfer sur ce succès, le parti a proposé son label à de nombreux candidats aux municipales. Une démarche qui agace certains élus locaux de droite. \"Pour moi, c'est du chantage. Le RN va chercher les candidats d'opposition de droite dans les mairies et leur dit : 'A côté de votre tête, on va mettre la photo de Jordan et Marine et vous allez faire un score de folie'.\" Pour ceux qui refusent ce marché, la conséquence ne se fait pas attendre. A Istres, le candidat des Républicains va devoir affronter un adversaire envoyé par le RN. Quand on lui demande son interprétation de la situation, Robin Prétot, candidat LR aux élections municipales dans la ville, explique : \"Je le vois comme un parachutage (...). Je pense que les gens, j'espère, vont faire la différence entre les personnes qui s'intéressent vraiment à eux et à leur quotidien, et qui respirent le même air qu'eux, et des gens qui viennent pour faire des coups politiques.\" Pour l'heure, en Provence, 15 candidats auraient adhéré au label, selon le RN. Au niveau national, le parti de Jordan Bardella espère faire signer sa charte dans une centaine de communes.","date":"2025-12-03T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/elections/municipales/union-des-droites-la-charte-rn_7656376.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Enlèvement dans la cryptomonnaie : un père de famille kidnappé pour faire chanter son fils","description":"L'enlèvement très violent d'un père de famille, âgé d'une cinquantaine d'années, a eu lieu en plein jour, lundi 1er décembre, devant son domicile, à Eaubonne dans le Val-d'Oise. Il a été relâché quelques heures plus tard, mais souffre d'un grave traumatisme crânien. Une demande de rançon a été adressée à son fils de 19 ans, un entrepreneur installé à Dubaï.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Mercredi 3 décembre, dans l'après-midi, les policiers sont toujours devant la maison. Là où, lundi, un quinquagénaire a été kidnappé en pleine journée. Les habitants sont stupéfaits. \"L'horreur, on n'imagine pas, dans cette ville, qu'il y ait un rythme de vie si tranquille et qu'il puisse y avoir des événements aussi graves\", admet un passant. \"Je pensais que c'était plutôt sur Paris ou dans certains quartiers, mais pas du tout\", déplore un autre. C'est dans un quartier résidentiel, juste à côté de chez lui, que l'homme de 53 ans a été enlevé. Des hommes cagoulés, gantés, le forcent à monter dans un véhicule. Ils le violentent, le filment, et envoient les vidéos à son fils de 19 ans. Dans la première, ils lui réclament une rançon de 300 000 euros. Puis, ils redoublent de violence, avant de renouveler l'ultimatum. Le voisinage n'a rien vu Le quinquagénaire est retrouvé au bord d'une route à 30 km de là, nu, blessé. Il est hospitalisé. Les policiers cherchent à remonter la piste de ces ravisseurs. Ils interrogent le voisinage. \"Ils sont venus lundi soir, ils ont fait une enquête dans tout le quartier, ils sont passés dans toutes les maisons. Voir si on avait entendu ou vu quelque chose, mais rien du tout. S'il avait crié, je l'aurais entendu. Je me suis dit 'il ne fait pas de trafic de drogue, il est un visiteur médical'. Donc là, on est tombé des nues en sachant que c'était lui\", confie une voisine. Les acteurs de la cryptomonnaie dans le viseur Cadre dans le domaine de la santé, la victime a été ciblée pour faire pression sur son fils, installé depuis peu à Dubaï (Émirats arabes unis). Le jeune entrepreneur dans le domaine de la cybersécurité est détenteur de cryptomonnaie, un milieu très visé ces derniers mois par des tentatives d'extorsion au mode opératoire similaire. Comme en mai dernier, où en pleine rue à Paris, des ravisseurs ont tenté avec violence d'enlever la fille d'un investisseur, avant d'être chassés par un commerçant. \"Les criminels demandent des rançons assez importantes. Ils le demandent en cryptomonnaie sur des clés et souvent ces cryptomonnaies sont intraçables. Donc ils vont pouvoir les blanchir à l'étranger très facilement\", explique Me Antoine Chéron, avocat. Ce soir, les auteurs de l'enlèvement sont encore activement recherchés.","date":"2025-12-03T00:00:00.000Z","order":3,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/enlevements/enlevement-dans-la-cryptomonnaie-un-pere-de-famille-kidnappe-pour-faire-chanter-son-fils_7656427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Fêtes de fin d’année : vos virements ne passeront pas… Sauf si vous vous y prenez tôt","description":"À Noël, les virements bancaires seront suspendus du 24 au 28 décembre en raison des jours fériés et du week-end. Pour éviter les soucis, mieux vaut anticiper ses transferts, opter pour un virement instantané ou WERO, et effectuer les virements standards avant le 23 décembre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. À Noël, si vous avez envie d'offrir un peu d'argent ou d'en recevoir, mieux vaut prévoir de vrais billets. Car si vous pensiez aux virements, c'est raté. Cette année, les banques observent une trêve de quatre jours d'affilée. Dès le 24 décembre à 16h30 et jusqu'au dimanche soir, les virements entre banques seront suspendus. Ils ne reprendront que le 29 décembre, avec des conséquences pour les salariés comme pour les employeurs. \"Il faut le savoir. Moi, je n'étais pas au courant\", confie une riveraine. Une autre s'interroge : \"Comment on va faire pour s'organiser ? Quatre jours sans virement, c'est galère.\" D'autres, plus ironique, ajoutent : \"Ça ne me dérange pas trop de payer mon loyer un peu en retard.\" Comment s'organiser pour éviter les surprises La raison de cette pause ? La plateforme européenne interbancaire chargée du contrôle des virements sera fermée les 25 et 26 décembre, jours fériés en Europe, suivis cette année d'un week-end traditionnellement fermé aux échanges. Pour éviter les soucis, deux solutions s'offrent à vous : opter pour un virement instantané depuis votre application bancaire, ou utiliser un virement WERO, réalisable via un simple numéro de téléphone. Pas d'inquiétude pour recevoir votre salaire : les entreprises paieront à temps. Maya Atig, Directrice générale de la Fédération des Banques Françaises, précise : \"Chaque année, le calendrier de la paie est établi et les personnes qui s'occupent de comptabilité savent très bien qu'il y a des jours de fermeture et que, notamment à la fin du mois de décembre, il faut bien faire attention à anticiper.\" Pour ceux qui souhaitent prendre les devants, il est recommandé d'effectuer vos virements standards le 23 décembre au plus tard.","date":"2025-12-03T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/votre-argent/fetes-de-fin-d-annee-vos-virements-ne-passeront-pas-sauf-si-vous-vous-y-prenez-tot_7656421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : \"Si l'Europe veut la guerre, nous sommes prêts\", déclare Vladimir Poutine","description":"Mardi 2 décembre, lors d'une conférence de presse tenue seulement quelques minutes avant sa rencontre avec l'émissaire américain Steve Witcoff, le président russe Vladimir Poutine a déclaré que la Russie était prête à faire la guerre aux Européens si ces derniers déclenchaient les hostilités.Ce texte correspond à la retranscription d'une partie de l'interview ci-dessus. Cliquez sur la vidéo pour regarder l'entretien en intégralité. Une table pour sceller l'avenir de l'Ukraine. D'un côté, Vladimir Poutine et ses deux négociateurs. Le maître du Kremlin est très souriant. De l'autre, l'émissaire américain Steve Witkoff, tout aussi détendu. À droite, Jared Kushner, gendre de Donald Trump. Au menu, le plan de Washington pour mettre fin à la guerre en Ukraine. Quelques minutes auparavant, Vladimir Poutine improvisait une conférence de presse. Et cette fois, pas l'ombre d'un sourire. Il ne supporte pas que l'Ukraine, avec le soutien européen, ait modifié le plan de paix américain. \"Nous n'avons pas l'intention de faire la guerre à l'Europe. Mais si l'Europe décide soudainement de nous faire la guerre et la déclenche, nous sommes prêts immédiatement\", a déclaré Vladimir Poutine. Des drapeaux russes brandis par les soldats à Pokrovsk Et pour illustrer cette détermination russe, il y a aussi une image. Celle des soldats russes brandissant leur drapeau en plein centre de la ville de Pokrovsk. Pendant ce temps, les bombardements continuent. Le Kremlin fait aussi diffuser cette séquence de soldats progressant dans la ville, immeuble après immeuble. D'ailleurs, Vladimir Poutine annonçait lui-même hier soir la prise de cette ville stratégique après plus d'un an de combats meurtriers. Les Ukrainiens nient cette victoire russe et disent encore contrôler une partie de la ville. En difficulté sur le terrain, l'Ukraine devra-t-elle se résoudre à céder des territoires ? Pour ces soldats ukrainiens blessés au combat, ce serait une capitulation inacceptable. \"Nos camarades sont blessés. Et si finalement le résultat, c'est de perdre nos territoires, cela signifiera que notre sacrifice n'aura servi à rien\", explique Gleb Benia, soldat ukrainien. Demain, le président ukrainien pourrait lui aussi rencontrer les deux émissaires américains dans un pays européen. Il demande ce soir que toutes les pressions soient maintenues sur la Russie.","date":"2025-12-03T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-si-l-europe-veut-la-guerre-nous-sommes-prets-declare-vladimir-poutine_7654145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-decembre-2025_7610885.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les filets des pêcheurs bretons pour piéger les drones russes","description":"Pour se protéger des drones russes, les Ukrainiens peuvent compter sur l'aide des pêcheurs et des arboriculteurs français. Ils leur font parvenir des filets pour piéger les drones. Au total, plusieurs kilomètres de filets ont déjà été acheminés sur le front.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur un port marseillais, des kilomètres de filets de pêche usagés sont habituellement condamnés à l'incinération. Mais ceux-là auront une seconde vie. Ils partiront en Ukraine pour lutter contre des attaques de drones. \"Ils permettent de créer des corridors pour que les camions passent dessous, les voitures, sur les autoroutes\", explique Gilbert Paregno, un pêcheur à Marseille (Bouches-du-Rhône). Des filets devenus très stratégiques. Les Ukrainiens les suspendent au-dessus des routes pour capturer les drones avant qu'ils ne s'écrasent et explosent sur les voitures et convois militaires. Depuis plusieurs semaines, de nombreux ports français se mobilisent. À Tréflez, dans le Finistère, les pêcheurs ont récupéré 100 kilomètres de filets, chargés dans un camion avec des produits de première nécessité. \"Le fait cette année de se mettre en cheville avec le comité des pêches, pour nous, ça fait chaud au cœur, c'est exceptionnel. Non seulement ils n'ont plus besoin de retraiter leurs filets de pêche et nous, on les conduit en Ukraine, mais ils en profitent aussi pour protéger leurs campements\", se réjouit Gérard Le Duff, membre de l'association Kernic Solidarités. Les remerciements en personne de Volodymyr Zelensky \"Quand tu peux éviter de te prendre un drone grâce à des filets de pêcheurs bretons, c'est un petit honneur de savoir qu'on peut les aider quand même\", confie Jean-Jacques Tanguy, un ancien pêcheur. Une aide saluée par le président ukrainien en personne, qui a rencontré le comité de pêcheurs bretons lors de sa visite à Paris le mois dernier. L'initiative des pêcheurs fait des émules. Des arboriculteurs du Sud-Ouest récupèrent désormais leurs filets anti-grêle pour les convoyer aussi vers l'Ukraine.","date":"2025-12-03T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-filets-des-pecheurs-bretons-pour-pieger-les-drones-russes_7655926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Italie : un influenceur dénonce les pickpockets du métro sur sa chaîne YouTube","description":"En Italie, un ancien boxeur a décidé de faire la chasse aux pickpockets dans le métro et de les dénoncer sur les réseaux sociaux, ce qui suscite la polémique. Héros pour les uns, dangereux justicier pour les autres, que faut-il en penser ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. @cicalonesimone s'est fait connaître en arpentant les couloirs du métro. Simone Ruzzi, 50 ans, surprend les pickpockets la main dans le sac avant de les dénoncer. Mais sa façon d'interpeller les voleurs ne plaît pas à tout le monde. Il y a quelques jours, il s'est fait rouer de coups dans le métro et les images de cette agression ont été relayées par les médias italiens. \"Mon œil est sous observation, mais il ne faut pas avoir peur de ces gens. Moi, je suis debout et demain, je sortirai à nouveau. On les a tous filmés\", assure le boxeur. En Italie, Simone est célèbre. Suivi par près de 900 000 abonnés sur sa chaîne YouTube, il documente les délits depuis trois ans et n'hésite pas à publier les heureux dénouements, comme lorsqu'il a évité le vol du portefeuille d'une touriste. L'avis des Romains Dans les rues de Rome, les avis sur celui qui s'est improvisé justicier du métro sont partagés. \"C'est bien de les filmer pour comprendre qui sont ces gens\", lance un passant. \"Au moins, on voit leur visage et on se protège\", se rassure une habitante. \"On doit laisser faire la justice à qui de droit\", contredit un citoyen. \"Ce n'est pas à lui de faire ça, mais à quelqu'un de plus important, la police, par exemple\", estime un jeune. Au niveau national, c'est la ville de Rome qui enregistre le nombre le plus élevé de vols dans le métro, près de 15 000 en 2023, contre 5 500 il y a dix ans. Pour contrer le phénomène, le ministère de l'Intérieur a créé il y a huit mois une patrouille spécialisée qui opère dans les souterrains de la capitale italienne.","date":"2025-12-03T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/italie/italie-un-influenceur-denonce-les-pickpockets-du-metro-sur-sa-chaine-youtube_7655923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Les Spratleys : un conflit discret entre la Chine et les Philippines","description":"En mer de Chine méridionale, Philippines et Chine se livrent une guerre d’influence. Entre patrouilles, collisions et bases militaires, l’archipel des Spratleys devient le théâtre d’une lutte stratégique, économique et politique où pêcheurs, militaires et civils vivent sous la pression constante de Pékin.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. C'est une scène de plus en plus fréquente en mer de Chine méridionale. Elle est filmée par les garde-côtes philippins. Face à eux, d'autres garde-côtes, mais chinois, bien décidés à leur barrer la route. Fracas de tôle en haute mer. Les Chinois reviennent encore à la charge. Le message est un peu plus clair : les eaux sont chinoises et, selon eux, les Philippins n'ont rien à y faire. Au cœur de la mer de Chine se joue désormais une guerre d'opposition, une lutte d'influence. Pour comprendre les enjeux de cette bataille navale, nous avons été exceptionnellement autorisés, depuis la base philippine de Palawan, à embarquer sur l'un des navires philippins qui patrouillent en mer de Chine méridionale. Cap sur les îles Spratleys, à 250 km de Palawan : une centaine d'îlots et de récifs situés près des grandes routes maritimes mondiales, riches en poissons, pétrole et gaz, et revendiqués par les Philippines, la Chine, mais aussi le Vietnam ou la Malaisie. Après 15 heures de navigation sur le Ramon Alcaraz, nous apercevons un premier bateau à l'horizon. Les militaires l'identifient comme un bâtiment des garde-côtes chinois. Mais voilà que déjà un deuxième navire apparaît : il s'agit cette fois d'un bâtiment militaire de la marine chinoise. Cette fois-ci, Chinois et Philippins se contenteront de s'observer longuement. Mais la tension peut monter très vite dans ces eaux contestées. En août dernier, un bateau des garde-côtes chinois a pris en chasse un navire philippin, avant qu’un second bateau chinois ne percute de plein fouet le premier, pulvérisant sa proue. Humiliation pour Pékin, dont le budget naval est pourtant 60 fois supérieur à celui des Philippines, qui ce jour-là font preuve d’humour noir : \"On a du personnel médical à bord. Si vous avez besoin d'assistance, nous sommes prêts à fournir de l'aide\", déclare un membre du personnel philippin. L’île de Pagasa, vitrine de la souveraineté philippine Après trois jours de navigation, nous arrivons à Thitu Island, appelée l’île de Pagasa par Manille, l’un des lieux les plus stratégiques des îles Spratleys. C’est la vitrine de la souveraineté des Philippines dans la région, où le drapeau philippin flotte fièrement, malgré les revendications chinoises. L’île de Pagasa est avant tout une base militaire, un poste avancé de 37 hectares. Mais c’est également la seule île des Spratleys habitée en permanence par des civils philippins. Pour asseoir sa souveraineté, le gouvernement philippin y a installé des dizaines de familles, dont beaucoup vivent de la pêche. Mais la présence chinoise devient de plus en plus agressive : \"Quand les Chinois nous voient, ils nous pourchassent. On arrive donc à ne pêcher qu'une petite quantité de poissons\", raconte Carlito Belono, pêcheur de l’île. Un barrage de bateaux chinois à 10 km de Pagasa empêche désormais les pêcheurs de l'île d’aller et venir. C’est l’une des stratégies de Pékin : déployer des flottilles de bateaux de pêche pour s’emparer de manière illégale de nouveaux territoires marins, riches en poissons, pétrole et gaz. Expansion chinoise et enjeux stratégiques Mais le contrôle des ressources maritimes n’est peut-être qu’un aspect de l’ambition chinoise. Les forces aériennes philippines, basées sur l’île, multiplient chaque jour les patrouilles pour observer les activités chinoises. Le récif Mischief est aujourd’hui l’une des plus grandes bases militaires chinoises au cœur des Spratleys, avec pistes d’aviation, radars et bâtiments militaires, malgré la reconnaissance internationale de ce territoire comme philippin en 2016. Un peu partout, Pékin multiplie ses bases sur des récifs parfois entièrement artificiels, tissant une véritable toile d’araignée pour contrôler les routes commerciales et asseoir sa puissance militaire aux portes de l’océan Pacifique. À seulement 20 km d’une base chinoise, le Commandant Mark Bitago, responsable des forces philippines à Pagasa, avertit : \"On est prêt à donner notre vie pour le pays. On est prêt à faire le sacrifice ultime pour garantir que la souveraineté des Philippines sera maintenue jusqu'à la dernière goutte de sang ici.\" Face à cette montée en puissance, la marine philippine multiplie les exercices et les accords avec les grandes marines du Pacifique États-Unis, Australie, Japon sans pour autant freiner la Chine, qui avance ses pions lentement mais sûrement.","date":"2025-12-03T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/asie/les-spratleys-un-conflit-discret-entre-la-chine-et-les-philippines_7656442.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Lunettes à prix mini : le boom de la nouvelle boutique Blacksheep à Paris","description":"Une nouvelle boutique parisienne choque le marché avec des lunettes à moins de 3 euros la monture, fabriquées directement en Chine. Entre étonnement des passants, enthousiasme des clients et colère des opticiens traditionnels, le modèle économique low-cost bouleverse les habitudes et questionne le prix réel des lunettes en France.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Une nouvelle boutique en plein Paris annonce un prix jamais vu pour des lunettes : moins de 3 euros la monture. Certains passants restent perplexes. \"Les lunettes, on les porte tous les jours, donc il faut quand même que ce soit assez solide\", souligne une passante. Sentiment partagé par un autre interrogé : \"Il faut voir effectivement combien de temps elles durent.\" Des lunettes 100 % made in China, revendiquées par la marque. \"Je pense qu’aujourd’hui, on a tous des habits sur nous made in China. Donc pourquoi des habits et pas des lunettes\", nuance un jeune homme. Des prix cassés grâce à une fabrication directe en Chine D’abord vendues sur internet et désormais dans une boutique ouverte le 3 décembre, des dizaines de paires sont proposées à partir de 7 euros, verres compris. Les lunettes sont produites à Danyang, en Chine, tandis que le fondateur, lui, est français. Une fois la commande passée, l’usine fabrique les lunettes à la vue du client, sans aucun intermédiaire, la clé pour casser les prix. Pierre Wizman, fondateur de Blacksheep, explique : \"C’est pas cher, mais la réalité, c’est qu’on les fabrique ici ou ailleurs, le prix de revient d’un verre progressif haute définition est bien de 10 euros, et il n’y a rien sur Terre qui justifie les prix que l’on retrouve en France.\" Jusqu’à 7 000 paires sont produites chaque jour, et la marque prend une commission qui ne dépasse pas 7% sur les ventes. Le secteur des lunettes à bas prix est en pleine expansion. Enthousiasme des clients, colère des opticiens À quelques minutes à pied, une autre enseigne vend déjà des paires à partir de 10 euros. Ce jour-là, une retraitée se dit conquise : \"On a regardé et on a halluciné, parce que les lunettes sont très jolies à des prix différents de la concurrence. On va rester à payer trois fois plus cher alors qu’ici, on est bien reçus ?\" Mais chez les opticiens traditionnels, la colère monte. L’un des leaders du secteur fabrique plus de 60% de ses montures en France, avec des modèles autour d’une centaine d’euros. Hors de question de proposer du 100% made in China à très bas prix. \"Huit euros pour un produit jetable et pas un produit durable, ce n’est pas du tout le même métier. On n’est pas sur de la mode, on est sur un dispositif médical\", souligne Guillaume Payen, directeur marketing d’Atol. En moyenne, les Français dépensent 95 euros pour leurs lunettes après remboursement.","date":"2025-12-03T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/commerce/lunettes-a-prix-mini-le-boom-de-la-nouvelle-boutique-blacksheep-a-paris_7655899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Made in China sur rails : l’Autriche adopte le Panda","description":"Le Panda, premier train chinois longue distance en Europe, séduit les voyageurs autrichiens par son confort et son prix imbattable. Mais sa présence provoque déjà une vive polémique, accusée de concurrence déloyale et de menacer l’industrie ferroviaire européenne.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Sur le quai de la gare de Vienne (Autriche), rien ne distingue ce train des autres, sauf, à y regarder de plus près, des inscriptions en mandarin sur les amortisseurs. Nous sommes autorisés à filmer dans le Panda, c’est son nom. À l’intérieur, tout est neuf : on y trouve des gadgets modernes comme un système pour cadenasser les bagages ou des QR codes pour s’enregistrer. Les voyageurs autrichiens semblent ravis. \"Vous savez, j'ai aussi un iPhone qui n'est pas fabriqué en Autriche. Mes habits non plus. En tout cas, moi, je trouve qu'il est très confortable. Il y a de l'espace pour les jambes. J'adore le prendre pour me rendre au travail\", raconte une passagère. Un sentiment partagé par une autre : \"Il est parfait. On y est bien assis, très agréable. Je prends toujours ce train et, en plus, il est tout neuf.\" Entre concurrence et controverse Le Panda est le premier train chinois déployé en Europe sur de longues distances. Son prix est imbattable : la société CRRC, basée à Pékin, le propose à 17 millions d’euros l’exemplaire contre 20 millions en moyenne pour un modèle similaire européen. La compagnie privée autrichienne Westbahn affirme en être très satisfaite. Mais le secteur public ferroviaire crie à la concurrence déloyale, car les Pandas sont également subventionnés par l’État chinois à plus de 30 %. Wolfgang Moitzi, député du SPÖ et porte-parole transports et infrastructures, alerte : \"Nous savons tous que la Chine aide fortement certaines branches de son industrie. Il faut agir au niveau européen pour éviter le dumping contre nos sociétés. On doit protéger notre industrie et soutenir nos employés.\" Selon lui, le secteur manufacturier ferroviaire autrichien, qui emploie 30 000 salariés, est menacé. Le premier syndicat du pays estime que la Westbahn, dont la SNCF possède 19 % du capital, doit faire machine arrière. Roman Hebenstreit, président du syndicat Vida, précise : \"Il ne s'agit pas uniquement de concurrence déloyale ou de destruction d'emplois. Nous sommes confrontés à un très gros problème de sécurité et de souveraineté de l'Europe.\" Face aux critiques, la compagnie privée rappelle qu’elle n’avait pas le choix : le secteur ferroviaire européen, en plein boom, reste trop cher et ne livre pas assez vite. La Chine, avec son prix imbattable, ne compte pas s’arrêter à l’Autriche : la Hongrie et la République tchèque ont déjà passé commande pour des trains régionaux.","date":"2025-12-03T00:00:00.000Z","order":14,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/transports/made-in-china-sur-rails-l-autriche-adopte-le-panda_7656460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Monaco : les carabiniers du Prince ouvrent leurs rangs","description":"À Monaco, les carabiniers assurent la sécurité du Prince et de sa famille. Entre tradition militaire, critères stricts de recrutement et nombreux avantages, ce corps d’élite fascine touristes et vocations, offrant un mélange unique de discipline, proximité avec le public et prestige princier.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. C'était il y a une semaine, la fête nationale à Monaco. Sur la place du Palais, les carabiniers défilent sous les yeux de la famille princière et des Monégasques. La cérémonie est terminée. Au retour au calme ce matin-là, devant quelques dizaines de touristes, c'est la relève de la garde. \"C'est magnifique, franchement, les ordres et tout, c'est splendide. C'est la première fois que je le vois. Très classe, c'est magnifique, ils sont beaux\" confie une touriste. Peu de gens connaissent la fonction des carabiniers et pourtant leur mission est essentielle : assurer la sécurité du Prince, de sa famille et de ses biens. Tous sont français, la plupart d'anciens militaires comme Tony Ortega, originaire de Dordogne, qui raconte : \"Ici, on vit un peu comme dans un petit village, donc c'est intéressant, il y a plus de proximité avec les gens, et puis on est en contact direct avec notre chef, le souverain.\" Recrutement et avantages d'une vocation d'élite Le Palais recrute dans les régions comme la Mayenne, où la famille Grimaldi a des liens historiques. La visite en juin dernier du Prince Albert, qui est duc de Mayenne, pourrait inspirer de futures vocations. Quatorze carabiniers doivent arriver dans les prochaines années ; pour postuler, les critères sont très précis. \"La taille, c'est entre 1,80 m et 2 m. Ensuite, c'est de 19 à 27 ans. Et pas de tatouage apparent au niveau des bras. Et après, il faut être célibataire. C'est-à-dire que les carabiniers ou les jeunes qui postulent peuvent avoir une petite amie. Mais la première année, ils seront en collectivité\" explique le Lieutenant-colonel Martial Pied, Chef de corps des Carabiniers du Prince. Les carabiniers sont des militaires. Un statut qui a attiré Antoine Marchin, originaire de l'île : \"L'aspect du respect de l'uniforme qu'on trouve à Monaco, c'est ce qui m'a donné envie de devenir carabinier.\" Les avantages sont nombreux : salaire de départ de 2 700 euros, logement fourni, exonération d'impôts et possibilité de partir à la retraite dès 50 ans, de quoi susciter de nombreuses vocations.","date":"2025-12-03T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/monaco-les-carabiniers-du-prince-ouvrent-leurs-rangs_7655998.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Nostalgie sucrée : les stars des années 80 toujours au rendez-vous","description":"Goûter ces douceurs, c’est replonger dans notre enfance. Chocolat Merveille du Monde, glace Viennetta ou crème Montblanc : les classiques des années 80 continuent de séduire petits et grands, entre nostalgie, gourmandise et prix doux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Goûter ce chocolat, c'est croquer un morceau d'enfance. Souvenez-vous du chocolat Merveille du Monde ? Chaque carré représentait un animal. Pour les petits gourmands, mais ce n'est pas tout. \"Moi, ce qui m'intéressait, c'était les images qu'il y avait dedans\", se rappelle une cliente. Bonne nouvelle : à l'intérieur, il y a toujours une image ! Sur les réseaux sociaux, le chocolat fait fureur, tout comme la glace Viennetta, cette bûche fourrée à la vanille et à la nostalgie. \"C'est ma grand-mère qui m'en achète souvent et j'adore ça. En ce moment, c'est tendance. C'est pour ça que je souhaite en goûter de nouveaux et des nouveautés.\" raconte une cliente. Des classiques toujours accessibles En plus, ces douceurs ne sont pas chères, moins de 3 euros. Tout droit sorties des placards des années 80, les marques de notre enfance sont restées dans nos mémoires. Certaines ne sont plus commercialisées, mais heureusement, la star de nos goûters se déguste toujours. L'indémodable crème Montblanc, toujours fabriquée en Normandie, n'a pas fini de régaler les gourmands.","date":"2025-12-03T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/alimentation/nostalgie-sucree-les-stars-des-annees-80-toujours-au-rendez-vous_7655986.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Perrier : des milliers de bouteilles bloquées après la détection de bactéries","description":"La production de Perrier est de nouveau perturbée après la découverte de bactéries dans deux forages. Des millions de bouteilles sont bloquées et l’avenir du site de Vergèze (Gard) inquiète les habitants, alors que la marque traverse une série de crises fragilisant son appellation et son image.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Difficile de s'approcher de l'usine Perrier ce 3 décembre. La marque ne souhaite pas s'étendre sur les révélations de nos confrères de Radio France. L'interruption de la production sur deux forages, notamment, est due à la présence de bactéries. Par précaution, 4 millions de bouteilles sont pour le moment bloquées à l'usine. Une usine qui fait vivre un millier de personnes dans le village voisin. Ce nouvel épisode suscite des inquiétudes sur l'avenir du site. \"Ça va faire encore 1000 personnes au chômage\", déplore un riverain. Sentiment partagé par une autre : \"Même ceux qui ne travaillent pas à Perrier ont quelqu'un qui a travaillé à Perrier dans leur famille. Et s'il n'y a plus rien, qu'est-ce qu'on fait ? C'est un village qui meurt.\" Une marque fragilisée mais encore soutenue À Vergèze (Gard), Perrier reste un emblème, malgré les secousses qui fragilisent la marque depuis plusieurs mois. D'abord, la révélation de l'utilisation de filtres, interdite pour bénéficier de l'appellation \"eau minérale naturelle\". Depuis que certains de ces filtres ont été retirés, les contaminations de bactéries se multiplient : vingt-sept épisodes signalés depuis le mois de mai. Pourtant, les habitants de Vergèze conservent leur confiance en la marque. \"Jusqu'à maintenant, l'eau n'a pas présenté de danger. Enfin, l'eau qui était à la vente, en tout cas, n'a pas présenté de danger. Et ça me paraît être l'essentiel\", raconte l'une d'elles. \"Les anciens boivent de l'eau Perrier depuis 30-40 ans. Ils sont encore vivants, même les retraités\", souligne un autre. Nestlé Waters, propriétaire de Perrier, soutient que son eau peut être bue en toute sécurité, même si des bactéries ont bien été détectées. Dans un communiqué, la marque précise : \"Les analyses de vérification réalisées par la suite ont écarté une quelconque contamination. Après une suspension temporaire, la production a repris conformément aux échanges avec l’ARS, l’Agence régionale de santé.\" L’exploitation de la source Perrier peut-elle se poursuivre ? Sous quelle appellation ? Le préfet du Gard devrait trancher d’ici la fin de l’année.","date":"2025-12-03T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/alimentation/scandale-des-eaux-en-bouteille/perrier-la-bulle-menace-d-eclater-apres-de-nouvelles-contaminations_7655878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Polluant éternel : du TFA retrouvé dans 92 % de l’eau en France","description":"Le TFA, polluant quasi indestructible, se retrouve dans 92 % de l’eau potable en France. Proche des usines et issu de certains pesticides, il reste sous les seuils sanitaires, mais ses effets sur le foie et le développement fœtal inquiètent les experts.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. C'est une molécule présente dans l'eau potable de presque tous les Français. Le TFA, plus petit des polluants dits \"éternels\", est quasi indestructible. Selon une étude inédite de l'Agence nationale de sécurité sanitaire (Anses), il est présent dans 92 % des échantillons d'eau, que ce soit aux robinets ou dans les cours d'eau. Les concentrations les plus élevées ont été relevées près des usines fabriquant ou utilisant cette molécule. Xavier Dauchy, chercheur au laboratoire d’hydrologie de l’Anses à Nancy, explique : \"C'est dans ces deux prélèvements qu'on a enregistré les plus fortes concentrations en TFA. Souvent, dans ces process de fabrication, de synthèse ou d'utilisation de TFA, il peut y avoir des 'fuites'.\" Il y a quelques mois, nous avions prélevé de l'eau du robinet à Moussac, à 30 km d'une usine dans le Gard qui produisait du TFA jusqu'à l'an dernier. Résultat : 8 200 nanogrammes par litre, bien plus que la moyenne nationale. Une riveraine témoigne : \"C'est de l'eau qu'on utilise pour faire le thé, pour la machine à café, pour la vaisselle, pour l'utilisation quotidienne.\" Des effets potentiels sur la santé et un seuil à réviser Le TFA se retrouve aussi dans le sol, à cause de la dégradation de certains pesticides, et dans l'eau de pluie contaminée par des gaz qui se décomposent dans l'atmosphère. Tous les prélèvements de l'étude, publiés le 3 décembre, restent largement sous le seuil sanitaire fixé par la France et l'Allemagne : 60 000 nanogrammes par litre. Cependant, ce seuil pourrait être révisé, car plusieurs études soulignent les effets nocifs du TFA sur la santé. Le Dr Damien Mascret, médecin et journaliste à France Télévisions, précise :\"Le TFA a un impact, en particulier sur le foie, mais également, c'est un perturbateur endocrinien, c'est-à-dire que ça perturbe le développement du fœtus.\" L'an prochain, un seuil maximal commun pour le TFA devrait être fixé pour tous les pays de l'Union européenne. Parmi nos sources : Anses Liste non exhaustive","date":"2025-12-03T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/pollution/qualite-de-l-eau/pollution-des-cours-d-eau/polluant-eternel-du-tfa-retrouve-dans-92-de-l-eau-en-france_7656433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Quand George Clooney troque Hollywood pour le Var","description":"George Clooney, francophile assumé, a succombé au charme de la Provence. Entre vie de famille dans le Var et tournages en France, l’acteur savoure un quotidien équilibré, tout en s’initiant au français, toujours avec le sourire, même dans les TGV.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Son français n'est pas encore impeccable, mais l'envie est là. \"J'apprends, mais ce n'est pas encore ça\", pouvait-on l'entendre dire lors d'une interview en novembre dernier. George Clooney, pas encore francophone, mais assurément francophile, est tombé il y a quatre ans sous le charme d'une bastide provençale, au milieu d'hectares de vignes et de forêts. Il y vit en famille et y élève ses jumeaux. \"Je l'ai conduit à l'école. Ici, il y a des lois qui empêchent qu'on prenne vos enfants en photo, ce qui n'existe pas aux États-Unis. On voulait leur offrir un cadre sécurisant, leur permettre de grandir de façon normale. Et pour l'instant, ça marche plutôt bien. Ils ont une vie tout à fait équilibrée. On est chanceux\", explique l'acteur américain. Et quand le maire de Brignoles (Var) inaugure le nouveau cinéma de la ville, il peut compter sur George. \"C'est lui qui m'a appelé pour me dire qu'il serait présent avec moi ce soir\", raconte Didier Brémond, maire (DVD) de Brignoles. Une vie de gentleman farmer et d'acteur engagé Un Brignolais qui ne passe décidément pas inaperçu. George Clooney dit adorer sa vie de gentleman farmer dans le Var, ce qui l'étonne un peu lui-même : \"J'ai grandi dans une ferme dans le Kentucky. J'ai tout fait pour m'en sortir. Et devinez quoi, me revoilà.\" Dans son dernier film, Jay Kelly incarne une star de la soixantaine, mais bourrée de regrets. Il a tout sacrifié à sa carrière et tente de reconquérir sa fille en se lançant à sa poursuite. Toujours en France. \"J'aime presque tout en France. J'aime les gens\", confie la star. Et quand on lui demande à quand un film en français, George Clooney répond : \"Je viens justement de tourner dans le film Dix pour cent, je me suis éclaté. J'avais adoré la série.\" Une scène du film J. Kelly montre une star américaine dans un train européen comme une excursion pittoresque. George Clooney, lui, assure qu'il emprunte de temps en temps les TGV français… Toujours avec le sourire.","date":"2025-12-03T00:00:00.000Z","order":16,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/culture/cinema/quand-george-clooney-troque-hollywood-pour-le-var_7656466.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Tempête de neige aux États-Unis : les accidents routiers se multiplient","description":"Mercredi 3 décembre, le nord-est des États-Unis est touché par une vague de froid et d'importantes chutes de neige, responsables de plusieurs carambolages. Quarante-cinq voitures se sont rentrées dedans sur une route de l'Indiana. En Virginie-Occidentale, un poids lourd est resté suspendu dans le vide au-dessus d'un pont.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le sauvetage est impressionnant autant que périlleux. Les secours viennent d'extraire un chauffeur de la cabine de son camion. Il y est resté durant cinq heures, suspendu dans le vide, à près de 30 mètres du sol. Indemne, il a perdu le contrôle de son poids lourd sur la route glacée. \"Il a fallu lui mettre un harnais pour le sortir le plus vite possible et en toute sécurité\", affirme un pompier. Comme lui, de nombreux conducteurs se sont fait piéger par le premier épisode neigeux de la saison. Le long des routes du Midwest et de la côte Est, des centaines d'accidents sont signalés, ainsi que des scènes de sortie de route, de tête-à-queue ou de véhicules abandonnés sur le bas-côté. Sur des images accélérées, on prend la mesure des chutes de neige qui ont commencé il y a déjà quelques jours et qui ont donné lieu à un impressionnant carambolage dans l'Indiana. Bientôt des températures frôlant -25 degrés Dans certains États, les écoles ont été fermées. Les aéroports de plusieurs grandes villes ont tourné au ralenti, avec des centaines de vols annulés et des milliers d'autres retardés, le temps de dégivrer les avions. Par endroits, les habitants ont été appelés à rester chez eux ou à redoubler de prudence au moment de prendre leur véhicule. \"Il pleuvait, les routes étaient déjà mouillées et la neige tombait dessus. Par conséquent, on ne voyait pas le verglas\", commente un automobiliste. \"Conduire sur la neige a été un peu effrayant. La chaussée était un peu glissante. La neige est plus lourde que je ne le pensais\", témoigne une conductrice. Les chutes de neige devraient se faire plus rares dans les jours qui viennent. Mais un air glacial venu de l'Arctique va saisir une partie du pays, avec des températures flirtant avec les -25 degrés. Par endroits, ce début décembre pourrait devenir le plus froid enregistré depuis plus d'un siècle.","date":"2025-12-03T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/usa/tempete-de-neige-aux-etats-unis/tempete-de-neige-aux-etats-unis-les-accidents-routiers-se-multiplient_7656352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Trois morts dans un accident à Alès : \"Trois jeunes garçons âgés de 14, 15 ans et 19 ans\" ont été retrouvés noyés dans le véhicule extrait d'une piscine","description":"Un terrible accident est survenu à Alès, dans le Gard, en début de matinée mercredi 3 décembre. Trois personnes sont décédées, le conducteur était âgé de seulement 14 ans. Du protoxyde d'azote a été retrouvé dans le véhicule.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Derrière le dispositif policier sur une dépanneuse, on peut apercevoir la voiture accidentée, pare-chocs enfoncé. Elle vient d'être extraite d'une piscine, située dans un quartier au nord d'Alès (Gard). C'est le propriétaire de la maison qui a donné l'alerte à 6 heures ce mercredi 3 décembre matin, en découvrant sa clôture détruite et le véhicule au fond de son bassin. Selon les premiers éléments de l'enquête, les jeunes ont fait une sortie de route dans la nuit : \"On ne voyait dépasser de la piscine que les roues de ce véhicule. Elle était assez profonde, plus d'un mètre cinquante. Et malheureusement, nous avons retrouvé à l'intérieur de ce véhicule trois corps, trois jeunes garçons âgés de 14, 15 ans et 19 ans\", explique Abdelkrim Grini, procureur de la République d'Alès. Des jeunes connus des services de police Tous trois sont morts noyés, immergés, impossible pour eux d'ouvrir les portières. D'après le parquet, ils roulaient à une vitesse excessive alors qu'il pleuvait cette nuit. Ces adolescents étaient connus des services de police. L'un d'eux, originaire de Nevers, avait été placé en garde à vue ce week-end pour consommation de stupéfiants. \"Nous avons retrouvé à l'intérieur du véhicule, une fois celui-ci sorti de la piscine, plusieurs bouteilles de protoxyde d'azote. Mais est-ce que ce gaz avait été consommé quelques instants avant la survenance de l'accident ? Ça, pour l'instant, nous n'en sommes pas sûrs\", indique encore le procureur. Des analyses toxicologiques sont en cours pour comprendre les circonstances exactes du drame.","date":"2025-12-03T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/accident/trois-morts-dans-un-accident-a-ales-trois-jeunes-garcons-ages-de-14-15-ans-et-19-ans-ont-ete-retrouves-noyes-dans-le-vehicule-extrait-d-une-piscine_7655796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Vigilance maximale sur les marchés de Noël français","description":"En France, la sécurité est renforcée sur les marchés de Noël et dans les zones à forte affluence, entre contrôles et patrouilles, alors que les autorités restent vigilantes face aux risques terroristes et aux mouvements de foule pendant les fêtes de fin d’année.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des patrouilles de CRS dans la foule et des automobilistes contrôlés ce 3 décembre à Strasbourg : une surveillance renforcée. Ce sont les consignes que vient de transmettre le ministre de l'Intérieur à tous les préfets pour l'ensemble des marchés de Noël. \"Compte tenu du niveau très élevé de la menace terroriste, je vous demande de maintenir une vigilance maximale et de renforcer les dispositifs de sécurité\", peut-on lire sur une note du ministre de l'Intérieur. À l'entrée, les sacs des passants sont fouillés par des agents de sécurité privés, ce qui rassure les visiteurs que nous avons rencontrés. \"Je trouve que c'est une bonne chose au vu des possibles attaques qu'on peut avoir\", affirme une riveraine. Ce jour-là, des touristes américaines ont également en tête la menace terroriste lors des fêtes de fin d'année. \"On a un peu peur, mais il faut bien vivre sa vie. On se sent plutôt en sécurité à Strasbourg jusqu'à présent\", confie l'une d'elles. Des mesures inspirées par des précédents tragiques Dans ses consignes de vigilance, le ministre de l'Intérieur évoque notamment la nécessité de limiter le stationnement et la circulation. Les marchés de Noël ont déjà été visés par des attaques terroristes, à Strasbourg en 2018, mais aussi à Magdebourg en Allemagne l'année dernière, où une voiture avait percuté la foule, faisant six morts. En France, cette année, sept attentats ont été déjoués, selon les services de renseignement. Mais avec la forte affluence, les autorités craignent aussi les mouvements de foule. À Paris, l'année dernière, près d'un million de personnes étaient présentes dans le secteur des Champs-Élysées. Cette année, le concert initialement prévu le 31 décembre est annulé, tandis que le traditionnel feu d'artifice est maintenu.","date":"2025-12-03T00:00:00.000Z","order":4,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/armee-et-securite/vigilance-maximale-sur-les-marches-de-noel-francais_7656391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
{"title":"Virements bancaires : une pause inattendue pendant Noël","description":"Entre le 25 et le 28 décembre, les virements bancaires classiques entre banques seront suspendus. Retards de salaire, difficultés pour les cadeaux ou les factures : cette pause s’explique par des contrôles anti-fraude nécessaires. Les virements instantanés, eux, continuent de fonctionner normalement.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. C'est un geste aussi rapide qu'efficace : le virement bancaire permet d'envoyer de l'argent à un destinataire en moins de 24 heures. Mais attention, le système s'offre une trêve des confiseurs. Aucun virement effectué entre deux banques différentes ne passera entre le 25 et le 28 décembre. L'argent envoyé pendant cette période n'arrivera sur votre compte que le 29 décembre. Cela a de quoi surprendre les usagers : \"Juste pendant les périodes de fête, ils auraient peut-être pu attendre quand même. C'est quelque chose qui est un petit peu délicat pour cette période de fête. En ce qui me concerne, je trouve ça dommage\" confie une riveraine. Pour un autre, cela pose un problème logistique : \"Ça va être compliqué pour les cadeaux de Noël, je pense. Pour ceux qui veulent faire un petit cadeau à leurs enfants ou petits-enfants.\" Un autre encore s'interroge pour les salaires :\"Ça peut pénaliser ceux qui sont payés en avance, c'est-à-dire vers le 25 ou le 28 du mois, je m'imagine.\" Pourquoi cette pause et quelles alternatives ? Possible retard de salaire, difficulté à payer à temps une facture ou virements entre particuliers décalés : cette longue pause est due à la fermeture du système de paiement européen tout autour de Noël. Car si les virements sont automatiques, une intervention humaine reste nécessaire pour éviter les fraudes. Maxime Chipoy, président du site MoneyVox, explique :\"Il peut y avoir des cas de virements qui sont douteux, potentiellement frauduleux, et ça nécessite un contrôle : déjà un premier contrôle automatisé et parfois un contrôle humain et une décision humaine.\" Il est possible de se rabattre sur les virements instantanés via des services comme Wero, qui, eux, ne prennent aucune pause pendant Noël.","date":"2025-12-03T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/virements-bancaires-une-pause-inattendue-pendant-noel_7655941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-decembre-2025_7613138.html","containsWordGlobalWarming":false}
{"title":"Électroménager : peut-on encore produire français face à l'industrie chinoise ?","description":"La marque française Brandt, en redressement judiciaire, jouait sa survie au tribunal mercredi 3 décembre. La décision a finalement été reportée au 11 décembre prochain. Le cas de Brandt pose une question : avec la concurrence chinoise, est-il encore possible de produire de l’électroménager en France ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au rayon électroménager, le même pays se cache souvent derrière les friteuses, robots et machines à café. Produire de l'électroménager en France représente un défi pour tout le secteur face à la concurrence du marché asiatique. Pourtant, les clients sont nombreux à chercher le drapeau bleu, blanc, rouge. \"Je préfère avoir moins de choses et de meilleures qualités, et françaises\", confie une cliente. \"Je cherche français, déjà, pour la qualité, certes, même si c'est un peu plus cher, mais au moins on fait travailler le pays\", assume un autre. Alors, en rayon, plusieurs fabricants tricolores font de la résistance. Parmi eux, l'entreprise familiale Lagrange. C'est à Vourles, dans le Rhône, que les 50 salariés fabriquent leurs gaufriers, leurs appareils à fondue et à raclette, avec des matériaux à 60 % français. \"Ce qui est fabriqué en France, ce sont surtout les composants plastiques\", affirme Matthieu Lagrange, le directeur général de l'entreprise Lagrange. Impossible de tout fabriquer en France ? Il y a quatre ans, ils ont aussi rapatrié du Portugal leur production de crêpières. Mais, sur les 190 000 pièces qui sortent chaque année, il est impossible, selon Matthieu Lagrange, de tout fabriquer dans l'Hexagone : \"Cet équipement est fabriqué en Asie. C'est de la fonte d'aluminium avec un revêtement antiadhésif. Aujourd'hui, produire l'équivalent de cette pièce en France serait trop coûteux. On opérerait 10 ou 15 fois plus cher, ce qui ferait qu'on ne serait pas en mesure de le commercialiser à un prix qui serait acceptable pour le consommateur.\" Pour lui, c'est sur les appareils plus haut de gamme que le Made in France est rentable. Une position partagée par l'inventeur d'un lave-vaisselle encore au stade du prototype, Martin Hacpille. Vendu 850 euros, plus cher que la moyenne, mais conçu pour durer 20 ans, le double de ses concurrents, avec la promesse de le rendre 100 % réparable : \"Comme des jeux de briques pour enfants, des Lego, en quelques minutes seulement, on peut démonter des pièces et le réparer soi-même.\" Faire travailler des entreprises locales L'appareil et ses composants, à 80 % tricolores, seraient fabriqués en Bretagne par une entreprise de Ploërmel (Morbihan), jusque-là dédiée à l'industrie automobile. Une aubaine pour le patron. \"Vu les difficultés de l'automobile, un contexte économique où les volumes ont baissé, on sera définitivement sécurisés économiquement et même au-delà de stabiliser les emplois, on va même pouvoir embaucher en 2029-2030\", assure Patrice Rouxel, le directeur de la manufacture de produits automobiles de Ploërmel (Morbihan). Les premières unités pourraient arriver en magasin en 2026.","date":"2025-12-03T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/electromenager-peut-on-encore-produire-francais-face-a-l-industrie-chinoise_7656382.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-decembre-2025_7613126.html","containsWordGlobalWarming":false}
