{"title":"Attaque dans le métro à Londres : l'enquête avance rapidement","description":"Au Royaume-Uni, l'enquête avance sur les circonstances de l'attaque à la bombe qui a fait 30 blessés dans le métro londonien le 15 septembre dernier. L'état d'alerte a été baissé d'un cran.Un homme, tête baissée, quitte la banlieue ouest de Londres (Royaume-Uni), une heure et demie avant l'attentat. Sur des images de vidéosurveillance, on aperçoit dans sa main un sac de supermarché. Il est identique à celui qui a été utilisé pour masquer la bombe artisanale qui a frappé le métro londonien le 15 septembre dernier et fait 30 blessés. Les enquêteurs pensent tenir ici l'un des auteurs de l'attentat. Un profil étonnant S'agit-il du suspect de 21 ans interpellé au lendemain de l'attaque ? Le suspect a tout l'air d'un étudiant ordinaire. D'origine syrienne, il apprenait l'anglais dans une université londienne. Arrivé en Angleterre en 2013, il habitait ces derniers mois dans une maison à proximité du plus grand aéroport d'Europe. Auparavant, il avait séjourné en banlieue, hébergé chez un couple de retraités connu pour sa générosité, récompensé par la reine d'Angleterre pour avoir accueilli 300 enfants, dont huit réfugiés. La maison du couple est désormais fouillée de fond en comble, car un deuxième suspect, un orphelin d'origine irakienne, aurait également séjourné chez eux. La police scientifique cherche dans leur jardin le matériel utilisé pour confectionner la bombe. Les auteurs présumés de l'attentat interpellés, le niveau d'alerte terroriste a été baissé d'un cran.","date":"2017-09-18T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/attaque-dans-le-metro-a-londres-l-enquete-avance-rapidement_2378147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"L'ouragan Maria menace la Guadeloupe","description":"Quinze jours après le passage de l'ouragan Irma puis de José, une nouvelle tempête menace les Antilles françaises.Durement touchées par le passage d'Irma qui a fait au moins 84 morts dans les Caraïbes, les Antilles françaises sont à nouveau dans un état d'alerte orange. Cette fois, c'est l'ouragan Maria qui menace la Guadeloupe. Il devrait atteindre le sud de l'île vers midi, heure locale (18 heures, heure de Paris). Alerte rouge \"La menace est un peu plus forte sur Marie-Galante, sur les Saintes et sur le sud de la Basse-Terre\", indique au micro de France 3 Alain Muzellec, chef du service prévision de Météo France. Hier soir, 110 sapeurs-pompiers ont été envoyés pour renforcer le dispositif actuel qui compte déjà 3 000 hommes. L'ouragan devrait passer à 110km au sud des côtes guadeloupéennes. Maria atteint le stade d'ouragan \"avec des vents à 150km/h, aujourd'hui on évalue à 200km/h, et surtout beaucoup d'eau plus forte que lors du cyclone Irma\", précise le ministre de l'Intérieur, Gérard Collomb. Saint-Martin et Saint-Barth ont déjà été placés en vigilance jaune. La Guadeloupe passera en vigilance rouge dans quelques heures. Le préfet a demandé la fermeture de toutes les entreprises et de toutes les écoles.","date":"2017-09-18T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/l-ouragan-maria-menace-la-guadeloupe_2377883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Rentrée universitaire : des amphithéâtres pleins à craquer","description":"Environ 800 000 étudiants vont fréquenter les universités françaises cette année. C'est 40 000 de plus que l'an dernier, ce qui provoque des difficultés d'organisation pour certains établissements.Les universités essaient de s'organiser au mieux en cette période de rentrée pour pouvoir accueillir un nombre sans cesse croissant d'étudiants. À l'université Paris-Descartes, les étudiants en médecine se bousculent chaque année pour entrer dans la prestigieuse faculté. Ils étaient 30 000 il y a 10 ans, ils sont 40 000 aujourd'hui. En première année de médecine, les places sont chères dans les amphithéâtres. 40 000 étudiants de plus que l'an dernier Comme certains cours sont prévus pour un nombre d'élèves qui dépasse largement les capacités des salles, les professeurs sont filmés et leurs cours sont retransmis simultanément dans d'autres salles. Face à un pupitre vide, il est parfois plus difficile de se concentrer. Pour étudier dans un cadre plus calme, certains élèves choisissent de suivre leurs cours ailleurs, comme à la bibliothèque. Cette année, ils seront 40 000 étudiants de plus que l'an dernier à faire leur rentrée dans l'enseignement supérieur.","date":"2017-09-18T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/rentree-universitaire-des-amphitheatres-pleins-a-craquer_2378151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : la Martinique se prépare","description":"Serge Bilé se trouve en direct de la Martinique où il témoigne des mesures de précaution mises en oeuvre pour faire face à l'ouragan Maria.Face à Maria, un ouragan de catégorie 3, quel est le dispositif mis en place par les autorités en Martinique ? \"C'est une longe attente qui a débuté à La Martinique. Le phénomène Maria est déjà sur nous. La vigilance violette a été décrétée avec un confinement de la population. Les vents sont relativement forts : jusqu'à 150 km/h. Mais il devrait se renforcer avec des rafales qui pourraient atteindre 200 km/h\", rapporte Serge Bilé en direct sur place. Consignes de sécurité L'ouragan Maria apporte avec lui beaucoup de pluie et des risques importants d'inondation. \"L'aéroport a été fermé, les commerces sont également fermés, les établissements scolaires aussi. Naturellement, les consignes de sécurité sont les mêmes : rester chez soi, ne pas sortir. On saura d'ici ce soir, après le passage de l'ouragan Maria, si la Martinique a enregistré des dégâts\", commente le journaliste.","date":"2017-09-18T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-la-martinique-se-prepare_2378441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Mouvement sociaux : les routiers inquiets par la réforme du Code du travail","description":"France 3 est allé à la rencontre des plusieurs chauffeurs routiers alors que ce lundi 18 septembre a eu lieu un premier mouvement social.Sur ce parking au bord de l'autoroute A1, une cinquantaine de poids lourds, seuls cinq d'entre eux sont immatriculés en France. Le camion citerne de Catherine Ceccarenni en fait partie. Pour elle, le Code du travail ce ne sont que des mots qui sonnent de plus en plus creux. Dans sa citerne, des hydrocarbures et des matières dangereuses. Opinions partagées Un autre routier rencontré sur une nationale au sud de Paris s'inquiète également de la réforme du Code du travail, notamment le plafonnement des indemnités prud'hommales. Mais si pour beaucoup les conditions de travail semblent se déteriorer, Patrick Barthélémy n'a jamais fait grève en l'espace de 40 ans. Il ne participera pas au différentes actions prévues et attend que le gouvernement aille au bout de ses idées.","date":"2017-09-18T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/mouvement-sociaux-les-routiers-inquiets-par-la-reforme-du-code-du-travail_2378535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : dure cohabitation entre les ours et les éleveurs","description":"Dans les Pyrénées, la cohabitation entre éleveurs et ours est de plus en plus compliquée.À trois semaines de la fin de la saison pastorale, ces éleveurs ont déjà perdu 10% de leur cheptel. Dans ces pâturages du Haut-Couserans, l'ours a frappé tout l'été. \"La cohabitation pacifique n'a rien donné. On n'y arrive pas. On est livré à nous même et vous savez, les gens désespérés à force, ils peuvent arriver à faire n'importe quoi\", explique Éric Fournier, éleveur. Dans les Pyrénées, selon le dernier recensement, il y aura 39 ours. Et en matière d'attaques, c'est l'année de tous les records. Toujours les mêmes qui sont concernés Les agents de l'Office national de la chasse et de la faune sauvage font des constats macabres tous les jours. Ce jour-là, il y a encore de fortes chances que l'ours ait encore frappé. Selon la préfecture, ce serait la 568e victime cet été. Presque trois fois plus que l'an dernier. À chaque fois pour les éleveurs c'est un crève-coeur. D'autant que les attaques se sont concentrées sur une vingtaine de kilomètres et une dizaine de pâturages. Ce sont donc toujours les mêmes qui sont concernés. Face au prédateur, certains bergers ont bien tenté de s'organiser. Gérard Pujol dort désormais près de ses bêtes, mais l'ours s'est adapté et la présence de l'homme ne semble rien changer. D'ici la fin de l'année, les pouvoirs publics pourraient décider d'introduire de nouveaux ours dans la chaîne pyrénéenne. Une perspective inenvisageable pour les bergers.","date":"2017-09-18T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/ours/pyrenees-dure-cohabitation-entre-les-ours-et-les-eleveurs_2378543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Plan Climat : quels sont les coups de pouce annoncés ?","description":"Le ministère de la Transition écologique a annoncé plusieurs mesures ce lundi matin. De quoi s'agit-il ? France 3 fait le point.Avec l'annonce du plan Hulot ce lundi matin, cet automobiliste a appris qu'il va bientôt pouvoir percevoir la prime à la casse. Elle n'est plus limitée aux véhicules neufs. Comme il est non-imposable, la prime sera pour lui majorée 2 000 euros au lieu de 1 000. Au final, le prix de cette voiture passe à 11 000 euros. Une seule condition : se débarrasser d'une voiture essence d'avant 1997 ou d'un diesel d'avant 2001, des véhicules très polluants. Quelles sont les autres mesures ? Les chaudières au fioul aussi auront droit à leur prime à la casse, ce certificat d'économie d'énergie atteindra 3 000 euros pour les plus modestes, à condition de passer du fioul aux énergies renouvelables comme le bois par exemple. Autre mesure pour ceux qui ont dû mal à payer leur facture : le chèque énergie. Quatre millions de foyers devraient percevoir 150 euros en moyenne. Dernier objectif : favoriser l'isolation des logements. Les plus modestes percevront une prime dès la fin des travaux, plus besoin d'attendre un an pour bénéficier d'un crédit d'impôt.","date":"2017-09-18T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/plan-climat-quels-sont-les-coups-de-pouce-annonces_2378529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Télécommunications : quel opérateur mobile pour bien capter ?","description":"Sur le plateau du 19/20, Jean-Christophe Batteria nous dévoile la nouvelle carte élaborée par l'Arcep qui précise quel opérateur mobile est le plus efficace selon l'endroit où l'on se trouve.Grâce à une carte élaborée par l'Autorité de régulation des communications électroniques et des postes (Arcep), il est possible de savoir quel est le meilleur opérateur mobile près de chez soi. \"La carte dévoilée aujourd'hui est le fruit d'un million de relevés de terrain. Bilan : sa précision est à 50 mètres près. Nouveauté, on a aussi la qualité de réception et d'émission du réseau\", explique Jean-Christophe Batteria. Des zones blanches À Saint-Lucien (Eure-et-Loir), les habitants composent depuis des années avec des moyens de communication chaotiques. Le maire de la commune ne capte que dans la cour de la mairie. À l'intérieur du bâtiment, le réseau, quel que soit l'opérateur, est défaillant. L'installation d'une antenne relai est un investissement trop coûteux pour la ville. La chasse au réseau est la principale préoccupation de ses 300 habitants.","date":"2017-09-18T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/telephonie/telecommunications-quel-operateur-mobile-pour-bien-capter_2378537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : qui se mobilise cette semaine et pourquoi ?","description":"En plateau, Danièle Sportiello revient sur les mobilisations attendues contre la réforme du Code du travail.Les routiers ont ouvert le bal seuls ce lundi 18 septembre, mais ils ne vont pas le rester. \"Les routiers CFDT et CFTC donnent le coût d'envoi de cette semaine sociale très chargée. Ce ne sont pas les syndicats les plus virulents. Donc c'est un avertissement et un avant-goût de la grève reconductible à partir du 25 septembre des routiers CGT et FO\", explique Danièle Sportiello en plateau. Présentation des ordonnances vendredi Pourquoi les manifestations se concentrent-elles toutes cette semaine ? \"Ce vendredi, cette semaine, c'est la présentation des ordonnances réformant le Code du travail en Conseil des ministres. C'est d'ailleurs la raison pour laquelle une nouvelle journée d'action nationale est prévue jeudi, la veille du Conseil des ministres, et samedi, journée d'action de Jean-Luc Mélenchon et des Insoumis\", détaille la journaliste de France 3. Les routiers devraient être suivis par les fonctionnaires, les retraités et les étudiants.","date":"2017-09-18T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-qui-se-mobilise-cette-semaine-et-pourquoi_2378177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : quelles mesures pour faire face à la menace ?","description":"En Martinique, en Guadeloupe et même à Saint-Martin, de grands moyens ont été mis en place à l'approche de l'ouragan Maria.Dans le détail de la trajectoire de l'ouragan Maria, on retrouve la Martinique et la Guadeloupe. Le cyclone doit ensuite passer à une centaine de kilomètres de Saint-Martin et de Saint-Barthélemy, déjà éprouvés par Irma. Alors, quelles sont les mesures prises depuis Paris face à cette nouvelle menace ? \"Le ministère de l'Intérieur rappelle que pompiers, médecins , gendarmes tous services confondus ce sont déjà plus de 3 500 femmes et hommes qui sont déployés dans la zone Antilles depuis le passage d'Irma\", rapporte Sophie Neumayer, en direct de Paris. 106 sauveteurs spécialisés \"Des renforts ont été envoyés notamment, 106 sauveteurs spécialisés dans les phénomènes cycloniques et inondations. Ils sont prépositionnés à Marie-Galante et à Pointe-à-Pitre\", poursuit la journaliste de France 3. Et d'ajouter : \"Enfin, des mesures de sécurité des populations ont été mises en oeuvre dans les différentes îles depuis 24 heures et elles se poursuivent toujours actuellement. Et puis, 50 palettes de bouteilles d'eau ont été déployées à Saint-Martin en prévision de l'éventualité d'une rupture des ponts aériens et maritimes pendant le passage de Maria.\" Les habitants sont par ailleurs invités à respecter scrupuleusement les consignes de sécurité.","date":"2017-09-18T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-quelles-mesures-pour-faire-face-a-la-menace_2378521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : les Guadeloupéens prennent des précautions","description":"L'ouragan Maria va bientôt arriver au niveau de la Guadeloupe. Les habitants se préparent à affronter des vents violents, une pluie diluvienne et une mer déchaînée.La Guadeloupe va être confrontée à l'ouragan Maria. La mer est déchaînée et les vents montent en puissance. Les îles des Saintes se préparent, dès son ouverture la supérette a été dévalisée. \"Depuis cette nuit, je n'ai pas dormi, je n'ai pas fermé l'oeil, à cause de ce cyclone. (...) On a peur\", confie une habitante. Des abris prévus Habitué au phénomène des cyclones, un habitant a rempli tous ses placards et son frigidaire. \"Ce n'est pas la première fois qu'on subit une catastrophe comme ça. Je m'attends à tout, je suis habitué à ça. Chez mes parents on n'a pas eu de problème. Ma maison je l'ai construite parasismique, avec une dalle. Les volets sont bien fermés\", déclare l'intéressé. Des abris ont été prévus pour protéger les plus exposés. \"Il y a des houles entre huit et dix mètres. On ne sait pas ce que ça va donner. L'abri c'est à l'école primaire à partir de midi pour tout le monde\". Aux Saintes, les autorités ont demandé aux habitants des bords de mer d'évacuer.","date":"2017-09-18T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-les-guadeloupeens-prennent-des-precautions_2378517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Écologie : des aides de l'État pour polluer moins","description":"Le ministre de l'Écologie a prévu plusieurs aides financières pour accompagner les Français vers la transition énergétique.Nicolas Hulot a décidé de prendre plusieurs mesures pour accompagner les Français vers la transition énergétique. Premier soucis majeur : les véhicules polluants. Le ministre de l'Écologie prévoit de généraliser les primes à la conversion à tous les Français. Elles étaient pour l'heure réservées aux ménages les plus modestes. Pour en bénéficier, une seule condition : remplacer une voiture essence d'avant 1997 ou un diesel d'avant 2001. La prime s'élève à 1 000 euros, 2 000 pour les ménages non imposables. Cette prime s'appliquera pour l'achat d'un véhicule neuf ou, c'est une nouveauté, d'un véhicule d'occasion récent s'il porte une vignette 0, 1 ou 2. D'autres mesures pour le logement Les plus modestes bénéficieront d'autres mesures dans le domaine du logement. Le chèque énergie, testée dans quatre départements, est étendu dans toute la France. Quatre millions de foyers devraient recevoir 150 euros en moyenne pour améliorer leur facture énergétique. Le gouvernement prévoit également des aides à la transition énergétique, notamment pour les travaux d'isolation. Désormais plus de crédit d'impôt, mais une prime versée dès la fin des travaux. Enfin, pour remplacer les anciennes chaudières au fioul, les Français pourront bénéficier jusqu'à 3 000 euros d'aide à condition de passer aux énergies renouvelables.","date":"2017-09-18T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/ecologie-des-aides-de-l-etat-pour-polluer-moins_2378125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : une menace prise très au sérieux en Guadeloupe","description":"En Guadeloupe, la population se prépare à l'arrivée de l'ouragan Maria qui devrait frapper dans la nuit du 18 au 19 septembre.La menace d'un nouvel ouragan pèse à nouveau sur les Antilles, une dizaine de jours seulement après le passage dévastateur d'Irma. La Guadeloupe se trouve elle aussi sur le chemin de l'ouragan Maria qui devrait frapper au milieu de la nuit. La population se prépare et une centaine de militaires ont été envoyés sur place. La journaliste Mélodie Stevenson fait le point sur la situation aux Saintes, en Guadeloupe. Vigilance rouge \"Ici c'est l'effervescence, nous sommes en vigilance rouge\", annonce la journaliste avant de poursuivre : \"Les habitants prennent au sérieux l'arrivée de la menace Maria. Certains ont très peur et ont déjà fait les provisions nécessaires pour faire face au phénomène. Nous attendons des rafales de vent de 150 à 200 km/h, les premiers effets sont déjà là, la mer est déchainée et la situation devrait évoluer dans les heures à venir\".","date":"2017-09-18T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-la-guadeloupe-se-prepare_2378533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Plan social chez Nokia : le parcours chaotique des anciens salariés d'Alcatel","description":"Les 597 suppressions de poste chez Nokia ont été confirmées ce lundi 18 septembre. Un nouveau plan social et un nouveau coup dur pour les salariés. Le groupe a accumulé les échecs ses dernières années.Il y a presque 30 ans, Alcatel était une entreprise puissante. Alliée à Alsthom, le groupe enchaîne les succès : le TGV, la téléphonie, le nucléaire et les chantiers de Saint-Nazaire. En 1995, Alcatel se concentre sur le juteux secteur des infrastructures de télécommunication sans oublier de participer à l'essor du téléphone portable. Une stratégie payante jusqu'en 2005 et la fusion avec l'américain Lucent. L'objectif est d'accéder au marché outre-Atlantique, mais c'est un échec. En France débute une longue série de plans sociaux. Huit plans sociaux en dix ans Le géant français est alors en crise et accuse un retard irrattrapable. Pendant ce temps, Apple et Samsung, avec leurs smartphones dernier cri, ont pris beaucoup d'avance. Contraint et forcé, Alcatel se jette en 2015 dans les bras du finlandais Nokia. Un rachat sous l'égide du ministre de l'Économie d'alors : Emmanuel Macron. \"Alcatel-Lucent, pour réussir, avait besoin de se rapprocher d'un autre acteur européen. C'est cette stratégie que nous avons accompagnée\", avait-il alors déclaré. Aujourd'hui les ex-Alcatel, devenus salariés Nokia, connaissent leur huitième plan social en dIx ans.","date":"2017-09-18T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/telecom/fusion-nokia-alcatel/plan-social-chez-nokia-le-parcours-chaotique-des-anciens-salaries-d-alcatel_2378531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"LREM : les députés de la majorité se forment pour affronter la rentrée parlementaire","description":"Anne Bourse se trouve en direct d'Aubervilliers (Seine-Saint-Denis) où un séminaire de formation est organisé pour les députés de La République en Marche ce lundi 18 septembre.Le séminaire de rentrée est organisé pour les députés de La République en Marche ce lundi 18 septembre à Aubervilliers (Seine-Saint-Denis). \"Cela ressemble à un séminaire d'entreprise : formation, média training, motivation. On a vu les députés arriver avec des produits de leur région, sans doute pour la cohésion du groupe. Les couacs se sont accumulés au mois de juillet et après les ratés de cet été les 313 députés de La République en Marche préparent leur rentrée parlementaire\", commente Anne Bourse, en direct sur place. \"Les députés auront fort à faire pour convaincre les français\" L'euphorie de la victoire présidentielle est loin. \"Avec en chef de file Richard Ferrand, à lui d'insuffler une nouvelle dynamique. Le gouvernement compte s'appuyer sur ses députés pour assurer le service après-vente des réformes engagées. Pour mettre de l'huile dans les rouages, ce soir, le Premier ministre Édouard Philippe et une partie des ministres seront ici. La session parlementaire commencera la semaine prochaine avec des textes importants comme le projet de loi de lutte antiterroriste ou encore le budget 2018. Sur tous ces textes, les députés auront fort à faire pour convaincre les français\", conclut la journaliste.","date":"2017-09-18T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/lrem-les-deputes-de-la-majorite-se-forment-pour-affronter-la-rentree-parlementaire_2378133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : la solidarité des médecins généralistes","description":"Malgré l'envoi de renforts matériels et humains, Saint-Martin reste vulnérable après le passage d'Irma. La solidarité prime sur l'île, notamment parmi les médecins qui aident les locaux.Pierre-Yves Merlet, médecin généraliste libéral à Saint-Martin, a du retard dans ses consultations car depuis le passage du cyclone Irma, les rues sont jonchées d'obstacles. Sandy- Ground est son secteur. Il y est toujours bienvenu car à peine arrivé, il se fait alpagué. En à peine 15 minutes, le médecin a déjà ausculté quatre patients en pleine rue de ce quartier populaire. Des consultations gratuites \"Les premiers jours ont été très délicats puisque notre seule solution pour soigner les gens, c'était le matin, aller dans les pharmacies, essayer de récupérer des médicaments, dont toutes les boites ont été éventrées, et ensuite siphonner de l'essence pour en mettre dans la voiture\", explique Pierre-Yves Merlet. Depuis Irma, il prend plus de précautions lors des consultations. \"On a une population qui est assez disparate ici et on suppose que certains peuvent être, par exemple, porteurs du choléra. On est en contact avec l'ARS qui va nous faire des fiches un peu de surveillance quotidienne pour pouvoir leur rapporter tous les cas qu'on a pu voir\", indique au micro de France 3 Pierre-Yves Merlet. Après chaque consultation, pas d'argent, ni de carte de droit, le docteur Merlet fait tout gratuitement depuis le cyclone. \"Je ne vois pas pourquoi on demanderait à payer. J'attends qu'un cabinet médical soit mis en place à côté de ma pharmacie pour que je puisse raisonnablement voir les patients\", précise-t-il. En temps normal, ils sont une vingtaine médecin libéraux comme Pierre-Yves Merlet à Saint-Martin. Mais depuis Irma, ils ne sont plus que 12 et espèrent être entendus par les autorités pour travailler dans de bonnes conditions.","date":"2017-09-18T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-la-solidarite-des-medecins-generalistes_2377921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : la Martinique dans l'attente du pire","description":"Dix jours après Irma, l'ouragan Maria traverse une nouvelle fois cette zone. Quelle est la situation sur place ? France 3 fait le point.Il est midi ce lundi 18 septembre sur la plage de Sainte-Marie, 18 heures à Paris. Maria touche les côtes martiniquaises. Des vagues de dix mètres de haut sont attendues dans la soirée. L'alerte maximale cyclonique a été déclenchée. Un confinement total est imposé aux habitants qui suivent l'actualité en direct depuis leur poste de radio. Près de 300 mm en 24 heures Plus tôt dans la journée, ces quelques silhouettes font face à la houle. Ces pêcheurs tentent de mettre leur embarcation à l'abri malgré la puissance des vents. Ce lundi matin, les Martiniquais avaient pris leurs précautions. De longues files d'attente se sont formées devant les stations-service pour faire des réserves de carburant. À Fort-de-France, les commerçants tentent de protéger leur magasin. Les autorités attendent près de 300 mm d'eau en moins de 24 heures.","date":"2017-09-18T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-la-martinique-se-prepare-au-pire_2378439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"L'un dans l'autre\", une comédie pour la rentrée","description":"La comédie \"L'un dans l'autre\" va sortir au cinéma ce mercredi 20 septembre. Elle met en scène Louise Bourgoin et Stéphane De Groodt.La comédie L'un dans l'autre va sortir au cinéma ce mercredi 20 septembre. Elle raconte l'histoire de Pierre et Pénélope, un couple adultère qui a décidé de rompre. Mais lors d'une dernière nuit passionnée, un sort joue un tour à ces deux amants et ils se réveillent chacun dans le corps de l'autre. Pour protéger leur secret, ils se retrouvent chacun à devoir vivre la vie de l'autre. Une nouvelle donne qui provoquera de nombreuses situations comiques. Le comique des quiproquos \"Ce qui m'amusait, c'était de proposer aux spectateurs une vraie comédie un peu vaudevillienne, un peu à la Feydeau\", explique Bruno Chiche, le réalisateur du film. Dans cette comédie, les scènes rythmées s'enchaînent à coups de quiproquos improbables. Un film tonique et drôle avec notamment Louise Bourgoin et Stéphane De Groodt, à voir au féminin comme au masculin.","date":"2017-09-18T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-l-un-dans-l-autre-une-comedie-pour-la-rentree_2378183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : mobilisation des routiers dans l'Hexagone","description":"Partout en France, les routiers se mobilisent ce lundi 18 septembre contre la réforme du Code du travail.Ce lundi 18 septembre, c'est une semaine sociale chargée qui débute. Plusieurs manifestations contre la réforme du Code du travail sont prévues. Dès ce lundi, les routiers ont commencé. Ils veulent faire entendre leur grogne contre plusieurs mesures. Ils n'ont pas attendu le levé du jour pour débuter leur action. Dès 6 heures ce matin, à Saint-Avold (Moselle), ces routiers ont installé un barrage filtrant. Une grève reconductible Lors d'une opération escargot, ici près de Lille (Nord), ou de ce rassemble à Lyon (Rhône) devant le siège du Medef, les routiers dénoncent la fusion des instances représentatives du personnel ou le plafonnement des indemnités prud'homales. À Paris, pas de barrage filtrant, mais une distribution de tracts devant le ministère du Travail. Ici comme ailleurs, les routiers s'inquiètent avant tout pour l'avenir des petites entreprises du secteur. \"Il va y avoir des renégociations sur les primes, sur tout ce qui est même les frais des conducteurs\", affirme Guillaume Cadart, routier. Les fédérations transport CGT et FO de leur côté ont appelé à une grève reconductible dès lundi prochain.","date":"2017-09-18T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/loi-travail-mobilisation-des-routiers-dans-l-hexagone_2378171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Paris : les déchets alimentaires transformés en énergie","description":"La mairie de Paris a décidé d'offrir la possibilité aux habitants des 2e et 12e arrondissements de trier leurs déchets alimentaires afin qu'ils soient revalorisés.Des petits gestes qui peuvent rapporter gros. Ce père de famille se plie depuis plusieurs semaines à un nouveau genre de tri : séparer les déchets alimentaires de la poubelle classique. Karim s'adapte à un nouveau mode d'emploi. Cela fait trois mois que Paris s'est lancée dans la collecte de déchets alimentaires. Pour l'heure, seuls les 2e et 12e arrondissements sont concernés. Une poubelle de plus et donc une charge de travail supplémentaire pour les gardiens qui sont malgré tout prêts à jouer le jeu. Une démarche obligatoire d'ici 2025 Pour ces nouvelles poubelles reconnaissables à leur couvercle marron, la ville de Paris a investi deux millions d'euros en embauches et pour les camions benne qui roulent au gaz. Dans une usine spécialisée, les déchets revalorisés deviennent de l'énergie et du fertilisant. La matière est chauffée dans des cuves pour éliminer les agents nuisibles. Le gaz sera utilisé pour l'électricité. 30 kilos de biodéchets par an et par habitant pourraient être ainsi transformés. En 2025, cette démarche sera obligatoire.","date":"2017-09-18T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/paris-les-dechets-alimentaires-transformes-en-energie_2378153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
{"title":"Justice : le \"policier kung-fu\" témoigne à la veille du procès","description":"Sa voiture a été attaquée lors d'une manifestation en 2016. Il s'était défendu à main nue. Aujourd'hui, le \"policier kung-fu\" sort du silence.Le 18 mai 2016, une voiture de police a été attaquée et transformée en brasier en plein coeur de Paris. Mardi, neuf personnes seront jugées pour violence et dégradation. Deux policiers avaient été blessés à l'époque. L'un d'eux a décidé de témoigner pour France 3. Rendez-vous dans sa salle de musculation avec ce sportif d'1m88. Un an après, ce policier est toujours traumatisé. \"J'ai préféré utiliser mes mains\" Un groupe d'ultra gauche bloque son véhicule. Coincé au volant, il subit alors un déchaînement de violence. \"J'ai failli mourir\", confie-t-il. Pris de panique, il braque son revolver sur un manifestant et frôle le dérapage, avant de se ressaisir et de ranger son arme. \"J'ai préféré ne pas l'utiliser pour ne pas avoir de problème ou quoi que ce soit. [...] J'ai préféré utiliser mes mains et me protéger au maximum\", détaille-t-il. Pendant de longues minutes, les coups s'abattent sur le véhicule jusqu'à qu'un manifestant y mette le feu. Sa vie est alors en danger. Le policier sort. Et c'est à main nue avec un incroyable sang-froid qu'il tente de repousser ses agresseurs. Depuis des mois, il revit cette scène en boucle. Mardi à l'audience, il fera face à ses agresseurs présumés dont la plupart ni les faits et dont il verra le visage pour la première fois.","date":"2017-09-18T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/justice-le-policier-kung-fu-temoigne-a-la-veille-du-proces_2378539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Bretagne : une messe pour les surfeurs","description":"Dans le Finistère, une cérémonie célèbre chaque année le surf et ses amateurs et met en place la bénédiction des planches, pour le plus grand bonheur des paroissiens.Des mots plus techniques que bibliques ont résonné dans la petite chapelle de Saint-Jean-Trolimon (Finistère), décorée avec des fleurs et des planches de surf. Depuis cinq ans, les amateurs de vagues célèbrent Notre-Dame de Tronoën aux côtés de paroissiens qui, s'ils ont d'abord été surpris, voient le bon côté des choses. \"Nous ne sommes pas surfeurs, mais maintenant nous sommes très contents, ça fait venir des jeunes\", se réjouit une paroissienne à la sortie de la messe du 17 septembre. Les planches sont bénies Après la messe un cortège s'est mis en marche, bannières devant, planches derrière. Les surfeurs sont partis en procession jusqu'à la fontaine pour la bénédiction. \"J'ai fait bénir une planche l'année dernière et j'ai immédiatement pris beaucoup de niveau\", s'enthousiasme l'un d'entre eux. Les surfeurs se sont ensuite donnés rendez-vous sur la pointe de la Torche, où le vent, les vagues et le soleil étaient de la partie.","date":"2017-09-18T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/bretagne-une-messe-pour-les-surfeurs_2378167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-septembre-2017_2367507.html","containsWordGlobalWarming":false}
