{"title":"Ouragan Maria : la Martinique dans l'attente du pire","description":"Dix jours après Irma, l'ouragan Maria traverse une nouvelle fois cette zone. Quelle est la situation sur place ? France 3 fait le point.Il est midi ce lundi 18 septembre sur la plage de Sainte-Marie, 18 heures à Paris. Maria touche les côtes martiniquaises. Des vagues de dix mètres de haut sont attendues dans la soirée. L'alerte maximale cyclonique a été déclenchée. Un confinement total est imposé aux habitants qui suivent l'actualité en direct depuis leur poste de radio. Près de 300 mm en 24 heures Plus tôt dans la journée, ces quelques silhouettes font face à la houle. Ces pêcheurs tentent de mettre leur embarcation à l'abri malgré la puissance des vents. Ce lundi matin, les Martiniquais avaient pris leurs précautions. De longues files d'attente se sont formées devant les stations-service pour faire des réserves de carburant. À Fort-de-France, les commerçants tentent de protéger leur magasin. Les autorités attendent près de 300 mm d'eau en moins de 24 heures.","date":"2017-09-18T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-la-martinique-se-prepare-au-pire_2378439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : la Martinique se prépare","description":"Serge Bilé se trouve en direct de la Martinique où il témoigne des mesures de précaution mises en oeuvre pour faire face à l'ouragan Maria.Face à Maria, un ouragan de catégorie 3, quel est le dispositif mis en place par les autorités en Martinique ? \"C'est une longe attente qui a débuté à La Martinique. Le phénomène Maria est déjà sur nous. La vigilance violette a été décrétée avec un confinement de la population. Les vents sont relativement forts : jusqu'à 150 km/h. Mais il devrait se renforcer avec des rafales qui pourraient atteindre 200 km/h\", rapporte Serge Bilé en direct sur place. Consignes de sécurité L'ouragan Maria apporte avec lui beaucoup de pluie et des risques importants d'inondation. \"L'aéroport a été fermé, les commerces sont également fermés, les établissements scolaires aussi. Naturellement, les consignes de sécurité sont les mêmes : rester chez soi, ne pas sortir. On saura d'ici ce soir, après le passage de l'ouragan Maria, si la Martinique a enregistré des dégâts\", commente le journaliste.","date":"2017-09-18T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-la-martinique-se-prepare_2378441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : une menace prise très au sérieux en Guadeloupe","description":"En Guadeloupe, la population se prépare à l'arrivée de l'ouragan Maria qui devrait frapper dans la nuit du 18 au 19 septembre.La menace d'un nouvel ouragan pèse à nouveau sur les Antilles, une dizaine de jours seulement après le passage dévastateur d'Irma. La Guadeloupe se trouve elle aussi sur le chemin de l'ouragan Maria qui devrait frapper au milieu de la nuit. La population se prépare et une centaine de militaires ont été envoyés sur place. La journaliste Mélodie Stevenson fait le point sur la situation aux Saintes, en Guadeloupe. Vigilance rouge \"Ici c'est l'effervescence, nous sommes en vigilance rouge\", annonce la journaliste avant de poursuivre : \"Les habitants prennent au sérieux l'arrivée de la menace Maria. Certains ont très peur et ont déjà fait les provisions nécessaires pour faire face au phénomène. Nous attendons des rafales de vent de 150 à 200 km/h, les premiers effets sont déjà là, la mer est déchainée et la situation devrait évoluer dans les heures à venir\".","date":"2017-09-18T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-la-guadeloupe-se-prepare_2378533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : quelles mesures pour faire face à la menace ?","description":"En Martinique, en Guadeloupe et même à Saint-Martin, de grands moyens ont été mis en place à l'approche de l'ouragan Maria.Dans le détail de la trajectoire de l'ouragan Maria, on retrouve la Martinique et la Guadeloupe. Le cyclone doit ensuite passer à une centaine de kilomètres de Saint-Martin et de Saint-Barthélemy, déjà éprouvés par Irma. Alors, quelles sont les mesures prises depuis Paris face à cette nouvelle menace ? \"Le ministère de l'Intérieur rappelle que pompiers, médecins , gendarmes tous services confondus ce sont déjà plus de 3 500 femmes et hommes qui sont déployés dans la zone Antilles depuis le passage d'Irma\", rapporte Sophie Neumayer, en direct de Paris. 106 sauveteurs spécialisés \"Des renforts ont été envoyés notamment, 106 sauveteurs spécialisés dans les phénomènes cycloniques et inondations. Ils sont prépositionnés à Marie-Galante et à Pointe-à-Pitre\", poursuit la journaliste de France 3. Et d'ajouter : \"Enfin, des mesures de sécurité des populations ont été mises en oeuvre dans les différentes îles depuis 24 heures et elles se poursuivent toujours actuellement. Et puis, 50 palettes de bouteilles d'eau ont été déployées à Saint-Martin en prévision de l'éventualité d'une rupture des ponts aériens et maritimes pendant le passage de Maria.\" Les habitants sont par ailleurs invités à respecter scrupuleusement les consignes de sécurité.","date":"2017-09-18T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-quelles-mesures-pour-faire-face-a-la-menace_2378521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Ouragan Maria : les Guadeloupéens prennent des précautions","description":"L'ouragan Maria va bientôt arriver au niveau de la Guadeloupe. Les habitants se préparent à affronter des vents violents, une pluie diluvienne et une mer déchaînée.La Guadeloupe va être confrontée à l'ouragan Maria. La mer est déchaînée et les vents montent en puissance. Les îles des Saintes se préparent, dès son ouverture la supérette a été dévalisée. \"Depuis cette nuit, je n'ai pas dormi, je n'ai pas fermé l'oeil, à cause de ce cyclone. (...) On a peur\", confie une habitante. Des abris prévus Habitué au phénomène des cyclones, un habitant a rempli tous ses placards et son frigidaire. \"Ce n'est pas la première fois qu'on subit une catastrophe comme ça. Je m'attends à tout, je suis habitué à ça. Chez mes parents on n'a pas eu de problème. Ma maison je l'ai construite parasismique, avec une dalle. Les volets sont bien fermés\", déclare l'intéressé. Des abris ont été prévus pour protéger les plus exposés. \"Il y a des houles entre huit et dix mètres. On ne sait pas ce que ça va donner. L'abri c'est à l'école primaire à partir de midi pour tout le monde\". Aux Saintes, les autorités ont demandé aux habitants des bords de mer d'évacuer.","date":"2017-09-18T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-maria/ouragan-maria-les-guadeloupeens-prennent-des-precautions_2378517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Mouvement sociaux : les routiers inquiets par la réforme du Code du travail","description":"France 3 est allé à la rencontre des plusieurs chauffeurs routiers alors que ce lundi 18 septembre a eu lieu un premier mouvement social.Sur ce parking au bord de l'autoroute A1, une cinquantaine de poids lourds, seuls cinq d'entre eux sont immatriculés en France. Le camion citerne de Catherine Ceccarenni en fait partie. Pour elle, le Code du travail ce ne sont que des mots qui sonnent de plus en plus creux. Dans sa citerne, des hydrocarbures et des matières dangereuses. Opinions partagées Un autre routier rencontré sur une nationale au sud de Paris s'inquiète également de la réforme du Code du travail, notamment le plafonnement des indemnités prud'hommales. Mais si pour beaucoup les conditions de travail semblent se déteriorer, Patrick Barthélémy n'a jamais fait grève en l'espace de 40 ans. Il ne participera pas au différentes actions prévues et attend que le gouvernement aille au bout de ses idées.","date":"2017-09-18T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/mouvement-sociaux-les-routiers-inquiets-par-la-reforme-du-code-du-travail_2378535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Plan Climat : quels sont les coups de pouce annoncés ?","description":"Le ministère de la Transition écologique a annoncé plusieurs mesures ce lundi matin. De quoi s'agit-il ? France 3 fait le point.Avec l'annonce du plan Hulot ce lundi matin, cet automobiliste a appris qu'il va bientôt pouvoir percevoir la prime à la casse. Elle n'est plus limitée aux véhicules neufs. Comme il est non-imposable, la prime sera pour lui majorée 2 000 euros au lieu de 1 000. Au final, le prix de cette voiture passe à 11 000 euros. Une seule condition : se débarrasser d'une voiture essence d'avant 1997 ou d'un diesel d'avant 2001, des véhicules très polluants. Quelles sont les autres mesures ? Les chaudières au fioul aussi auront droit à leur prime à la casse, ce certificat d'économie d'énergie atteindra 3 000 euros pour les plus modestes, à condition de passer du fioul aux énergies renouvelables comme le bois par exemple. Autre mesure pour ceux qui ont dû mal à payer leur facture : le chèque énergie. Quatre millions de foyers devraient percevoir 150 euros en moyenne. Dernier objectif : favoriser l'isolation des logements. Les plus modestes percevront une prime dès la fin des travaux, plus besoin d'attendre un an pour bénéficier d'un crédit d'impôt.","date":"2017-09-18T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/plan-climat-quels-sont-les-coups-de-pouce-annonces_2378529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Plan social chez Nokia : le parcours chaotique des anciens salariés d'Alcatel","description":"Les 597 suppressions de poste chez Nokia ont été confirmées ce lundi 18 septembre. Un nouveau plan social et un nouveau coup dur pour les salariés. Le groupe a accumulé les échecs ses dernières années.Il y a presque 30 ans, Alcatel était une entreprise puissante. Alliée à Alsthom, le groupe enchaîne les succès : le TGV, la téléphonie, le nucléaire et les chantiers de Saint-Nazaire. En 1995, Alcatel se concentre sur le juteux secteur des infrastructures de télécommunication sans oublier de participer à l'essor du téléphone portable. Une stratégie payante jusqu'en 2005 et la fusion avec l'américain Lucent. L'objectif est d'accéder au marché outre-Atlantique, mais c'est un échec. En France débute une longue série de plans sociaux. Huit plans sociaux en dix ans Le géant français est alors en crise et accuse un retard irrattrapable. Pendant ce temps, Apple et Samsung, avec leurs smartphones dernier cri, ont pris beaucoup d'avance. Contraint et forcé, Alcatel se jette en 2015 dans les bras du finlandais Nokia. Un rachat sous l'égide du ministre de l'Économie d'alors : Emmanuel Macron. \"Alcatel-Lucent, pour réussir, avait besoin de se rapprocher d'un autre acteur européen. C'est cette stratégie que nous avons accompagnée\", avait-il alors déclaré. Aujourd'hui les ex-Alcatel, devenus salariés Nokia, connaissent leur huitième plan social en dIx ans.","date":"2017-09-18T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/telecom/fusion-nokia-alcatel/plan-social-chez-nokia-le-parcours-chaotique-des-anciens-salaries-d-alcatel_2378531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Justice : le \"policier kung-fu\" témoigne à la veille du procès","description":"Sa voiture a été attaquée lors d'une manifestation en 2016. Il s'était défendu à main nue. Aujourd'hui, le \"policier kung-fu\" sort du silence.Le 18 mai 2016, une voiture de police a été attaquée et transformée en brasier en plein coeur de Paris. Mardi, neuf personnes seront jugées pour violence et dégradation. Deux policiers avaient été blessés à l'époque. L'un d'eux a décidé de témoigner pour France 3. Rendez-vous dans sa salle de musculation avec ce sportif d'1m88. Un an après, ce policier est toujours traumatisé. \"J'ai préféré utiliser mes mains\" Un groupe d'ultra gauche bloque son véhicule. Coincé au volant, il subit alors un déchaînement de violence. \"J'ai failli mourir\", confie-t-il. Pris de panique, il braque son revolver sur un manifestant et frôle le dérapage, avant de se ressaisir et de ranger son arme. \"J'ai préféré ne pas l'utiliser pour ne pas avoir de problème ou quoi que ce soit. [...] J'ai préféré utiliser mes mains et me protéger au maximum\", détaille-t-il. Pendant de longues minutes, les coups s'abattent sur le véhicule jusqu'à qu'un manifestant y mette le feu. Sa vie est alors en danger. Le policier sort. Et c'est à main nue avec un incroyable sang-froid qu'il tente de repousser ses agresseurs. Depuis des mois, il revit cette scène en boucle. Mardi à l'audience, il fera face à ses agresseurs présumés dont la plupart ni les faits et dont il verra le visage pour la première fois.","date":"2017-09-18T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/justice-le-policier-kung-fu-temoigne-a-la-veille-du-proces_2378539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Télécommunications : quel opérateur mobile pour bien capter ?","description":"Sur le plateau du 19/20, Jean-Christophe Batteria nous dévoile la nouvelle carte élaborée par l'Arcep qui précise quel opérateur mobile est le plus efficace selon l'endroit où l'on se trouve.Grâce à une carte élaborée par l'Autorité de régulation des communications électroniques et des postes (Arcep), il est possible de savoir quel est le meilleur opérateur mobile près de chez soi. \"La carte dévoilée aujourd'hui est le fruit d'un million de relevés de terrain. Bilan : sa précision est à 50 mètres près. Nouveauté, on a aussi la qualité de réception et d'émission du réseau\", explique Jean-Christophe Batteria. Des zones blanches À Saint-Lucien (Eure-et-Loir), les habitants composent depuis des années avec des moyens de communication chaotiques. Le maire de la commune ne capte que dans la cour de la mairie. À l'intérieur du bâtiment, le réseau, quel que soit l'opérateur, est défaillant. L'installation d'une antenne relai est un investissement trop coûteux pour la ville. La chasse au réseau est la principale préoccupation de ses 300 habitants.","date":"2017-09-18T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/telephonie/telecommunications-quel-operateur-mobile-pour-bien-capter_2378537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : dure cohabitation entre les ours et les éleveurs","description":"Dans les Pyrénées, la cohabitation entre éleveurs et ours est de plus en plus compliquée.À trois semaines de la fin de la saison pastorale, ces éleveurs ont déjà perdu 10% de leur cheptel. Dans ces pâturages du Haut-Couserans, l'ours a frappé tout l'été. \"La cohabitation pacifique n'a rien donné. On n'y arrive pas. On est livré à nous même et vous savez, les gens désespérés à force, ils peuvent arriver à faire n'importe quoi\", explique Éric Fournier, éleveur. Dans les Pyrénées, selon le dernier recensement, il y aura 39 ours. Et en matière d'attaques, c'est l'année de tous les records. Toujours les mêmes qui sont concernés Les agents de l'Office national de la chasse et de la faune sauvage font des constats macabres tous les jours. Ce jour-là, il y a encore de fortes chances que l'ours ait encore frappé. Selon la préfecture, ce serait la 568e victime cet été. Presque trois fois plus que l'an dernier. À chaque fois pour les éleveurs c'est un crève-coeur. D'autant que les attaques se sont concentrées sur une vingtaine de kilomètres et une dizaine de pâturages. Ce sont donc toujours les mêmes qui sont concernés. Face au prédateur, certains bergers ont bien tenté de s'organiser. Gérard Pujol dort désormais près de ses bêtes, mais l'ours s'est adapté et la présence de l'homme ne semble rien changer. D'ici la fin de l'année, les pouvoirs publics pourraient décider d'introduire de nouveaux ours dans la chaîne pyrénéenne. Une perspective inenvisageable pour les bergers.","date":"2017-09-18T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/ours/pyrenees-dure-cohabitation-entre-les-ours-et-les-eleveurs_2378543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-septembre-2017_2368007.html","containsWordGlobalWarming":false}
