{"title":"Covid-19 : l’arrivée du variant Omicron pourrait-elle désorganiser la France ?","description":"Le variant Omicron du Covid-19 risque de toucher de plus en plus de personnes en France. Il pourrait chambouler l’organisation du pays, notamment au niveau du travail avec des personnes isolées plus longtemps qu’auparavant.La crise sanitaire en France s’apprête à vivre un nouveau tournant avec la propagation du variant Omicron du Covid-19. Le Conseil scientifique alerte sur la situation et met en avant les changements que cela pourrait engendrer. Au niveau du travail, des personnes contractant cette nouvelle forme du virus devront s’isoler plus longtemps qu’auparavant : sept jours pour un cas contact, jusqu’à 17 jours s’il est dans son foyer. Des \"nouvelles modalités d’isolement\" à définir En déplacement dans un centre de vaccination jeudi 23 décembre, le ministre de la Santé, Olivier Véran, promet un changement des règles en vigueur. Il a demandé \"toute l’expertise nécessaire pour que nous puissions, au plus tard en tout début de semaine à venir, déterminer quelles seront les nouvelles modalités d’isolement\". Des entreprises font déjà face à un manque de personnel. Parmi elles, la SNCF qui a dû annuler jusqu’en janvier tous les trains régionaux au départ de Bordeaux (Gironde), Carcassonne (Aude) ou bien entre Lyon (Rhône) et Grenoble (Isère).","date":"2021-12-23T00:00:00.000Z","order":1,"presenter":"Lucie Chaumette","authors":["C.Demangeat","A.Girault-Carlier","C.Dulois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-larrivee-du-variant-omicron-pourrait-elle-desorganiser-la-france_4891673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : moins d’hospitalisations dues au variant Omicron selon trois études scientifiques","description":"Omicron est plus contagieux que les autres variants. Mais la bonne nouvelle c’est qu’il est moins dangereux à en croire deux études britanniques et une étude danoise.Le variant Omicron serait moins dangereux que le variant Delta. Cette hypothèse rassurante semble se vérifier selon trois études anglaises, écossaises et danoises. En France, cette confirmation réjouit le professeur Yazdan Yazdanpanah, membre du Conseil scientifique qui s’est réuni jeudi 23 décembre, dans la matinée. \"Les collègues nous disent que les patients à l’hôpital sont moins souvent hospitalisés et la durée des séjours en hospitalisation est moins importante\", indique-t-il. Omicron est moins dangereux mais plus transmissible Selon l’agence sanitaire britannique, le risque d’hospitalisation dû à Omicron diminue même drastiquement, jusqu’à moins 70%. C’est une baisse peut-être due au mode d’action différent du variant Omicron. Il est donc moins dangereux mais beaucoup plus transmissible et c’est ce risque qui inquiète les scientifiques. En France comme au Royaume-Uni, les pouvoirs publics comptent sur la vaccination et appellent à la prudence pendant les fêtes.","date":"2021-12-23T00:00:00.000Z","order":2,"presenter":"Lucie Chaumette","authors":["F.Bouquillot","Y.Moine","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-moins-dhospitalisations-dues-au-variant-omicron-selon-trois-etudes-scientifiques_4891727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : vers une pénurie d’autotests et de PCR","description":"À 24 heures du réveillon de Noël, alors qu’Emmanuel Macron appelle les Français à la vigilance et se tester préventivement, est-il si simple d’avoir accès à des tests ou sommes-nous face à un début de pénurie ?Plus d’autotests du tout dans une officine de Besançon (Doubs), alors les clients cherchent déjà des solutions face à la pénurie. \"Si vraiment je ne trouve pas, je chercherai sur internet\", dit une cliente. À Dijon (Côte-d’Or), une longue file d’attente se tient devant une pharmacie, où il restait jeudi 23 décembre, un dernier carton d’autotests. À Amiens (Somme), dans un camion en ville, 500 tests PCR ont été réalisés dans la journée, sans qu’il y ait de pénurie, alors que la demande augmente, à 24 heures du réveillon, en particulier pour les enfants. Passer Noël en sécurité Dans certains laboratoires, les livraisons pourraient prendre du retard, concernant les tests PCR. \"La semaine dernière, on ne nous a pas garanti la livraison de nos écouvillons, on les a reçus en début de semaine, on est contents. Mais c’est sûr qu’en continuant à ce rythme en janvier il risque d’y avoir des pénuries\", explique Emmanuelle Bernier, biologiste. Au total, 800 000 tests sont réalisés chaque jour en France, pour essayer de passer Noël en toute sécurité.","date":"2021-12-23T00:00:00.000Z","order":3,"presenter":"Lucie Chaumette","authors":["M.-P. Samitier","France 3 Régions","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-vers-une-penurie-dautotests-et-de-pcr_4891723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : ces Français qui vont passer Noël isolés","description":"De plus en plus de personnes sont testées positives au Covid-19 en France jeudi 23 décembre. Elles devront donc passer le réveillon de Noël seules, isolées de leurs proches.Il rêvait de passer les fêtes de fin d’année en famille. Malheureusement, testé positif au Covid-19, Antoine Beis va devoir passer Noël seul cette année, chez lui à Viroflay (Yvelines). Il avait pourtant déjà tout prévu, les cadeaux ont été achetés mais il ne pourra pas les offrir à temps. \"Être éloigné de ses proches alors qu’on avait envie de les retrouver, moralement ce n’est pas sympa\", déclare-t-il. Des enfants privés de leur père À Vitry-sur-Seine (Val-de-Marne), Anaïs, six ans, et Romain, trois ans, devront passer le réveillon de Noël sans leur père, Matthieu Roudil. Il sera confiné dans sa chambre. De retour dans sa chambre d’enfant à Nonette (Puy-de-Dôme), Tristan passera Noël à l’isolement après avoir été contaminé lors d’un week-end à Annecy (Haute-Savoie). Ses parents ne seront pas présents au domicile familial mais ils ont tout prévu en ramenant des courses à leur fils pour qu’il puisse être autonome. \"Je me réconforte en me disant que normalement, je serai sorti pour le Nouvel An\", explique-t-il.","date":"2021-12-23T00:00:00.000Z","order":4,"presenter":"Lucie Chaumette","authors":["L.Courté","B.Bervas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-ces-francais-qui-vont-passer-noelisoles_4891745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Justice : Franck Provost mis en examen pour fraude fiscale","description":"Le célèbre coiffeur Franck Provost a été placé sous contrôle judiciaire. L’homme d’affaires a été mis en examen pour abus de biens sociaux et blanchiment en bande organisée de fraude fiscale aggravée. Son entreprise est soupçonnée d’avoir détourné des millions d’euros de ses salons pendant 20 ans.Les salons Franck Provost, du nom de son PDG, est la franchise numéro de la coiffure en France. Le célèbre coiffeur est soupçonné par la justice de fraude fiscale. L’affaire commence en 2015. Lors de contrôles fiscaux dans des salons, les impôts constatent des incohérences. L’enquête est transmise à la police qui va découvrir un stratagème caché dans les caisses des salons de coiffure. Plusieurs millions d’euros auraient échappé au fisc Chaque jour, les logiciels de caisse font la comptabilité. Ensuite, le bilan des recettes est transmis aux impôts. Il est impossible à modifier mais chez Franck Provost, les gérants peuvent activer une fonction cachée pour faire un faux bilan comptable et payer moins d’impôts. C’est un policier d’une brigade qui a découvert le trucage. Pendant des mois, il a déchiffré les logiciels avec des outils très sophistiqués. Plusieurs millions d’euros auraient échappé au fisc grâce au logiciel utilisé depuis 20 ans dans les salons de Franck Provost.","date":"2021-12-23T00:00:00.000Z","order":5,"presenter":"Lucie Chaumette","authors":["H.Puffeney","M.Renier","A.Gaucher","E.Pelletier","L.Feuerstein","F.Daireaux","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/justice-franck-provost-mis-en-examen-pour-fraude-fiscale_4891739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Alimentation : vers une pénurie de moutarde ?","description":"Certains industriels redoutent de subir une pénurie de moutarde. Ils font également face à une augmentation des prix de production.C’est un scénario qui inquiète jeudi 23 décembre. Faut-il craindre une pénurie de moutarde en France ? Une possibilité qui est envisagée au sein de la moutarderie \"Reine de Dijon\" à Fleurey-sur-Ouche (Côte-d’Or). Ici, des graines de moutarde, importées d’Outre-Atlantique, sont de plus en plus rares. L’usine fait face à des soucis de livraisons en raison de la mauvaise récolte au Canada et en Bourgogne. Des coûts de production en hausse Notamment en raison de ses mauvaises récoltes, le prix d’achat des graines a doublé cette année. L’entreprise peine à se fournir, ce qui ralentit le rythme : trois lignes de production sur quatre sont à l’arrêt. Toute la filière est préoccupée par cette situation. Outre la hausse des prix de la graine de moutarde, les coûts de production augmentent également. Un autre producteur de la région évoque une possible hausse pouvant monter jusqu’à 16% du prix du pot de moutarde dès 2022.","date":"2021-12-23T00:00:00.000Z","order":6,"presenter":"Lucie Chaumette","authors":["R.Michelot","V.Thollet","R.Liboz","S.Malin","France 3 Dijon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/alimentation-vers-une-penurie-de-moutarde_4891735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Noël : beaucoup de Français se ruent dans les magasins de jouets","description":"Jeudi 23 décembre, à la veille du réveillon de Noël, beaucoup de Français se rendent dans des magasins de jouets pour trouver quoi offrir à ses proches. Il faut parfois se dépêcher pour réussir à dégoter les jouets les plus prisés.C’est l’ultime ligne droite avant le réveillon de Noël. Jeudi 23 décembre, les magasins de jouets voient affluer de nombreux clients. L’une de ses enseignes accueille 600 clients par jour lors de la période des fêtes. Si certains parents, organisés, savent exactement où trouver ce qu’ils recherchent, d’autres ont besoin de conseils pour être guidés parmi les rayons. Une période décisive pour les magasins de jouets N’ayant pas eu le temps de se déplacer avant, certains réalisent toutes leurs courses au dernier moment. Ils se fient notamment aux fameuses listes de Noël pour tenter de trouver des jouets qui, pour les plus prisés, trouvent preneur très rapidement. Une fois achetés, il est temps d’emballer les cadeaux et là aussi, la cadence ne faiblit pas. 300 paquets sont emballés en moyenne chaque jour dans ce magasin. Noël représente la période la plus importante de l’année pour cette entreprise : 50% de son chiffre d’affaires annuel est réalisé en novembre et décembre.","date":"2021-12-23T00:00:00.000Z","order":7,"presenter":"Lucie Chaumette","authors":["C.Tixier","M.Niewenglowski","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-beaucoup-de-francais-se-ruent-dans-les-magasins-de-jouets_4891747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Consommation : combien vont dépenser les Français pour les cadeaux de Noël ?","description":"Comme le veut la tradition, Noël est le jour où les Français font des cadeaux à leurs proches. Mais combien vont-ils dépenser en 2021 ? Le journaliste de France Télévisions, Alexandre Peyrout, en dit plus sur le budget moyen de cette année sur le plateau du 19/20 de France 3 jeudi 23 décembre.Noël approche et les Français achètent leurs derniers cadeaux pour le réveillon. Et en 2021, les Français pourraient faire davantage de folies. \"En moyenne, le budget cadeaux des Français cette année s’élève à 257 euros. C’est huit euros de plus que l’an dernier\", souligne le journaliste de France Télévisions, Alexandre Peyrout, sur le plateau du 19/20 de France 3 jeudi 23 décembre. En moyenne, les Français devraient offrir neuf cadeaux à leurs proches contre six en 2020. Les Normands sont les plus généreux en moyenne Parmi les produits qui devraient être le plus offerts dans les foyers français, on retrouve les jeux et les jouets à la première place du classement, suivis par les livres. Les cartes cadeaux complètent le podium. \"Sans surprise, les plus gâtés seront les enfants, 189 euros en moyenne, puis viendra le conjoint, 114 euros de cadeaux cette année, et enfin les parents, 77 euros\", détaille Alexandre Peyrout. Selon un récent sondage, les Normands seraient les plus généreux à Noël avec 269 euros de cadeaux en moyenne. Ils devancent les habitants de Bourgogne-Franche-Comté (268 euros) et ceux d’Occitanie (267 euros). C’est dans les Hauts-de-France que devrait se trouver le plus petit budget avec un total de 239 euros en moyenne.","date":"2021-12-23T00:00:00.000Z","order":8,"presenter":"Lucie Chaumette","authors":["A.Peyrout"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/consommation-combien-vont-depenser-les-francais-pour-les-cadeaux-de-noel_4891755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Noël : des cadeaux solidaires aux plus démunis","description":"Des enfants ont décidé de préparer spontanément des cadeaux qui sont ensuite distribués aux plus démunis par la Croix Rouge. Un petit geste qui apporte beaucoup de réconfort aux personnes qui en ont le plus besoin.Des bénévoles chargés de cadeaux sillonnent les rues du Val-de-Marne, à bord d’une camionnette aux airs de hotte du Père Noël, pour des maraudes un peu spéciales. Une distribution de cadeaux aux sans-abris pour que l’esprit de Noël s’invite jusqu’au bord de l’autoroute. Ces cadeaux faits-maison sont préparés ce jour-là par des enfants, quatre amis du même collège, qui voient la misère qui les entourent et ont décidé d’agir. \"Ce qui me motive c’est parce qu’on les voit dehors, dans la rue, ils ont froid, ils ont faim, ça me rend triste, j’aimerais bien les aider\", explique Gabin Lacoste, 13 ans. Jusqu’au 8 janvier prochain Dans leurs boîtes se trouvent des produits utiles : un vêtement chaud, un produit d’hygiène, et des choses plus festives, avec aussi un message plus personnel. Les quatre copains passent aussitôt le relai aux bénévoles de la Croix-Rouge à Créteil. Une chaleur humaine partagée, relayée partout en France par de nombreuses associations. A la Croix-Rouge, l’opération durera jusqu’au 8 janvier prochain.","date":"2021-12-23T00:00:00.000Z","order":9,"presenter":"Lucie Chaumette","authors":["C. Guyon","H. Pozzo","J. Cordier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/sdf/noel-des-cadeaux-solidaires-aux-plus-demunis_4891741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : à la découverte de la perle de Bretagne, la coquille Saint-Jacques","description":"La coquille Saint-Jacques est l’un des fruits de mer préférés des Français. Ce produit est plébiscité pendant les repas de fête. Reportage dans la baie de la Rade de Brest en Bretagne.Il faut se lever très tôt pour mériter ce trésor des mers : la coquille Saint-Jacques. Marc Lars le sait bien, depuis plus de 20 ans, c’est aux premières lueurs de l’aube, que ce pêcheur part naviguer pour faire sortir des fonds marins les Saint-Jacques de la Rade de Brest (Brest). Très vite, le froid ne se fait plus sentir. Il faut d’abord remonter le filet appelé la drague, puis trier et nettoyer toutes les 10 minutes. Une plongée dans l’inconnu La coquille doit faire plus de 10,5 centimètres pour être vendue. Pour préserver cette ressource, comme les autres pêcheurs, Marc Lars a le droit de naviguer que certains jours et pas plus de 2 heures et demie. Alors à chaque fois, c’est une plongée dans l’inconnu. \"Cela tient à très peu de choses, la vitesse et le courant. C’est pour ça que je reste bien concentré\", confie le patron-pêcheur. Le bilan de la matinée est mitigé avec 140 kg.","date":"2021-12-23T00:00:00.000Z","order":10,"presenter":"Lucie Chaumette","authors":["S.Lanson","L.Le Moigne","F.Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/gastronomie-a-la-decouverte-de-la-perle-de-bretagne-la-coquille-saint-jacques_4892089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-decembre-2021_4867811.html","containsWordGlobalWarming":false}
