{"title":"Coronavirus : des couvre-feux pour limiter les sorties","description":"Afin de limiter la propagation du Covid-19, plusieurs villes françaises ont fait le choix d’instaurer des couvre-feux. Une mesure efficace.Le confinement, instauré le mardi 17 mars en France, est globalement bien respecté. Néanmoins, certains Français continuent de sortir de leurs domiciles, et pas uniquement pour faire leurs courses et se dégourdir les jambes. Plusieurs municipalités ont donc fait le choix d’instaurer un couvre-feu. C’est notamment le cas de Cannes (Alpes-Maritimes), où il est désormais impossible de sortir de chez soi de 22 heures à 5 heures du matin. \"On a encore quelques individus qui ne comprennent pas\" La nuit, des patrouilles de force de l’ordre circulent afin de vérifier le respect du couvre-feu. Toute personne sortant après 22 heures à Cannes est en infraction, et se verra punie d’une amende de 135 euros. Les regroupements de personnes sont notamment repérés grâce aux caméras installées dans la ville. Nicolas Iltis, de la police municipale de Cannes, raconte : \"On a encore quelques individus qui ne comprennent pas, qui n’ont aucune idée de ce qui se passe, qui sont complètement inconsciente, donc tolérance zéro.\"","date":"2020-03-23T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-couvre-feux-pour-limiter-les-sorties_3881103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les Pays-Bas font le pari de l’immunité collective","description":"Tandis que la majorité des pays ont adopté des mesures de confinement strictes, les Pays-Bas ont quant à eux misé sur l’immunité collective.Lundi 23 mars, la France renforçait son confinement avec de nouvelles mesures. À l’inverse, certains pays décident qu’il ne faut pas imposer de mesures de restriction. C’est notamment le cas des Pays-Bas, qui considère que sa population sera bientôt largement contaminée, et donc immunisée. Le gouvernement a néanmoins annoncé l’interdiction de rassemblements de plus de trois personnes après avoir enregistré 34 nouveaux morts, soit une hausse de 13% en 24 heures. 213 décès au total Les frontières entre la Belgique et les Pays-Bas sont particulièrement surveillées. En effet, les deux pays n’entretiennent pas la même méthode face au Covid-19, la Belgique étant largement plus stricte dans la lutte contre le virus. Aux Pays-Bas, aucune restriction de circuler ou de travailler n’a été appliquée. La communauté scientifique néerlandaise suit le gouvernement dans sa large majorité. Le nombre de morts augmente rapidement, avec 34 nouveaux cas lundi 23 mars. Au total, 213 décès ont été recensés dans le pays.","date":"2020-03-23T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-pays-bas-font-le-pari-de-limmunite-collective_3881535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le traitement à la chloroquine jugé incertain","description":"À Marseille (Bouches-du-Rhône), des tests à base de chloroquine sont actuellement élaborés pour trouver un remède au Covid-19. Depuis l’hôpital Saint-Antoine à Paris, la professeure Karine Lacombe, infectiologue, reste perplexe.La chloroquine pourrait être une piste pour un vaccin contre le Covid-19 ? La professeure Karine Lacombe, infectiologue à l’hôpital Saint-Antoine (Paris) n’en est pas si sûre, alors que des tests sont actuellement menés à Marseille (Bouches-du-Rhône). \"Je pense que cette histoire va au-delà de toute controverse scientifique. Je suis absolument écœurée par ce qu’il se passe. Sur la base d’un essai qui est absolument contestable sur le plan scientifique et qui ne montre absolument rien quand on regarde absolument les chiffres, exactement la façon dont il a été mené\", avertit-elle. On expose les gens à un faux espoir de guérison pour une maladie dont on sait dans 80% des cas, au bout de quelques jours, il n’y a plus de virus.\" \"C’est en dehors de toute démarche éthique\" Des tests qui poseraient un problème déontologique, d’après Karine Lacombe. \"Ce qui se passe à Marseille est absolument scandaleux. Utiliser un médicament comme cela, hors autorisation de mise sur le marché, en exposant les personnes qui le prennent à des complications, sans avoir vérifié des conditions d’utilisation de base de la chloroquine, je pense que c’est en dehors de toute démarche éthique\".","date":"2020-03-23T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-traitement-a-la-chloroquine-juge-incertain_3881083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’Allemagne durcit ses mesures","description":"Alors que la France se prépare à prolonger le confinement, l’Allemagne durcit ces mesures pour tenter d’endiguer l’épidémie de Covid-19. Depuis Berlin, le journaliste Laurent Desbonnets fait le point sur les dernières mesures prises par l’Allemagne.En Allemagne, les rassemblements de plus de deux personnes sont désormais interdits dans l'espace public. Une nouvelle étape dans la lutte contre le Covid-19 dans le pays, alors qu’Angela Merkel s’est mise elle-même en quarantaine. \"La chancelière allemande est depuis ce matin en télétravail, à l’isolement, dans son domicile. Elle n’a pas été testée positive mais son médecin est positif, et lui a administré un vaccin il y a deux jours\", indique le journaliste Laurent Desbonnets depuis Berlin (Allemagne). Une chancelière visiblement en bonne santé À 65 ans, Angela Merkel ne montre encore aucun symptôme. \"Elle est apparue même tout à fait normalement hier après-midi (dimanche 22 mars) pour une conférence de presse, quelques heures seulement avant d’avoir ces dernières informations\", rappelle le journaliste. C’est lors de cette conférence qu’elle a annoncé de nouvelles mesures sanitaires. Les rassemblements de plus de deux personnes dans l’espace public sont désormais interdits et une distance minimum d’un mètre 50 est à respecter entre chaque personne.","date":"2020-03-23T00:00:00.000Z","order":15,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lallemagne-durcit-ses-mesures_3881163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Vannes se prépare à la vague de Covid-19","description":"Dans l’Ouest, le personnel soignant se prépare à la vague de Covid-19 à venir pendant que les hôpitaux ne sont pas encore saturés. Reportage à Vannes (Morbihan).L’Ouest du pays devrait être submergé un peu plus tard par la fameuse de contamination de Covid-19, donnant plus de temps aux hôpitaux pour se préparer. À Vannes (Morbihan), les équipes tentent de se renforcer durant cette période cruciale. Tous les cas suspects sont dirigés vers un centre de consultation dédié. Depuis trois semaines, il accueille une centaine de personnes par jour. Pour renforcer les équipes, l’hôpital a fait appel à ses médecins à la retraite, afin de filtrer les arrivées. 17 décès en Bretagne René Lemaître, rhumatologue retraité, explique : \"On m’a rappelé en disant qu’on avait besoin de personnel volontaire pour gonfler les équipes, parce qu’on s’attendait à ce qu’il y ait une montée en puissance de la demande.\" Vannes est à quelques kilomètres d’un des premiers foyers de l’épidémie, mais les services ne sont pas encore arrivés à saturation. Néanmoins, les soignants sont nombreux parmi les cas suspects, il convient donc de prévoir la vague à venir. 17 personnes sont décédées en Bretagne depuis le début de la pandémie.","date":"2020-03-23T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-vannes-se-prepare-a-la-vague-de-covid-19_3881481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les questions des téléspectateurs","description":"Chaque jour, l’équipe de France Télévisions répond aux questions des téléspectateurs. Le médecin Damien Mascret était, lundi 23 mars, sur le plateau du 20 Heures.Tandis que le traitement basé sur la chloroquine anime le débat, une question a été posée quant à l’efficacité d’un traitement anti paludisme pour le Covid-19. Le médecin Damien Mascret a déclaré que \"c’était toute la question qui était posée aujourd’hui\". En effet, on ne le sait pas encore, les tests n’ayant pas été terminés. Il n’est donc pas question de commencer un traitement anti-paludisme sans un avis médical. Le groupe O davantage immunisé ? Un autre téléspectateur a demandé si les groupes sanguins O étaient plus immunisés que les autres, tandis que le groupe A serait le plus sensible, selon une étude menée en Chine. \"Peut-être que le groupe O est un peu plus protégé. Je mets un peut-être parce que vraiment il va falloir le confirmer.\" Enfin, même si vous vivez avec une personne à risque, vous ne pouvez pas demander à être dépisté sans symptômes importants.","date":"2020-03-23T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-questions-des-telespectateurs_3881515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les transactions dans l’immobilier paralysées","description":"Presque aucun secteur n’échappe aux répercussions liées à la crise du Covid-19. Dans l’immobilier, il n’y a plus aucune transaction depuis une semaine. Un moment de suspens qui met en péril des individus qui devaient acheter une maison ou un appartement dans les prochains jours.Les transactions immobilières sont paralysées par le Covid-19. La possibilité de devenir propriétaire d’un logement a été retardée pour beaucoup de Français. \"À la base, je devais signer au maximum le 8 avril, par rapport au délai de la banque et en fait, c’est plutôt moi qui suis allé à la pêche aux infos, parce qu’en fait, tout le monde est bloqué\", indique Sophie Denis, cadre-infirmière à Aix-en-Provence (Bouches-du-Rhône). \"Je suis confinée, je ne peux pas procéder à la signature de l’acte notarié et je ne peux pas commencer à préparer mes cartons.\" \"Il n’y a rien qui bouge\" Pour de nombreux vendeurs et acheteurs, le réflexe est d’appeler son agent immobilier. Stéphane Roussel, agent exerçant en Bourgogne, dénombre 20 clients concernés. \"Aujourd’hui, j’ai plusieurs dossiers de compromis de vente qui ont été signés et donc les signatures d’actes authentiques devraient se faire dans les prochaines semaines, et malheureusement pour le moment, il n’y a rien qui bouge\", déplore-t-il. C’est tout un système qui est à l’arrêt : les procurations et les signatures électroniques ne sont pas disponibles pour l’acte notarié sous confinement.","date":"2020-03-23T00:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-transactions-dans-limmobilier-paralysees_3881131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Confinement : le gouvernement s’apprête à durcir les règles","description":"Le gouvernement précise les règles de confinement et les durcit un peu. Les marchés vont être interdits et les dérogations seront plus limitées.Pour lutter contre la propagation du Covid-19, les Français sont confinés chez eux depuis une semaine. Le gouvernement s’apprête à durcir les règles de confinement. \"Cela passe d'abord par un durcissement des sanctions. Il y aura jusqu'à 1 500 euros d'amende en cas de non respect des règles\", explique le journaliste Julien Gasparutto, en duplex devant l’hôtel de Matignon, à Paris. Un confinement plus strict L'activité physique va être limitée à une heure et dans un rayon d'un kilomètre autour de son domicile. \"Les marchés seront fermés à l'exception de certaines petites communes dans lesquelles les préfets pourront prendre des dérogations. La dernière mesure concerne les déplacements liés à des motifs de santé. Ils ne seront autorisés que pour des convocations importantes ou des mesures médicales urgentes\", précise le journaliste.","date":"2020-03-23T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-le-gouvernement-sapprete-a-durcir-les-regles_3881597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : tests de vaccin à Marseille","description":"La chloroquine, possible vaccin au Covid-19 ? Une possibilité actuellement étudiée à Marseille (Bouches-du-Rhône). Le ministre de la Sante indique qu’il faudra 15 jours au moins pour avoir des résultats fiables.Une longue file d’attente est observée devant un institut de Marseille (Bouches-du-Rhône), où des centaines de personnes ont bravé le confinement et attendent de se faire dépister gratuitement du Covid-19. Certains sont arrivés très tôt. \"Je suis là depuis 7 heures 45, je suis prête à attendre le temps qu’il faudra\", indique une patiente. Mains gantées et masque sur la bouche, certains patients présentent des symptômes. \"Fièvre, douleurs musculaires, toux, rhume et fatigue\", liste une autre patiente. Des résultats sous 72 heures \"Ils vous font un test avec un coton-tige qu’ils rentrent au fond du nez, ce n’est pas très agréable, mais ça va. Ensuite, ils font des analyses, si c’est négatif, ils ne vous appellent pas, si c’est positif, on vous rappelle\", décrit une volontaire au dépistage. Les résultats sont communiqués dans les 72 heures. Si le patient est positif, il se verra administrer un traitement à l’hydrochloroquine. \"Je connais quelqu’un de ma famille qui est atteint, il est venu se faire dépister avant-hier, le lendemain, il a été pris en charge, il a déjà un traitement\", confie une Marseillaise. Une lueur d’espoir se profile donc à Marseille, bien que ces tests n’ont pas été complétement certifiés.","date":"2020-03-23T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-tests-de-vaccin-a-marseille_3881075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : jusqu’à 1 500 € d’amende en cas de non-respect du confinement","description":"Le confinement, mesure sanitaire contre le Covid-19, pourrait durer encore quelques semaines. Le Parlement a aggravé les sanctions contre ceux qui ne respectent pas le confinement. Les 135 euros d’amende forfaitaires passeront à 1 500 euros en cas de récidive.À Hallenennes-les-Haubourdin, dans le Nord, pas moins de 8 gendarmes sont présents sur cette route départementale. Une application stricte des consignes de sécurité est en place, y compris pour eux-mêmes.\"Systématiquement, on demande aux personnes de remonter leurs fenêtres, pour leur sécurité et notre sécurité\", indique David Fauvarque, maréchal des logis-chef. \"On demande un rayon de 500 mètres autour du domicile\" Une tolérance zéro est aussi de mise pour ceux qui ne respectent pas le confinement. Cette mère, sortie courir avec sa fille, en fait les frais. \"Vous êtes à 1,9 kilomètres de votre domicile. On demande un rayon de 500 mètres autour du domicile pour l’activité sportive\", rappelle cet officier de gendarmerie. Montant de l’infraction : 135 euros. \"J’avais compris que c’était que pour les milieux ruraux, on avait une distance un peu plus importante, en plus il y a moins de monde par la campagne que par la ville\", avance-t-elle.","date":"2020-03-23T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-jusqua-1-500-damende-en-cas-de-non-respect-du-confinement_3881519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la solidarité des Français","description":"Faire des courses pour une personne âgée, prendre des nouvelles d’un proche : des petits actes de solidarité qui sont néanmoins de grande ampleur durant l‘épidémie du Covid-19.Plusieurs fois par semaine, Christian rend service à ses voisins plus âgés. \"Je suis parti acheter une baguette à ma voisine, qui est une personne âgée qui ne peut pas déplacer\", indique-t-il. Sa voisine, c’est Anika Monté, qui vit sur le même palier. \"Vous êtes un ange\", souligne-t-elle. À 73 ans, elle a des difficultés pour se déplacer et en cette période de confinement, l’aide de ses voisins est primordiale. \"On n’est plus seuls, on sait que l’on peut compter sur quelqu’un. On peut se tailler une petite bavette, c’est sympa\", fait remarquer la septuagénaire. \"Il est important pour nous de garder le lien social\" Les auxiliaires de vie sont également en première ligne de l’aide aux personnes âgées. À travers le téléphone, Gina Ikken, directrice de l’association \"Entr’Aide\" prends des nouvelles d’une personne âgée. \"Il est important pour nous de garder le lien social, de prendre de leurs nouvelles très régulièrement et surtout de vérifier que leur état de santé reste correct. En cas d’anomalie, on appelle le corps médical\", assure la directrice. Chaque jour, les membres de l’association appellent 150 bénéficiaires.","date":"2020-03-23T00:00:00.000Z","order":18,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-solidarite-des-francais_3881187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : rapide propagation du virus en Guadeloupe","description":"Le virus du Covid-19 n’est apparu que le 12 mars en Guadeloupe, mais, sa propagation est rapide. Depuis Pointe-à-Pitre, la correspondante Laura Séné fait le point.Un décès et 62 cas avérés de personnes atteintes du Covid-19 sont recensées en Guadeloupe. \"18 personnes sont hospitalisées au CHU des Abymes, là où je me trouve\", indiquela correspondante Laura Séné depuis la Guadeloupe. \"Le décès d’une femme de 71 ans est à déplorer, une femme qui souffrait de pathologies chroniques. Elle est décédée le 20 mars\", explique Laura Séné. Un personnel en manque de moyens L’île d’Outre-Mer ne comptait il y a encore une semaine aucun cas de Covid-19. \"Les chiffres se sont envolés après le retour de croisiéristes\", souligne la correspondante. Elle rapporte que les \"professionnels de santé manquent de masques et de gels hydroalcooliques\". Des respirateurs supplémentaires ont été commandés par l’Agence régionale de santé pour tenter de faire face à l’épidémie.","date":"2020-03-23T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-rapide-propagation-du-virus-en-guadeloupe_3881511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les hôpitaux privés peuvent-ils faire plus ?","description":"Face à l'épidémie de Covid-19, les lits de réanimation deviennent rares dans les hôpitaux publics. Les cliniques privées disposent de centaines de places, mais la communication entre les deux secteurs n'est pas toujours fluide.Un patient malade du Covid-19 est transféré par hélicoptère dans le sud de la France pour soulager l’hôpital de Mulhouse (Haut-Rhin), qui est saturé. Face à l'ampleur de la crise sanitaire, l’hôpital public peut-il faire face seul ? Le secteur privé aussi se mobilise. En dix jours, l’hôpital Saint-Joseph à Paris a accueilli une centaine de patients malades et a réorganisé ses services. 100 000 opérations non urgentes ont été reportées Le service réanimation a doublé ses capacités. 25 patients y sont accueillis, envoyés par trois hôpitaux publics. Cliniques et hôpitaux privés se disent prêts à venir en aide. Près de 100 000 opérations non urgentes ont été reportées, libérant 4 000 lits dans toute la France. Mais sur le terrain, certains médecins dénoncent un manque de coopération. Le président de la fédération de l'hospitalisation ne veut pas entrer dans la polémique. Il réclame du matériel pour le personnel médical.","date":"2020-03-23T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-hopitaux-prives-peuvent-ils-faire-plus_3881495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les réponses à vos questions","description":"Tous les jours, les journalistes du 13 Heures répondent aux questions des téléspectateurs. Maryse Burgot, journaliste pour France 2, a notamment abordé les sujets des transports et des courses.Parmi les questions liées au Covid-19, de nombreux téléspectateurs s’interrogent sur les mesures liées aux courses. Un auditeur souhaitait notamment savoir si l’on était obligé d’aller au plus près de notre domicile ou s’il était possible d’aller un peu plus loin. Selon Maryse Burgot : \"Non, vous n’êtes pas obligés d’aller dans le magasin le plus proche. Le décret ne donne pas de distance (…) Mais ce qui est bien est de faire des grosses courses, pour y aller le moins souvent possible.\" Concernant le lavage des produits achetés lors de nos courses, \"on ne sait pas vraiment\" combien de temps le virus reste contaminant sur les surfaces. Par précaution, on peut donc laisser ses courses quelques heures à l’extérieur. Pas plus de deux personnes par voiture Une autre double question concernait les transports : combien de personnes peut-on prendre dans une voiture, et est-il possible d’emmener ses voisins faire les courses ? Maryse Burgot répond de la manière suivante : \"Oui, bien sûr, parce qu'il faut rester solidaire. Mais il faut essayer de ne pas être plus de deux dans la voiture, le conducteur et son passager, si possible le passager à l’arrière et opposé pour bien garder ses distances.\"","date":"2020-03-23T00:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-reponses-a-vos-questions_3881143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’aéroport Roissy-Charles-de-Gaulle au ralenti","description":"L’activité économique française a été fortement perturbée par la crise sanitaire du Covid-19. Dans le secteur du tourisme, la compagnie Air France n’assure plus que 10% de ses vols. Alors que l’aéroport d’Paris-Orly pourrait fermer ses portes d’ici la semaine prochaine, deux terminaux sont déjà à l’arrêt à Roissy-Charles-de-Gaulle.Des avions cloués au sol, alignés sur le tarmac. Une scène méconnaissable à l’aéroport de Paris Roissy-Charles-de-Gaulle. Vidé de ses voyageurs, le silence a remplacé la cohue habituelle dans l’aéroport. Seuls quelques passagers un peu perdus ont atterri à Paris, sans pourtant savoir comment terminer leur voyage jusqu’à chez eux. \"On est en train d’appeler un ami pour qu’il vienne nous chercher, mais ce n’est pas sûr\", indique un passager. \"On a eu des soucis avec les réservations, ils ne les ont pas pris en compte, donc là on attend environ deux heures pour avoir deux véhicules pour pouvoir rentrer sur Toulouse\", déplore un autre groupe de voyageurs. Une possible fermeture d’Orly Principal client des aéroports de Paris, Air France ne devrait maintenir que 10 à 20% de son trafic. Le rapatriement des Français devient une priorité. De plus, tous les vols commerciaux entre la métropole et l’Outre-Mer seront interdits dès le mardi 24 mars à minuit. Faute de trafic aérien suffisant, le secrétaire d’État aux Transports envisage une fermeture de l’aéroport de Paris-Orly. \"Il n’est pas tout à fait impossible que l’ensemble de l’activité soit regroupée à Roissy-Charles-de-Gaulle\", déclarait Jean-Baptiste Djebbari.","date":"2020-03-23T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-laeroport-roissy-charles-de-gaulle-au-ralenti_3881115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’aide précieuse des cliniques dans l’Est","description":"Afin d’aider les hôpitaux surchargés par les cas de Covid-19, des cliniques se sont adaptées afin d’accueillir les malades, notamment dans l’Est. Une aide précieuse pour lutter contre la crise sanitaire.Dans l’Est, la situation reste très préoccupante. L’hôpital militaire doit ouvrir prochainement, afin d’aider les soignants et soulager les hôpitaux surchargés, notamment le CHU de Mulhouse (Haut-Rhin). Les cliniques privées participent largement à l’effort collectif. De nombreux services sont transformés en salles de réanimation. C’est notamment le cas à Strasbourg (Bas-Rhin). Les patients en réanimation nécessitent une surveillance constante. Des protocoles entièrement revus Le docteur Hugo Curzola, anesthésiste à la clinique Sainte Barbe (Strasbourg), explique : \"C’est une très haute sollicitation pour notre personnel de réanimation. Pour les hôpitaux de Strasbourg aussi, je pense que leur personnel dit de réanimation est déjà bien sollicité, ils sont obligés de l'élargir.\" Depuis bientôt une semaine, des malades du Covid-19 sont transférés des hôpitaux alsaciens dans les cliniques de la région. Le protocole a été revu, et les chambres confinées. À la sortie des chambres, d’infimes précautions sont prises afin de ne pas se contaminer. Grâce aux cliniques, les capacités en réanimation ont ainsi pu doubler.","date":"2020-03-23T00:00:00.000Z","order":13,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-laide-precieuse-des-cliniques-dans-lest_3881169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : trois décès parmi le personnel soignant","description":"Parmi les 186 décès dénombrés en France durant les dernières 24 heures, trois médecins du Grand Est ont été recensés. Le ministre de la Santé a promis une livraison de masques intensifiée pour le personnel soignant.En pleine pandémie de Covid-19, les médecins généralistes continuent de recevoir leurs patients jour après jour. Et ce malgré les risques et le manque de protection. Lundi 23 mars, selon le dernier bilan officiel, plus de 2 000 personnes sont en réanimation, tandis que 186 personnes sont décédées en seulement 24 heures. On recense au total 860 décès en France depuis le début de la pandémie. La situation est particulièrement dangereuse pour le personnel soignant, en première ligne dans la lutte contre le virus. Au moins 490 médecins malades à Paris Parmi les nouveaux décès annoncés lundi 23 mars, on retrouve trois médecins du Grand Est : deux travaillaient dans le milieu hospitalier en Alsace, tandis que le troisième était médecin généraliste dans une petite ville de Moselle. Le ministre de la Santé a promis d’intensifier les livraisons de masques afin de mieux protéger ces soignants. Actuellement, de nombreux soignants sont malades. À Paris, on recense au moins 490 cas positifs.","date":"2020-03-23T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-trois-deces-parmi-le-personnel-soignant_3881459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les mariages annulés","description":"Le printemps a officiellement débuté le week-end du 21 mars. Une période d’habitude très riche en mariages. La crise du Covid-19 vient néanmoins perturber le calendrier.En raison du confinement instauré en France, et afin de limiter la propagation du Covid-19, se réunir en nombre n’est plus autorisé. Une mesure qui met à mal la saison habituelle des mariages, le printemps. Plusieurs mairies ont décidé d’annuler l’entièreté des cérémonies prévues dans les semaines à venir. C’est notamment le cas de la ville de Perpignan. À Ponteilla (Pyrénées-Orientales), un couple attendait la date impatiemment. \"On était prêts pour ce mariage, on avait commencé à acheter les tenues\", raconte Priscilla Ciscar, la future mariée. Prestataires, alliances déjà gravées... Extrêmement déçus, les couples concernés doivent trouver des solutions. Priscilla Ciscar poursuit : \"Au début ça a été difficile, vraiment difficile à accepter. Il y a tout qui passe par la tête, il faut contacter les prestataires…\" Si la future mariée prend désormais les choses de manière philosophique, des détails embêtants restent à régler, tels que celui des alliances. En effet, les bagues sont gravées à l’avance avec la date du mariage.","date":"2020-03-23T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-mariages-annules_3881119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’essor des masques fabriqués à la maison","description":"Avec un besoin de plus en plus grandissant en masques sanitaires, on voit fleurir en ligne des masques faits maison.En pleine crise du Covid-19, les masques faits maison deviennent populaires sur le Web. Des dizaines de tutoriels sont disponibles pour fabriquer un masque chez soi. Qu’il soit en tissu ou en papier, chacun a sa méthode. Un médecin préconise de son côté l’usage de serviettes. Cela devient même une activité familiale, comme chez Susanne Roudillon, une couturière qui s’applique à la tâche avec ses enfants. Ces derniers suivent un patron proposé par le CHU de Grenoble (Isère). \"On me demande si je peux en faire une centaine\" Une trentaine de ces masques ont été distribués à des infirmières. \"J’ai encore des aides-soignants et des personnes travaillant dans les Ehpad et dans les hôpitaux qui me demandent si je peux en faire une centaine\", déclare Susanne Roudillon. Mais ces masques faits maison sont-ils efficaces ? \"A priori, un tissu standard tel que l’on peut les avoir autour de nous ne permet pas de filtrer correctement un virus. Cela peut diminuer, cela peut freiner mais sûrement pas arrêter\", indique le professeur François Bricaire, infectiologue.","date":"2020-03-23T00:00:00.000Z","order":12,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lessor-des-masques-fabriques-a-la-maison_3881149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des initiatives solidaires pour les soignants","description":"Durant le confinement, il est possible d’aider le personnel soignant à sa manière. Chaque jour, le 13 Heures de France 2 aborde les initiatives qui leur permettent de soigner le maximum de personnes dans de bonnes conditions.Plusieurs initiatives ont été lancées afin d’aider le personnel soignant durant la crise sanitaire du Covid-19. On observe par exemple des taxis qui vont chercher gratuitement les infirmières à leurs domiciles, des repas offerts ou des appartements mis à disposition. Myrième, infirmière, a ainsi pu bénéficier d’un appartement tout proche de son hôpital, pour un euro symbolique. Une aide qui lui procure un véritable soulagement. Les élans de solidarité multipliés En effet, Myrième raconte : \"Je vis avec mes parents et mes frères. Mon père est asthmatique chronique, donc j’ai extrêmement peur de contaminer ma famille. C’est pour ça que j’ai mis en place des démarches pour trouver un autre logement.\" Depuis plusieurs jours, les élans de solidarité envers les soignants se sont multipliés. Des transports sont notamment proposés, comme une société de moto-taxi. Durant cette période, les chauffeurs travaillent bénévolement afin de transporter les soignants. Lundi 23 mars, la SNCF a annoncé que les personnels médicaux envoyés en renforts dans les hôpitaux pourront voyager gratuitement.","date":"2020-03-23T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-initiatives-solidaires-pour-les-soignants_3881117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les mesures à prendre lors de vos courses","description":"Durant le confinement, il est autorisé de sortir afin de faire des courses de première nécessité. Mais quelles sont les précautions à prendre afin d’éviter au maximum la propagation du Covid-19 ?Il est impératif de limiter ses sorties durant le confinement. Lorsqu’on fait ses courses alimentaires, il convient également d'être extrêmement prudent et de respecter les règles d’hygiène. En effet, le problème est que le virus peut rester plusieurs heures sur une surface inerte telles qu’un textile, un écran tactile ou encore un distributeur. Dans ce contexte, il est important de prendre ses précautions. Par exemple, les gants sont efficaces uniquement s’ils sont à usage unique, et jetés à la sortie du supermarché. Des mesures drastiques dans les rayons Il convient également d’éviter au maximum de toucher tous les produits, et d’aller au plus vite. Vous pouvez vous laver les mains avec du gel hydroalcoolique durant vos courses, en attendant d'avoir regagné votre domicile. Des mesures drastiques de désinfection ont été mises en place dans les enseignes, et des bâches séparent dorénavant les caissiers des supermarchés. Une fois chez vous, il convient de se débarrasser de tous les emballages inutiles en plastique ou en carton, où le virus pourrait survivre trois heures.","date":"2020-03-23T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-mesures-a-prendre-lors-de-vos-courses_3881529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"\"Je désinfecte tout ce qu'il a touché\" : quand le coronavirus est à la maison","description":"Comment s'organise la vie de confinement lorsqu'un membre de notre famille a été testé positif au Covid-19 ? Une équipe de France 2 a rencontré plusieurs familles dans ce cas.Au fond de son lit, un père de famille prend son mal en patience. Malade du Covid-19 depuis bientôt deux semaines, il n'a pas le droit de sortir de sa chambre et d'approcher ses enfants. Après six jours passés à l’hôpital, il est rentré chez lui en début de semaine pour 14 jours de confinement. Une situation qu'il vit malgré tout plutôt bien. \"Je suis très entouré. Je vois mes enfants régulièrement. À l’hôpital, j'étais vraiment tout seul\", précise Jacques Knut, père de deux enfants. >> Suivez les dernières informations sur l'épidémie de coronavirus dans notre direct Un voisin apporte les courses La situation est difficile à gérer pour sa femme. \"Je désinfecte tout ce qu'il a touché, je mets tout dans un autre sac poubelle, je suis vraiment dans l’extrême prudence\", explique Morgane Le Corre. Dans une autre famille, père, mère et fille ont été contaminés. Tous confinés depuis plusieurs jours, c'est désormais le voisin qui leur apporte les courses. La sélection de franceinfo sur le coronavirus • Eclairage. Coronavirus : comment parler de la pandémie de Covid-19 avec un enfant ? •Conseils. Coronavirus : comment faire l'école à la maison pendant le confinement ? • Infographies. Cas confirmés, mortalité, localisation... L'évolution de l'épidémie en France et en Europe • Reportage. Qui aurait arrêté mon fils qui travaillait dehors sans symptômes ? Personne !\": un petit village italien échappe à l'épidémie de coronavirus grâce à un dépistage massif • VIDEO. Les quatre gestes simples à adopter pour se protéger et éviter la propagation","date":"2020-03-23T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-quand-le-virus-est-a-la-maison_3881521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des lieux inhabituels devenus centres de dépistage","description":"Afin de dépister au mieux les cas de coronavirus, le gouvernement a promis des tests dans les jours à venir. Certains lieux inhabituels sont transformés à cet effet en centres de dépistages, tels que les stades et gymnases de plusieurs villes.Lundi 23 mars, la France comptait 16 018 cas de coronavirus. Il est néanmoins très compliqué d’avoir le chiffre réel, puisque seuls les cas les plus graves de coronavirus sont dépistés. Le gouvernement promet des tests dans les jours à venir. Dans un gymnase de Dunkerque (Nord), entre les paniers de baskets et les buts de handball, on retrouve six box de consultation. Pour Thierry Mraovic, médecin et coordinateur de l’unité Covid-19 de Dunkerque, \"tout patient qui présente des symptômes d’une infection, qui aujourd’hui sont relativement larges : fièvre, toux, asthénie, courbatures, sont potentiellement éligibles à la consultation ici.\" Une aide clé pour les hôpitaux Le lieu a été réquisitionné par les médecins du secteur et la mairie. Des unités de ce type ouvrent partout en France. Mais le système n’est pas le même partout. Dans le gymnase de Taverny (Val-d'Oise), les patients seront orientés par le Samu, ou les médecins généralistes. 26 médecins et dix infirmières prendront en charge les patients symptômes dans ce centre. Par solidarité, les dons ont afflué vers ces centres. Le but de ces unités est de désengorger les hôpitaux, surchargés face à la crise sanitaire.","date":"2020-03-23T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-lieux-inhabituels-devenus-centres-de-depistage_3881099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : de nombreux cours pour les enfants sur petit écran","description":"France Télévisions propose de nombreux programmes éducatifs, afin de pallier à la fermeture des écoles en France. Alex Goude, présentateur, était en duplex pour le 13 Heures.Depuis une semaine, les écoles, collèges et lycées français sont fermés. Il n’est pas toujours simple de faire école à la maison pour les parents, pour la plupart en télétravail. Depuis le lundi 23 mars, France Télévisions a bousculé ses programmes, avec de très nombreuses émissions éducatives, pour tous les âges et sur toutes les chaînes, notamment France 4. Alex Goude, présentateur, était en duplex pour le 13 Heures : \"Ça s’est très bien passé, on a commencé ce matin (lundi 23 mars), il y a eu les cours pour les primaires à partir de 9 heures sur France 4, à 14 heures pour les collégiens et 15h pour les lycéens.\" De l’apprentissage et des célébrités Une autre émission éducative, La Maison Lumni, dédiée à toute la famille, est diffusée à 10 heures sur France 2, 11 heures sur France 5 et repasse à 16 heures sur France 4 après les cours pour les enfants. Alex Goude décrit : \"On a travaillé aussi avec le ministère de l’Éducation nationale, on a des professeurs qui viennent dans cette grande maison […] On respecte évidemment tous les gestes barrières, les distances sociales à propos, et on donne des cours.\" Des célébrités feront l’honneur de passer faire un petit coucou tous les jours dans l'émission.","date":"2020-03-23T00:00:00.000Z","order":17,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-de-nombreux-cours-pour-les-enfants-sur-petit-ecran_3881215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’agriculture manque de personnel","description":"Alors que notre agriculture doit absolument garantir notre approvisionnement, ces temps de crise sanitaire perturbent ce besoin vital. Le FNSEA, un syndicat agricole a lancé un appel aux chômeurs et aux salariés en chômage partiel en fin de semaine dernière pour pallier au manque de bras.Dans cette fraiseraie du Loir-et-Cher, la récolte débutera dans trois semaines. \"On aura des fruits d’un calibre satisfaisant et cela sera correct, à condition qu’il y a quelqu’un pour les cueillir\", regrette Michel Miquet, vice-président de l’AOPN Fraises. Un triste sort que partage actuellement beaucoup d’agriculteurs en France. La crise sanitaire du Covid-19 fait fondre le nombre d’employés et de saisonniers dans le secteur. Avec le confinement, la main d’œuvre principalement étrangère risque de ne pas pouvoir venir. Deux tiers des salariés absents \"On a besoin de main d’œuvre qui se situe entre 800 et 1 000. Dans la situation actuelle, on est guère en mesure de pouvoir compter sur le tiers de nos salariés\", indique Michel Miquet. Pour éviter de tout perdre, les agriculteurs lancent un appel aux citoyens qui veulent porter main forte. La peur reste grande. \"Non, non, je n’irai pas parce que nous sommes confinés\", répond une riveraine.","date":"2020-03-23T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lagriculture-manque-depersonnel_3881539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la chloroquine, un éventuel vaccin","description":"À la fois sujet d’espoir et de controverse, la chloroquine provoque de nombreux débats dans la lutte contre le Covid-19. Ce médicament utilisé contre le paludisme pourrait être efficace contre le Covid-19.L’hydroxychloroquine serait un remède contre le Covid-19 ? C’est l'objet de la recherche du professeur Didier Raoult qui procède à des tests sur la chloroquine à Marseille (Bouches-du-Rhône). Il s’agit d’une molécule active contre le paludisme. Plusieurs hôpitaux lui ont emboîté le pas et l’administrent à des patients. Le Haut Conseil de la sécurité publique recommande pourtant de ne l’utiliser que pour des cas graves. “On ne peut pas le donner à n’importe qui” Une prudence que rejoint le professeur Karine Lacombe, infectiologue à l’hôpital Saint-Antoine (Paris). “Même si ce médicament peut potentiellement avoir une activité, ce qui a pu être montré sur des données in vitro, on ne peut pas, maintenant, le donner à n’importe qui, dans n’importes quelles conditions”, alarme t-elle.","date":"2020-03-23T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-chloroquine-un-eventuel-vaccin_3881503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le SOS des médecins","description":"Via une lettre, plus de 7 570 médecins hospitaliers lancent un cri d’alarme aux Français. Ils demandent que les mesures de confinement soient davantage respectées.Dans leur lettre adressée au gouvernement, les médecins, professeurs et internes sont formels : pour éviter des milliers de morts, il faut respecter un strict confinement. \"Malgré cet engagement sans faille de l’ensemble de nos équipes soignantes, nos capacités de soin arrivent à saturation. Dès à présent, des conditions de soin extrêmement difficiles et éprouvantes s’imposent aux professionnels…\", peut-on lire dans le document. \"J’ai cru mourir\" Des soignants en première ligne, qui ont aussi été contaminés par le Covid-19, comme ce médecin parisien qui a déclaré de très forts symptômes, après avoir soigné des malades en provenance d’Italie. \"J’ai eu très peur pour moi, j’ai cru mourir, j’étais comme une loque dans un lit à ne pas pouvoir respirer, à avoir les poumons compressés, à avoir une douleur thoracique permanente, qui ne s’arrêtait jamais\", confie ce docteur. Actuellement, 490 cas positifs de soignants ont été recensés dans l'Assistance Publique - Hôpitaux de Paris (APHP) et 238 au CHU de Strasbourg (Haut-Rhin).","date":"2020-03-23T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-sos-des-medecins_3880921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"SOS médecins : les sentinelles du Covid-19","description":"Les praticiens de SOS médecins continuent d’être au contact avec des malades. Avec le Covid-19, ces derniers ont dû prendre de nouvelles précautions. Ils ont aujourd’hui comme lourde tâche de trier les cas graves et parfois de suppléer le 15.Cela fait 35 ans que Stéphane Aszerman sillonne la capitale, pourtant, il ne l’avait jamais vu comme cela, confinement oblige. Faisant partie de SOS médecins, il enchaîne les visites. Il a débuté sa tournée du jour avec une personne prise de tremblements. “Quelqu’un qui faisait une crise de spasmophilie, c’est le problème du confinement, les gens finissent par se stresser et s’angoisser“, déclare t-il. Un manque criant de moyens Tachycardie, spasmophilie : le mal qui ronge, c’est bel et bien le stress. Les conditions de travail de ce médecin sont encore loin d’être satisfaisantes. “Je n’ai pas de gants, j’ai essayé désespérément d’en obtenir. Je me lave les mains 40 fois par jour\", indique le médecin. Pour les masques, c’est le système D. Depuis le début de l’épidémie, le médecin a vu une dizaine de ses collègues tomber malades. Pour l’instant, Stéphane Aszerman dit ne pas voir plus d’un cas grave par jour.","date":"2020-03-23T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/sos-medecins-les-sentinelles-ducovid-19_3881489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : \"Il ne faut pas croire qu'on ne sera épargné parce qu'on est en forme\"","description":"Depuis l’hôpital Saint-Antoine, à Paris, la professeure Karine Lacombe, chef des maladies infectieuses, revient sur l’importance des mesures sanitaires à respecter face au Covid-19.La crise sanitaire du Covid-19 continue de s’amplifier en France et le personnel médical est en première ligne face à l’épidémie. Un risque qui inquiète Karine Lacombe, chef des maladies infectieuses, à l’hôpital Saint-Antoine, à Paris. \"Plus on va être en contact avec des patients à l’hôpital qui sont atteints du Covid-19, mais surtout en ville, car la majorité des soignants se contaminent en dehors de l’hôpital, plus le risque va être important\", souligne Karine Lacombe. \"D’autant qu’on ne sera pas assez efficace sur les mesures barrière, qui sont le port du masque pour les soignants à l’hôpital et puis bien sûr, pour les personnes en ville, le confinement.\" \"On peut être le vecteur de ce virus\" Le chef des maladies infectieuses a relevé l'importance du message adressé par ses confrères à l'éxécutif. \"C’est extrêmement important, la lettre qui a été écrite et adressée au gouvernement par mes collègues pour appuyer le fait qu’il faut être absolument plus efficace sur le confinement. C’est à chacun de nous, citoyens, de mettre en place ces mesures et le confinement, c’est indispensable. […] Il ne faut pas croire que, parce qu’on est en forme, on va être épargné par le Covid-19. On peut être le vecteur de ce virus, auprès des plus fragiles, auprès du personnel soignant\", conclut la professeure.","date":"2020-03-23T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-il-ne-faut-pas-croire-qu-on-ne-sera-epargne-parce-qu-on-est-en-forme_3880939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une femme de 95 ans guérie en Italie","description":"Si la situation reste dramatique en Italie, une belle histoire est néanmoins survenue. Une patiente de 95 ans est en effet guérie du Covid-19, dans la ville de Modène.Dimanche 22 mars, l’Italie a enregistré plus de 650 décès en 24 heures. La situation reste particulièrement compliquée dans le pays, premier foyer de Covid-19 au monde. Heureusement, il y a tout de même quelques petites notes d’espoir. En effet, une malade de 95 ans est guérie du Covid-19, à Modène (Italie). Alban Mikoczy, en duplex pour le 13 Heures, raconte : \"Elle s’appelle Alma Clara Corsini et effectivement son visage et son petit sourire s’affiche à la UNE du journal local mais aussi des journaux du monde entier.\" La doyenne des patients guéris Le journaliste poursuit : \"Elle est la doyenne des gens qui sont officiellement guéris.\" La patiente était entrée à l’hôpital début mars avec de grandes difficultés respiratoires et des problèmes pulmonaires, et ressort aujourd’hui guérie. \"La maladie elle l’a vaincue en partie grâce à sa volonté\", affirme le journaliste. Le pape François lui a rendu hommage, la malade ayant affirmé qu’elle avait beaucoup prié. Le patient zéro, âgé de 38 ans, va également sortir de l’hôpital lundi 23 mars. 7 000 patients atteints du Covid-19 ont vaincu la maladie en Italie.","date":"2020-03-23T00:00:00.000Z","order":14,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-femme-de-95-ans-guerie-en-italie_3881195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les congés payés pour aider l’économie","description":"Durant le confinement, de nombreux salariés français sont bloqués chez eux, pour la plupart en télétravail. Afin d’aider à la relance de l’économie, les entreprises peuvent désormais imposer des congés payés pendant cette période.Chaque jour, de nombreux salariés restent confinés, car leurs entreprises sont à l’arrêt ou parce qu’ils gardent leurs enfants. Mais la question reste de savoir si ces jours seront décomptés comme des jours de congés ou des RTT ? Dans la plupart des bureaux et des usines, l’activité est proche de zéro. Un coup dur pour les entreprises comme pour les états. Le ministre du Budget Gérald Darmanin a proposé comme solution que les salariés posent des congés durant cette période de confinement. Six jours de congés payés maximum Le ministre a notamment déclaré, sur Radio Classique : \"Nous devons chacun faire des efforts, chacun doit pouvoir apporter sa pierre, et notamment lorsqu’on peut prendre des jours de congés.\" Les employeurs peuvent désormais imposer des jours de congés aux employés, dans une limite de six jours maximum, et à condition de signer un accord avec les représentants du personnel, au niveau de l’entreprise ou de la branche. L’option est actuellement à l’étude dans plusieurs sociétés françaises.","date":"2020-03-23T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-conges-payes-pour-aider-leconomie_3881473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les Ehpad en difficulté","description":"Pascal Champvert, président de l’Association des Directeurs au service des Personnes Âgées, était en duplex pour le 20 Heures afin d’aborder la question du Covid-19 dans les Ehpad.Alors que la pandémie de Covid-19 se répand en France, les personnes âgées sont particulièrement vulnérables. La situation est extrêmement difficile pour elles, pour leurs familles, mais également pour le personnel soignant. Pascal Champvert explique : \"C’est extrêmement difficile à vivre quand on est salarié dans un établissement et qu’on connaît un drame comme celui-ci.\" Le président de l’Association des Directeurs au service des Personnages Âgées a poursuivi : \"L’immense majorité des personnes âgées qui sont décédées en France étaient à leurs domiciles, mais il commence à y avoir des résidents qui vivent en établissement. Il y en aura d’autres, c’est assez inévitable, nous sommes en guerre contre un affreux virus.\" Pas de dépistage généralisé Concernant le dépistage, il n’y a pas de test systématique dans les Ehpad, mais des \"mesures extrêmement concrètes et pratiques à mettre en oeuvre quand le coronavirus commence à être présent dans un établissement.\" Désormais, le masque est disponible pour tout le personnel, afin de limiter la propagation du coronavirus. \"Il faut tout faire pour ne pas arriver à une situation extrême. On paye ici un problème français depuis très longtemps, c’est l’insuffisance du nombre de professionnels dans les établissements et les services a domicile\", a conclu Pascal Champvert.","date":"2020-03-23T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-ehpad-en-difficulte_3881547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
{"title":"Chine : les entreprises redémarrent peu à peu","description":"Plus d'un milliard de personnes sont confinées dans le monde. Les règles commencent à s'assouplir en Chine. L'activité reprend peu à peu avec des nouvelles règles d'hygiène mises en place.C'est l'une des plus grandes zones industrielles de Chine. À 150 kilomètres de Shanghai, Wuxi compte un peu plus de 100 000 usines et ateliers. Ces dernières semaines, à cause du Covid-19, les chantiers étaient à l’arrêt. Mais l'activité reprend peu à peu. \"C'est une bonne nouvelle. On a besoin de travailler. Sinon, comment on fait pour se nourrir\", explique un travailleur. Les ouvriers reprennent le travail À la télévision chinoise, les reportages sur le redémarrage de l'activité tournent en boucle. Les gouvernements locaux font rouler des cars pour transporter les ouvriers prêts à retourner travailler. Les autorités veulent donner l'image d'un pays qui se remet en marche. Dans une entreprise qui fabrique des scooters électriques, trois lignes de production fonctionnent à nouveau, mais ne tournent pas encore à plein régime.","date":"2020-03-23T00:00:00.000Z","order":16,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chine-les-entreprises-redemarrent-peu-a-peu_3881171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-mars-2020_3852975.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la Chine enfin sortie d'affaire ?","description":"La Chine sort peu à peu du Covid-19 même si le confinement de Wuhan n'a toujours pas été levé. Les habitants sont bloqués dans cette ville foyer de l'épidémie depuis maintenant deux mois.C'est le grand nettoyage à Wuhan : la gare est désinfectée de fond en comble. On se prépare à un retour à la normale. Mais ce n'est pas pour tout de suite. Après deux mois de quarantaine, tout reste fermé sauf les supermarchés. Les habitants peuvent mettre le nez dehors, mais une fois par semaine seulement. L'épidémie semble maîtrisée \"Maintenant, la règle, c'est une sortie, une personne par famille, deux heures maximum\", explique un habitant. Les habitants de Wuhan commencent à voir le bout du tunnel. Il y a deux mois, c'était le chaos avec des hôpitaux débordés et des nouveaux malades tous les jours. Beaucoup de personnes contaminées étaient renvoyées chez elles. Début février, des hôpitaux de campagne sont construits en urgence pour soigner des patients toujours plus nombreux. Aujourd'hui, l'épidémie semble enfin maîtrisée.","date":"2020-03-23T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-chine-enfin-sortie-d-affaire_3881517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-mars-2020_3852973.html","containsWordGlobalWarming":false}
