{"title":"\"Gilets jaunes\" : important dispositif de sécurité pour le 23e samedi de mobilisation","description":"Un important dispositif de sécurité se prépare en vue d'une nouvelle mobilisation des \"gilets jaunes\" samedi 20 avril.Les manifestations pourraient être une nouvelle fois violentes. Samedi 20 avril, les \"gilets jaunes\" se rassemblent pour le 23e samedi de mobilisation dans les grandes villes de France. Un dispositif de sécurité renforcé est prévu. Selon Sophie Neumayer, en direct de la place Beauvau à Paris, \"le ministre de l'Intérieur craint des violences, c'est pourquoi il mobilise 60 000 policiers et gendarmes\". \"Paris, capitale de l'émeute\" \"Christophe Castaner craint que les casseurs s'infiltrent à nouveau dans les manifestations à Toulouse (Haute-Garonne), Bordeaux (Gironde), Montpellier (Hérault) et plus particulièrement à Paris, avec des appels relayés sur les réseaux sociaux intitulés 'L'acte ultime Paris capitale de l'émeute'. Les autorités redoutent des violences similaires au 16 mars dernier. C'est pourquoi, comme la semaine dernière, les secteurs de l'arc de Triomphe, des Champs-Élysées et de la Concorde restent interdits aux manifestations. Le seul parcours autorisé se situe entre la basilique Saint-Denis et la fac de Jussieu\", explique encore la journaliste. D'après Christophe Castaner, \"certains appellent même sur les réseaux sociaux à des rassemblements et des démonstrations sur la voie publique aux abords de la cathédrale\".","date":"2019-04-19T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-important-dispositif-de-securite-pour-le-23e-samedi-de-mobilisation_3405983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Vague de suicides dans la police : des rassemblements silencieux dans toute la France","description":"Alors que la police est touchée par une vague de suicides, 28 depuis 2019 et deux cette semaine, les forces de l'ordre se sont rassemblées pour des minutes de silence en hommage à leurs collègues décédés.Dans ce petit commissariat à Pamiers, en Ariège, les policiers tenaient à se mobiliser, vendredi 19 avril. Pendant plusieurs minutes, ils ont quitté leur service pour rendre hommage à leurs deux collègues qui se sont suicidés jeudi 18 avril. Parmi eux, Georges Mirabail nous confie son ras-le-bol. Aux pressions internes s'ajoutent la violence verbale subie par certains policiers dans la rue, mais aussi la peur d'être un jour la cible d'un terroriste. \"Parce que je suis flic, je peux me faire dégommer par le port de ma tenue\", précise-t-il. \"Le moment du passage à l'acte peut se faire rapidement\" Régis Mouligné, brigadier-chef d'un commissariat du département, est en arrêt maladie depuis un mois. Acculé sous la pression, il a voulu prendre du recul. Il était temps, car à plusieurs reprises, l'homme a pensé en finir. \"Le moment du passage à l'acte, il peut se faire rapidement sur un coup de tête, l'arme de service on l'a à proximité\", confie-t-il. En France, 28 policiers ont mis fin à leurs jours depuis le début de l'année.","date":"2019-04-19T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/vague-de-suicides-dans-la-police-des-rassemblements-silencieux-dans-toute-la-france_3406511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"Ibuprofène : des risques de complications infectieuses","description":"Les médicaments contenant du kétoprofène ou de l'ibuprofène, qui sont les anti-inflammatoires les plus vendus en France, ont été épinglés par l'Agence française du médicament (ANSM), qui appelle à la vigilance. Dans certains cas, ils peuvent mener à des complications infectieuses graves.Ce sont des médicaments familiers pour beaucoup de Français. Leur point commun est de contenir du kétoprofène ou de l'ibuprofène et d'être souvent utilisés pour soigner les bobos du quotidien. Une solution pas forcément adaptée, car ces anti-inflammatoires ne sont pas des médicaments anodins. Ils nécessitent plusieurs recommandations avant utilisation. 42 décès liés à leur utilisation depuis l'an 2000 L'aggravation d'une infection, les médicaments à base de kétoprofène ou d'ibuprofène en sont souvent responsables. Depuis l'an 2000, l'ibuprofène est responsable de 337 cas de complications infectieuses et de 32 décès, quand le kétoprofène est à l'origine de 46 cas de complications infectieuses et de 10 décès. L'Agence du médicament rappelle que cela concerne surtout certains types d'infections, comme les infections pulmonaires, cutanées ou neurologiques. Dans ses recommandations, l'Agence du médicament préconise de consulter et d'utiliser le paracétamol pour soigner les petits bobos.","date":"2019-04-19T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/medicament/ibuprofene-des-risques-de-complications-infectieuses_3406193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Pâques : des chocolats sans allergène","description":"À Aniane, dans l'Hérault, une chocolatière a créé une gamme de chocolats sans sucre. Elle vise une clientèle vegan, diabétique et allergique.Ces cinq kilos de chocolat fondu deviendront des œufs de Pâques sans gluten. Cécile Ferrandi, chocolatière, conçoit différentes gammes de chocolats destinées à des clients particuliers : les vegan, les diabétiques et les allergiques. \"Il y a une fois, un petit enfant à la sortie de Pâques m'a beaucoup touchée parce qu'il disait : 'Mais moi à Pâques je n'ai jamais le droit d'avoir comme tout le monde un petit lapin parce qu'il y a des fruits secs dedans\", se souvient Cécile Ferrandi. Après des dizaines d'essais, la chocolatière a mis au point une grenouille colorée 100% naturelle. Ces chocolats spéciaux intéressent 15% de sa clientèle. Du chocolat sans sucre \"Je ne suis pas un expert, mais j'aime bien\", témoigne un badaud sur un banc. Il n'y a pas de sucre et moins de calories que dans les chocolats traditionnels. Le chocolat peut même avoir des bienfaits sur la santé si on le consomme avec modération.","date":"2019-04-19T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/paques-des-chocolats-sans-allergene_3406197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : l'émotion des catholiques à l'approche de Pâques","description":"Une semaine avant Pâques, un incendie s'est déclaré et a ravagé une partie de Notre-Dame de Paris. Vendredi 19 avril, une émotion particulière règne au chemin de croix du Sacré-Cœur.L'émotion est toujours forte, quatre jours après l'incendie de Notre-Dame de Paris. En ce Vendredi saint, des fidèles se réunissent au Sacré-Cœur, à Montmartre, pour le traditionnel chemin de croix, trois jours avant le lundi de Pâques. La couronne d'épines à proximité de Notre-Dame Le journaliste Charles Behr, sur place pour France 3, raconte qu'aujourd'hui, vendredi 19 avril, \"l'incendie de Notre-Dame est dans toute les têtes\". \"On va chanter on va prier pour ces pompiers qui ont pu permettre de sauver l'édifice\", a confié une habitante. Les soldats du feu ont lutté pendant neuf heures contre les flammes qui ont ravagé une partie du monument historique. \"Une déambulation est prévue cet après-midi dans la capitale. Elle aura lieu à proximité de la cathédrale et la couronne d'épines du Christ sera portée en tête de cortège\", poursuit le journaliste. L'autre se déroule donc à Montmartre.","date":"2019-04-19T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-l-emotion-des-catholiques-a-l-approche-de-paques_3406163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Santé : les dangers de l'ibuprofène","description":"L'ibuprofène et le kétoprofène, ces médicaments anti-inflammatoires très vendus en France, seraient dangereux pour la santé, selon une vaste enquête menée par l'Agence nationale de sécurité du médicament (ANSM), qui appelle à la vigilance.Sur le comptoir de ce pharmacien, ces médicaments vous sont probablement familiers. Tous contiennent de l'ibuprofène ou du kétoprofène et tous sont utilisés pour soigner des douleurs bénignes. En utilisant ces médicaments régulièrement et à fortes doses, on s'expose à des problèmes de santé plus importants. Mieux vaut donc s'informer avant d'utiliser ces anti-inflammatoires. Privilégier le paracétamol pour les douleurs Car les comprimés à base d'ibuprofène et de kétoprofène sont justement souvent responsables d'aggravations de certaines pathologies. Depuis l'an 2000, l'ibuprofène est à l'origine de 337 cas de complications infectieuses et de 32 décès, tandis que le kétoprofène est responsable de 46 cas de complications et de 10 décès. L'Agence nationale de sécurité du médicament (ANSM) rappelle que cela concerne surtout certains types d'infections, comme les infections pulmonaires, cutanées et neurologiques. Dans ses recommandations, l'Agence française du médicament préconise de consulter et d'utiliser du paracétamol en cas de douleurs.","date":"2019-04-19T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medicament/sante-les-dangers-de-l-ibuprofene_3406489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"Chute d'un arbre dans une école : un des enfants amputé d'une jambe","description":"Jeudi 18 avril, deux enfants de 7 et 8 ans ont été grièvement blessés par la chute d'un marronnier dans la cour de l'école Jules Ferry à Bessens (Tarn-et-Garonne). Beaucoup d'enfants sont traumatisés.L'arbre centenaire gît au sol au beau milieu de la cour d'école. Jeudi 18 avril en pleine récréation, un marronnier s'est effondré blessant gravement deux garçons de 7 et 8 ans. L'un d'entre eux a dû être amputé d'une jambe. Le lendemain matin, monsieur le maire ne cache pas son émotion. Après le drame, l'émotion a saisi tout le village de Bessens (Tarn-et-Garonne), 1 500 habitants. Doudou à la main, vendredi matin les écoliers ont rejoint un autre établissement scolaire pour un accueil temporaire où les attendait un infirmier-psychologue. Beaucoup d'enfants ont assisté à cette scène traumatisante, ils sont encore sous le choc. L'enquête a commencé Au lendemain de l'accident, une question principale : comment l'arbre, vieux de cent ans, s'est effondré ? Un coup de vent a été évoqué. Une enquête pour blessures involontaires a été ouverte, des prélèvements ont été effectués sur l'arbre et les auditions de témoins ont commencé.","date":"2019-04-19T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/chute-d-un-arbre-dans-une-ecole-un-des-enfants-ampute-d-une-jambe_3405975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : les œuvres continuent d'être mises en sécurité","description":"Quatre jours après l'incendie qui s'est déclaré à Notre-Dame de Paris, certains tableaux sont mis à l'abri et envoyés au Louvre.Toute la matinée, vendredi 19 avril, les équipes du ministère de la Culture ont été à l'œuvre. Ils doivent évacuer par camion quelques-uns des plus imposants tableaux de Notre-Dame de Paris. Au total, 13 œuvres sont mises en sécurité au Louvre, quatre jours après l'incendie qui a touché la cathédrale, lundi 15 avril. Dépassant parfois les 5 mètres, il a fallu 6 à 7 personnes pour les décrocher. Une étape de plus dans la mise en sécurité des merveilles de Notre-Dame de Paris. Les objets transférés au Louvre Dès le soir de l'incendie, la mise à l'abri des œuvres a commencé. Le lendemain, elle a été orchestrée par Laurent Prades, le régisseur de la cathédrale. Selon lui, il y a urgence, vu les conditions à l'intérieur du bâtiment. 2 000 objets sont à mettre à l'abri : des calices, des encensoirs, et de petites statuettes... C'est le trésor de Notre-Dame. Transférés au Louvre, objets précieux et tableaux seront conservés dans une pièce à l'abri de l'humidité.","date":"2019-04-19T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/incendie-de-notre-dame-de-paris-les-oeuvres-continuent-d-etre-mises-en-securite_3406155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Culture : passeport pour l'Orient au musée Marmottan Monet","description":"De nombreux peintres ont peint l'Orient sans jamais y être allés. Une exposition leur est consacrée au musée Marmottan Monet, à Paris.Un simple ticket d'entrée, et pour le public, un passeport pour l'Orient imaginé par des maîtres de la peinture. Henri Matisse, Vassily Kandinsky, Claude Monet, Jean-Auguste-Dominique Ingres... Ils en tous rêvé, version romantique ou version tragique. Les peintres romantiques peignent l'Orient sans jamais y être allés. Lorsqu'ils voyagent réellement, ils représentent des lieux qu'ils n'ont jamais vus, comme le harem, avec des femmes dénudées. Des scènes entièrement recréées dans leurs ateliers parisiens. Peintres sédentaires de voyages immobiles Entre le fantasme de l'Orient et un art voyeur, il n'y a qu'un pas, pour les visiteurs. \"C'est du fantasme masculin, très clairement, mais très bien représenté\", estime une visiteuse. \"C'est intéressant de voir la place de l'Orient dans l'imagination par rapport à la réalité\", souligne un homme. Des peintres sédentaires et des voyages immobiles, qui deux siècles plus tard, continuent à fasciner le public.","date":"2019-04-19T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-passeport-pour-l-orient-au-musee-marmottan-monet_3406499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"Justice : trente ans de prison pour Abdelkader Merah","description":"Abdelkader Merah a été condamné à trente ans de prison. Une peine qui va permettre aux victimes et familles des victimes de tourner la page.Parmi les sept victimes d'Abdelkader Merah, un seul a survécu, le parachutiste Loïc Liber. Aujourd'hui, sa vie n'est que souffrance. Tétraplégique, il passe ses journées dans une chaise roulante, aux Invalides, à Paris. La condamnation d'Abdelkader Merah à trente ans de prison va lui permettre de tourner la page. \"La justice a fait ce qu'il fallait. Aujourd'hui, c'est un nouveau départ. Pas comme je le souhaitais, néanmoins il va falloir que je passe à autre chose\", explique-t-il. Une fierté pour les familles Jeudi 18 avril au soir, au palais de justice de Paris, les proches des victimes ont attendu près de 12 heures pour connaître le verdict, à savoir la condamnation d'Abdelkader Merah à trente ans de prison pour complicité d'assassinats. \"Je suis fier qu'on ait rendu honneur à mon frère\", lâche, des larmes dans la voix, Naoufal Ibn Ziaten, frère de la première victime. \"Mohammed n'a jamais été un loup solitaire comme on a voulu nous le faire croire\", assène maitre Olivier Morice, avocat de la famille Legouad.","date":"2019-04-19T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/fusillades-dans-le-sud-ouest/justice-trente-ans-de-prison-pour-abdelkader-merah_3406493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"Pâques : une procession autour de Notre-Dame de Paris","description":"Vendredi 19 avril, Vendredi sain, les catholiques parisiens ont participé à la tradition du chemin de croix à proximité de la cathédrale de Paris. Des touristes sont aussi venus se recueillir.C'est une tradition vieille de 2 000 ans. Le chemin de croix du vendredi 19 avril à Paris était unique. Privé de sa cathédrale, l'archevêché de Paris a dû chambouler son programme, tout en conservant les symboles. Les Parisiens marchent tout près de Notre-Dame, au chevet de la plus célèbre de leurs églises. \"C'est important en tant que citoyen de participer à un moment important, d'être présent\", explique un passant. Des catholiques, mais pas seulement. Des touristes français et étrangers sont venus observer ou même s'unir à la commémoration. Une célébration sous le regard de sainte Geneviève La célébration a pris fin sur le pont de la Tournelle dans le 4e arrondissement de Paris, sous le regard protecteur de sainte Geneviève, la patronne de Paris. Lundi prochain, le 22 avril, les catholiques célébreront la fête de Pâques. Pile une semaine après l'incendie de Notre-Dame.","date":"2019-04-19T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/paques-une-procession-autour-de-notre-dame-de-paris_3406509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"\"Nous finirons ensemble\" donne une suite aux \"Petits mouchoirs\" : avant-première à Bordeaux","description":"Neuf ans après le succès du film \"Les petits mouchoirs\", Guillaume Canet raconte la suite des aventures de cette bande de copains dans \"Nous finirons ensemble\". Le film ne sort que le 1er mai, mais une avant-première a été projetée à Bordeaux (Gironde).Bordeaux (Gironde) avait, jeudi 18 avril, des allures de Croisette. Gilles Lellouche, José Garcia, Benoît Magimel, Valérie Bonneton, François Cluzet ou encore Marion Cotillard, accompagnés de Guillaume Canet pour présenter Nous finirons ensemble, la suite des Petits mouchoirs, neuf ans plus tard. Des retrouvailles très attendues ici, car toute la bande revient au Cap Ferret, sur le bassin d'Arcachon. L'amour et l'amitié, des thèmes universels Tous se retrouvent pour l'anniversaire de Max, interprété par François Cluzet. Une surprise et des copains qui ne l'ont pas vu depuis trois ans. Un film sur l'amour et l'amitié, des thèmes qui, visiblement, fonctionnent à chaque fois. \"Les émotions sont vraiment très bien retranscrites, que ce soit dans la joie ou dans le malheur\", salue un spectateur. Nous finirons ensemble sort en avant-première dans les salles girondines vendredi 19 avril, et le 1er mai dans toute la France.","date":"2019-04-19T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-nous-finirons-ensemble-donne-une-suite-aux-petits-mouchoirs_3406211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Climat : appel à la désobéissance civile à Paris","description":"Des militants de l'environnement ont bloqué l'accès à des bâtiments symboliques qui forment, selon eux, la république des pollueurs ce vendredi 19 avril à La Défense (Hauts-de-Seine).\"On est là, on est là\", entonnent des militants de l'environnement. Opération blocage ce vendredi 19 avril au matin, devant quatre lieux symboliques de La Défense (Hauts-de-Seine), notamment l'entreprise Total, l'un des symboles de la république des pollueurs. \"La république des pollueurs, c'est cette alliance toxique entre Emmanuel Macron et les multinationales qui verrouillent l'action climatique en France\", clame une militante devant son assemblée. Ils visent également EDF, la Société Générale, le ministère de la transition énergétique et les subventions publiques qui bénéficient aux énergies fossiles. Quelques tensions \"11 milliards de niches fiscales aux énergies fossiles c'est par exemple les exemptions de taxe sur le kérosène\", explique Clément Sénéchal, porte-parole politiques climatiques à Greenpeace France. Dehors, les salariés sont circonspects et appellent à un dialogue de fond. L'action est non-violente mais des tensions se font sentir quand les policiers tentent de pénétrer dans l'immeuble de la Société Générale.","date":"2019-04-19T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/climat-appel-a-la-desobeissance-civile-a-paris_3406173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame de Paris : des œuvres en sécurité","description":"Une importante quantité de tableaux de Notre-Dame de Paris a été évacuée de la cathédrale Notre-Dame de Paris et transférée au musée du Louvre.La manœuvre est délicate : sortir de Notre-Dame de Paris les tableaux les plus imposants. Empaquetés, ils sont transférés minutieusement. Contre toute attente, leur état rassure les experts. \"Il n'y a aucun tableau endommagé par l'incendie. Depuis lundi [15 avril], nous avons extrait, évacué le trésor de la cathédrale\", affirme Judith Kagan, chef du bureau de conservation du patrimoine. Des œuvres intactes grâce à l'intervention rapide des pompiers. \"Il n'y a pas eu de feu important dans la cathédrale\", rappelle Isabelle Pallot-Frossard, directrice du Centre de recherche et de restauration des musées de France (C2RMF) Transférés au Louvre La plupart des tableaux ont été offerts par des orfèvres de la ville de Paris. \"Ces tableaux sont très importants, d'abord pour leurs histoires et parce que ce sont de grands représentants des grands noms de la peinture du XVIIe siècle\", explique Jean-Christophe Castelain, rédacteur en chef du Journal des arts. Ces tableaux ont été transférés au Louvre.","date":"2019-04-19T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/notre-dame-de-paris-des-oeuvres-en-securite_3406487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"SNCF : des retards et annulations records en 2018","description":"2018 a été une année noire pour les usagers de la SNCF selon le rapport de l'Autorité de la qualité de service dans les transports (AQST). Le journaliste Viktor Frédéric fait le point en plateau.Les usagers de la SNCF n'ont pas été bien servis l'an dernier. C'est ce que conclut l'Autorité de la qualité de service dans les transports (AQST) dans un rapport publié cette semaine. \"Le service ferroviaire s'est fortement dégradé l'an passé et ce sont toutes les lignes qui sont concernées. Plus de 1 TGV sur 6 et plus de 1 Intercités sur 6 sont arrivés en retard en 2018\", précise le journaliste Viktor Frédéric. Il ajoute que \"les annulations sont également en forte hausse. En 2017, seulement 1% des TGV ont été annulés, contre 7,8% en 2018\". Pourquoi ces mauvais chiffres ? S'il y a plusieurs raisons pour expliquer ce mauvais bilan, il y a d'abord la grève des cheminots qui a duré trois mois au printemps dernier, mais aussi plusieurs pannes liées à la vétusté des installations, comme à la gare Montparnasse, à Paris, l'an dernier. Dernière explication, les gares des grandes villes comme Lyon (Rhône) ou Paris sont engorgées.","date":"2019-04-19T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-des-retards-et-annulations-records-en-2018_3406515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"SNCF : une année noire en 2018 pour les usagers","description":"Le bilan officiel sur la qualité du service de la SNCF a été publié vendredi 19 avril. Entre les départs et les annulations, les usagers n'ont pas été épargnés.C'est un constat accablant pour la SNCF. Des annulations de train en hausse et des retards à répétition en 2018. Selon le rapport de l'Autorité de la qualité de service dans les transports (AQST), les longues distances sont les plus impactées : 6,8% d'annulations pour les TGV, et plus de 1 TGV sur 6 pour les retards. En gare Montparnasse, à Paris, les voyageurs ne sont pas étonnés. \"Il faut que la SNCF prenne ça en compte et fasse quelque chose\", réagit un usager. Quelles sont les raisons ? La première cause de ce mauvais bilan, c'est le mouvement de grève générale des cheminots qui a duré plus de trois mois au printemps 2018. Mais la vétusté des installations est aussi en cause, avec des pannes de signalisation récurrentes, comme en juin, à la gare Saint-Lazare, toujours à Paris. Dernière raison : l'engorgement de certaines gares qui crée des ralentissements. La SNCF affirme travailler pour une meilleure régularité.","date":"2019-04-19T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-une-annee-noire-en-2018-pour-les-usagers_3406177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"Ouigo : la formule gagnante de la SNCF","description":"Le service low cost Ouigo propulsé par la SNCF fait un tabac : en 2018, 12 millions de passagers se sont précipités dans ces trains.Quelques minutes d'attente, un train qu'il ne faut pas louper lorsqu'il rentre en gare : c'est le balai du train low cost de la SNCF, le Ouigo. Une rame remplie en raison de prix de billets attractifs. \"Nous avons payé 68 € pour nous cinq avec les bagages\", explique une mère de famille. \"J'ai pris un billet à 16 € et j'ai payé 5 € pour les bagages, ça va\", conclut un autre voyageur. Le confort est minimal : pas de voiture-bar, notamment. \"Je pense qu'entre les places, c'est un tout petit peu plus serré\", avance un voyageur. 26 millions de passagers en 2020 Les trains Ouigo roulent 12 à 13 heures par jour, soit le double d'un TGV normal. Le coût d'un siège Ouigo est inférieur de 50% pour l'entreprise. Après avoir accueilli près de 12 millions de passagers en 2018, la SNCF espère en accueillir 26 millions en 2020. \"Sur un train, il y a 6 clients sur 10 qui n'auraient pas voyagé s'il n'y avait pas eu Ouigo\", explique Stéphane Rapebach, directeur général de Ouigo. Pour l'instant, les Ouigo ne sont pas rentables, juste à l'équilibre.","date":"2019-04-19T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/ouigo-la-formule-gagnante-de-la-sncf_3406501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"Découvrez le lac Léman et ses bateaux de croisière","description":"Sur le lac Léman, des bateaux de la Belle Époque naviguent encore. La compagnie nationale La Suisse refait vivre des voyages de l'ancien temps.Construit en 1910, La Suisse est un bateau de croisière qui navigue encore sur le lac Léman au départ de Lausanne (Suisse). \"C'est le bateau que je préfère en Suisse. Il est mythique de par sa réfection, ses salons et le parcours qu'il fait\", s'extasie une passagère. Sur les douze navires Belle Époque, six circulent encore. Pour comprendre ces monuments, il faut visiter la salle des machines. Toutes les pièces sont d'origine, hormis la chaudière à mazout qui a remplacé le charbon. \"La technologie qu'ils avaient à l'époque, c'était vraiment impressionnant quand on voit comment ça a été fabriqué. Penser à tout ça à l'époque, c'était vraiment incroyable\", s'enthousiasme Guillaume Gérig, chef machiniste La Suisse. Des moyens de transport pour frontaliers Sur le pont, le capitaine, un ancien de la Marine nationale française. Il barre ces bateaux depuis 1992 : \"Ce bateau, il parle. La machine je l'entends : elle est contente, elle chante. Quelquefois, quand il faut mauvais temps, elle n'a pas le même bruit. On sent qu'elle grimace.\", explique Didier Lacroix, capitaine de La Suisse. Sur le lac Léman, les bateaux sont aussi un moyen de transport des frontaliers.","date":"2019-04-19T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/decouvrez-le-lac-leman-et-ses-bateaux-de-croisiere_3406217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : le secteur de Notre-Dame de Paris interdit aux manifestants","description":"Les \"gilets jaunes\" attendus dans la rue samedi 20 avril pour le 23e samedi consécutif de manifestation. Ils devront éviter le secteur de Notre-Dame de Paris. Les précisions de la journaliste Sophie Neumayer, en duplex sur place.Les \"gilets jaunes\" manifesteront pour le 23e samedi consécutif, samedi 20 avril, à Paris et dans le reste de la France. Les autorités s'attendent à un samedi noir à Paris, mais aussi dans plusieurs villes. \"Première difficulté pour la préfecture de police de Paris : ce secteur de Notre-Dame de Paris, puisque deux organisations de 'gilets jaunes' souhaitaient y défiler. Elles ont essuyé un refus catégorique : trop compliqué à sécuriser, il y a des processions prévues encore ce week-end et il y a encore beaucoup de badauds et de touristes présents ici. Surtout, ce que redoutent les autorités, c'est que des casseurs infiltrent la manifestation\", explique la journaliste Sophie Neumayer, en duplex sur place. 60 000 policiers et gendarmes mobilisés \"Tout le périmètre de l'île de la Cité est donc interdit aux défilés de 'gilets jaunes', tout comme les secteurs de l'Arc de Triomphe, des Champs-Élysées et le Concorde, pour éviter que ne se reproduisent les saccages et les violences du 16 mars dernier\", ajoute-t-elle. \"Seuls défilés autorisés : ce sera coté Est de la capitale, entre la basilique Saint-Denis (Seine-Saint-Denis) et le quartier parisien de Jussieu. Il n'y a pas qu'à Paris qu'on craint la présence d'ultras : à Toulouse (Haute-Garonne), Montpellier (Hérault) et Bordeaux (Gironde), les forces de l'ordre sont sur le qui-vive. Au total, 60 000 policiers et gendarmes seront mobilisés\", conclut Sophie Neumayer.","date":"2019-04-19T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-le-secteur-de-notre-dame-de-paris-interdit-aux-manifestants_3406485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"En Russie, les images d'un ours polaire observé à 800 km de son habitat naturel inquiètent","description":"Une vidéo, qui a fait le tour du monde, montre un ours polaire secouru à des centaines de kilomètres de son habitat naturel. Pour l'association Greenpeace, c'est une nouvelle illustration du changement climatique.Lentement, il nage les quelques derniers mètres qui le séparent de la rive, puis il se hisse péniblement sur la glace. Cet ours polaire n'a plus que la peau sur les os. Ici en Russie, dans ce village de Tilichiki, c'est la première fois qu'on observe un ours polaire. Celui-ci aurait parcouru au moins 800 km depuis Tchoukotka, au nord-est de la Russie, son habitat naturel, pour trouver de la nourriture. \"Il cherche de nouvelles façons de survivre\" Selon le militant écologiste Vladimir Chuprov, c'est la conséquence de la fonte des glaces. \"Quand la banquise disparaît, c'est le lieu de chasse et de vie des ours qui disparaît. Avec le changement climatique, l'Arctique se réchauffe et l'espace de vie de l'ours polaire diminue. Il cherche maintenant de nouvelles façons de survivre\", explique-t-il. Les autorités russes ont décidé maintenant d'endormir l'ours pour le ramener dans sa région d'origine.","date":"2019-04-19T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/ours/russie-la-video-d-un-ours-polaire-a-800-km-de-son-habitat-naturel-inquiete_3406495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":true}
{"title":"Notre-Dame de Paris : la parole aux futurs architectes","description":"Deux camps s'opposent, notamment chez les étudiants en architecture, quant à la reconstruction de Notre-Dame de Paris. Il y a ceux qui sont pour la modernité et ceux qui sont pour le respect des traditions.Les deux beffrois sont toujours visibles depuis l'école d'architecture fondée notamment par Viollet-le-Duc, le bâtisseur de la flèche de Notre-Dame de Paris. Le futur chantier alimente les conversations des étudiants. Que faire de Notre-Dame ? Tradition, modernité, un autre grand débat. \"Pourquoi ne pas laisser l'empreinte qu'a faite la flèche en tombant dans l'église et en faire un puits de lumière sur le ciel ?\", tente Louise Thiard, étudiante à l'École spéciale d'architecture (ESA). \"Je suis d'accord avec elle, avoue Claire Stoupy, elle aussi étudiante. Cela permettrait d'avoir la transcendance qu'on a dans les cathédrales vis-à-vis de la lumière qui vient vers le haut.\" Un profond débat d'architecte Une hérésie pour certains de leurs camarades. \"Une flèche moderne, ce serait de la pure prétention d'architecte. L'architecte va dire que c'est lui qui l'a fait sans respecter le travail de ces milliers d'hommes qui ont travaillé pendant plus de 300 ans pour la construction de Notre-Dame\", s'emporte Ulysse Bérard. C'est aussi l'occasion de réfléchir sur les questions d'histoire et de patrimoine ainsi que sur les délais de reconstruction. \"Il est urgent de prendre la réflexion nécessaire pour arriver à une bonne idée\", explique Gaston Tolila, architecte enseignant à l'ESA.","date":"2019-04-19T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/notre-dame-de-paris-la-parole-aux-futurs-architectes_3406505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-19-avril-2019_3257221.html","containsWordGlobalWarming":false}
{"title":"Procès Abdelkader Merah : la défense va se pourvoir en cassation","description":"La peine dont a écopé Abdelkader Merah jeudi 18 avril est plus lourde que lors de son procès en première instance. Il a été reconnu coupable de complicité des assassinats de son frère.C'est une peine plus lourde qu'en première instance. Jeudi 18 avril, après 12 heures de délibération, Abdelkader Merah a été reconnu coupable par la cour spéciale d'assises de Paris de complicité des crimes de son frère Mohamed Merah en mars 2012. Il a écopé d'une peine de trente ans de réclusion criminelle. En 2017, il avait été acquitté de ce chef d'accusation faute de preuves matérielles. À l'énoncé du verdict, pas un mot d'Abdelkader Merah, mais pour la famille de la première victime, Imad Ibn Ziaten, très émue, l'essentiel est ailleurs. Ils sont fiers d'avoir \"rendu sa gloire\" à la victime. Ce militaire fait partie des sept victimes froidement assassinées par le tueur au scooter. Parmi elles, Jonathan, et Arié et Gabriel Sandler, ses fils âgés de 6 et 3 ans. Le grand-père, Samuel Sandler, se dit lui aussi satisfait du verdict. Une peine incompréhensible pour la défense En face, Éric Dupond-Moretti, avocat d'Abdelkader Merah, s'étonne qu'on puisse condamner son client pour complicité, car en première instance, la cour d'assises a jugé qu'il n'y avait pas de preuves matérielles suffisantes pour retenir ce chef. Il annonce son intention de se pourvoir en cassation.","date":"2019-04-19T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/fusillades-dans-le-sud-ouest/proces-abdelkader-merah-la-defense-va-se-pourvoir-en-cassation_3406145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-19-avril-2019_3257217.html","containsWordGlobalWarming":false}
