{"title":"Alsace : Eguisheim, le village des champignons","description":"Mercredi 8 novembre, le 13 Heures vous fait découvrir certaines des meilleures recettes de champignons. Direction Eguisheim, en Alsace, commune qui en a fait sa spécialité et où cuisiner le champignon est devenu un art.Au pied du massif des Vosges, entouré par les vignes, le village d'Eguisheim est le berceau de la viticulture en Alsace. Mais en automne, cette cité médiévale dévoile son autre trésor, le champignon. Les forêts alentour sont, en effet, particulièrement propices au développement des champignons. Ce jour-là Bernard Diss, mycologue, emmène un petit groupe en cueillette, avec un mot d'ordre : cueillir toutes les espèces. Plus de 6 000 espèces en Alsace \"On ne connaîtra jamais tous les champignons, parce qu'en Alsace, on en est à plus de 6 000 espèces de champignons\", affirme le spécialiste. Après une heure de balade, le panier est rempli de dizaines d'espèces différentes. Pour cuisiner, le cèpe est la valeur sûre. \"Vous avez deux façons de le cuire, soit vous le poêlez directement et vous avez toute l'eau végétale du champignon dans votre casserole, ou comme moi, vous faites deux cuissons, vous avez votre première cuisson à la vapeur (…) et je termine par une poêlée\", indique un chef.","date":"2023-11-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/alsace-eguisheim-le-village-des-champignons_6171429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Apiculture : le préjudice causé par les vols de ruches","description":"Dans l'Aube, plusieurs ruches ont été volées. Cela représente un préjudice important pour les apiculteurs.À Grandville (Aube), en cinquante ans d'apiculture, Jean-Claude Martin, président du Centre d'études techniques apicoles (CETA) de l'Aube, n'avait encore jamais été volé. Au printemps 2023, ses ruches ont été volées avec 35 colonies, pour une valeur de près de 4 000 euros. Quelques semaines plus tard, ses ruches ont été retrouvées sur un terrain isolé par la gendarmerie. Un kilo de miel se vend entre 3 et 12 euros en coopérative. Plus de 430 ruches volées en un mois En tout, une dizaine d'agriculteurs ont été victimes de vol. En un mois, plus de 430 ruches ont été volées. Le 11 octobre 2023, la gendarmerie a arrêté deux frères soupçonnés d'être les malfaiteurs. Sur les images de perquisition, du matériel de professionnel et du miel prêt à être vendu sont visibles. Pour cette enquête inédite, les gendarmes ont dû apprendre les rudiments de l’apiculture. \"Ils ont fait appel à moi, notamment pour comprendre le fonctionnement d'une ruche et le préjudice subi\", indique Jean-Noël Lévêque, apiculteur, ancien enquêteur de la police nationale. Le préjudice est estimé à 400 000 euros.","date":"2023-11-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/apiculture-le-prejudice-cause-par-les-vols-de-ruches_6171399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Artisanat : à la découverte des porcelaines au bleu d’Arras","description":"En France, Christelle Perrier est la dernière peintre sur porcelaine au bleu d’Arras. Rencontre avec cette artiste passionnée.Christelle Perrier est la dernière à faire de la porcelaine au bleu d’Arras. Cette peinture au cobalt marque les pièces d’un bleu intense, comme à l’époque de Robespierre, où les bourgeois s’offraient de la vaisselle personnalisée. \"Je garde l’âme de ces motifs du XVIIIe siècle. C’est ma mission\", assure Christelle Perrier, qui conserve l’âme des sœurs Belmer. En 1770, ces commerçantes créent des porcelaines à la main. Deux siècles plus tard, le peintre Caudron fait revivre cet art, qui se transmet de repreneur en repreneur. \"Une poudre d’oxyde de cobalt\" C'est désormais au tour de Christelle Perrier de perpétuer la technique du bleu d’Arras, un savant mélange de pigment et d’huile. \"C’est une poudre d’oxyde de cobalt (…) qui va devenir bleu dans mes fours, à très haute température\", explique cette passionnée. Mélangé à l’essence de lavande, le voilà prêt à peindre. Après une cuisson à 1 300°C, les créations révèlent leur éclat. L’artiste peint sur commande pour les entreprises, les associations ou les particuliers.","date":"2023-11-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/artisanat-a-la-decouverte-des-porcelaines-au-bleu-d-arras_6171411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Automobile : bientôt la fin des cadeaux chez les réparateurs de pare-brise ?","description":"Télévision, sèche-linge, bons d’achat… Certains réparateurs de pare-brise offrent à leurs clients des cadeaux pour les attirer. Mais cette pratique pourrait bientôt disparaître afin d'éviter les abus.À cause d’un joint défectueux, le pare-brise de Marka Masica a fui et doit être changé. Cette prestation va lui coûter 800 euros, mais chez ce professionnel, elle a le droit à un cadeau. Au choix : une trottinette électrique, console vidéo ou une télévision. \"Surtout qu'il y a les fêtes qui arrivent, donc un cadeau, ça fait toujours plaisir\", apprécie l'automobiliste. Cette enseigne de remplacement de pare-brise propose ce geste commercial depuis trois ans pour élargir sa clientèle. Des avantages limités à 5 % \"Un client satisfait est un client qui reviendra et peut- être qui amènera un autre client derrière. On prend les prix des cadeaux sur les bénéfices de nos marges, tout simplement\", explique Charlène Guillot, responsable service client de France Glass. Mais ces cadeaux, très généreux, vont peut-être devenir illégaux. Un texte de loi propose en effet de limiter ces avantages à 5 % du prix du remplacement d'une vitre, qui vaut en moyenne 625 euros. Il s'agit d'une demande des assureurs, qui estiment que ces cadeaux font gonfler le prix des prestations.","date":"2023-11-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-bientot-la-fin-des-cadeaux-chez-les-reparateurs-de-pare-brise_6171378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Environnement : des terrains de sport plus verts","description":"Les terrains de sport synthétiques doivent désormais être remplis avec une matière naturelle et non plus avec des matériaux plastiques.Pontoise (Val-d'Oise) vient d'inaugurer son terrain de sport synthétique, en remplissage maïs, une matière biodégradable. Après une loi européenne, les villes qui ont choisi des terrains synthétiques doivent adopter des matières plus naturelles pour le remplissage de leur pelouse artificielle. \"Pour que l'herbe puisse rester droite, il faut bien qu'elle soit remplie. C'est pour ça qu'elle est remplie de sable ou de rafle de maïs\", explique Arif Osmani, directeur des sports. Des substances plastiques toxiques pour la santé et pour l'environnement Le terrain représente un million d'euros d'investissement, trois fois plus qu'un terrain naturel, mais il est plus avantageux pour la ville, qui n'a pas à arroser, engazonner, ou à mettre de l'engrais. \"C'est une vraie économie sur le fonctionnement\", assure Arif Osmani. La commune avait investi dans un premier terrain synthétique, dont le remplissage est en billes de pneu recyclé. Ces substances se sont révélées toxiques. Les billes de pneu contiennent des hydrocarbures et des métaux lourds. Selon l'agence de l'environnement, l'impact environnemental d'un terrain synthétique reste plus élevé que celui du terrain naturel.","date":"2023-11-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-des-terrains-de-sport-plus-verts_6171402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : de nouvelles pluies sont annoncées","description":"Après les crues importantes dans le Pas-de-Calais, l'eau est partout, mercredi 8 novembre. Pour les habitants, le répit est de courte durée, puisque la pluie devrait retomber.Une lente décrue s'est amorcée dans le Pas-de-Calais, mercredi 8 novembre. Peu à peu, les habitants rejoignent leurs domiciles. Après les inondations, l'heure est au pompage. À Saint-Étienne-au-Mont (Pas-de-Calais), l'eau est montée jusqu'à 1,50 m dans une maison. Une habitante ne commence pas son nettoyage, car la pluie devrait faire son retour durant les prochaines heures. Certains secteurs à nouveau en vigilance rouge ? En visite dans le département mercredi matin, le ministre de la Transition écologique, Christophe Béchu, a lancé un appel à la vigilance. \"Cet épisode n'est pas complètement derrière nous, les prévisions météo nous laissent penser que [jeudi], il faudra repasser certains secteurs en vigilance rouge\", explique-t-il. Le cours d'eau La Canche, qui est sorti de son lit, inquiète particulièrement les autorités. Les autres fleuves de la région sont aussi sous surveillance. Dans certaines villes, les inondations ont endommagé le réseau d'eau potable.","date":"2023-11-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-de-nouvelles-pluies-sont-annoncees_6171384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":true}
{"title":"Inondations dans le Pas-de-Calais : la détresse des sinistrés","description":"Après les inondations dans le Pas-de-Calais, les sinistrés tentent d'évacuer l'eau, mercredi 8 novembre, dans la crainte de nouvelles crues.Mardi 7 novembre, dans la zone industrielle de Saint-Léonard (Pas-de-Calais), l'eau a tout englouti sur son passage. Les 70 salariés d'une blanchisserie doivent sauver le linge qui peut l'être. \"On est tous mobilisés, il y a une grosse solidarité (…) on est tous sur le pont pour sauver notre activité, nos emplois\", indique Emmanuel May, responsable maintenance chez Kalhyge Boulogne. Une nouvelle crue attendue Plus loin, des sinistrés sont lassés, épuisés. Le fils d'une habitante tente de vaincre l'eau, qui s'infiltre partout. \"Comme on est en contrebas, ça remonte par les toilettes, ça remonte par l'évier et la salle de bain\", explique-t-il. Les agents municipaux et les élus sillonnent les rues pour apporter leur aide. \"Les gens sont épuisés, fatigués, éreintés et on est dépourvus de tout\", regrette Gwenaëlle Loire, maire (sans étiquette) de Saint-Léonard. L'accalmie est de courte durée, une nouvelle crue est attendue durant les prochains jours.","date":"2023-11-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-pas-de-calais-la-detresse-des-sinistres_6171303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : la solidarité s'organise avec les sinistrés","description":"Après les inondations dans le Pas-de-Calais, certains habitants aident les sinistrés à nettoyer l'eau et la boue, mercredi 8 novembre.Après les inondations dans le Pas-de-Calais, plusieurs habitants proposent leur aide aux sinistrés, dont les logements ont été inondés. \"Quand les gens viennent de leur plein gré, proposer leur aide, ça fait plaisir\", assure un homme. \"Au-delà de l'aide pour nettoyer, c'est aussi psychologiquement, se sentir soutenu, savoir qu'on a un réseau autour de soi qui marche bien. L'entraide c'est important\", affirme une sinistrée. Une entraide dans tout le département Dans un cabinet de podologue, un homme est venu pour nettoyer le cabinet de sa belle-fille. \"Elle vient d'avoir un bébé donc on lui a dit 'faut pas t'inquiéter, la famille est là, on arrive'\", explique-t-il. Partout dans le département, la solidarité s'organise. À Saint-Étienne-au-Mont (Pas-de-Calais), des repas sont servis par des bénévoles dans une salle polyvalente. La décrue vient de commencer. Une quarantaine de sinistrés sont toujours isolés et ont besoin de réconfort.","date":"2023-11-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-la-solidarite-s-organise-avec-les-sinistres_6171387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : les agriculteurs lourdement touchés","description":"Après les inondations dans le Pas-de-Calais, les agriculteurs font face à de lourdes pertes. Leurs exploitations et leurs récoltes sont sous l'eau, mercredi 8 novembre.À Hames-Boucres (Pas-de-Calais), un agriculteur patauge au milieu de sa ferme inondée, méconnaissable. L'eau s'est infiltrée jusque dans les étables et le niveau de l'eau commence seulement à descendre. Pour les bêtes, il existe un risque important d'infection de la mamelle par les bactéries, l'agriculteur devra jeter environ 350 litres de lait. Il s'inquiète aussi pour l'état de santé de ses veaux. Les pertes sont conséquentes avec une partie du foin complètement imbibée. Au total, 600 boules sont inutilisables. Des pertes estimées à 30 millions d'euros \"On ne peut plus le donner du tout aux bovins, c'est impossible, c'est perdu. Une boule de foin, ça coûte 80 euros\", explique Hervé Deplace, agriculteur. Dans le canton de Calais, les pertes sont estimées à 30 millions d'euros. \"Les pertes dans le delta de l'Aa, c'est 2 500 hectares de betteraves, 500 hectares de chicorée à café et les blés qui ont été ensemencés qui sont sous l'eau\", indique Antoine Peenaert, président du canton de Calais – FDSEA. De fortes précipitations sont attendues, mercredi après-midi.","date":"2023-11-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-pas-de-calais-les-agriculteurs-lourdement-touches_6171300.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Politique : la marche contre l'antisémitisme provoque la polémique","description":"Gérard Larcher et Yaël Braun-Pivet ont appelé à une marche contre l'antisémitisme, dimanche 12 novembre. Alors que le RN dit vouloir participer, le gouvernement et la gauche protestent.Depuis le début du conflit entre Israël et le Hamas, plus de 1 000 actes antisémites ont été recensés en France. Face à cette inquiétante recrudescence, le président du Sénat, Gérard Larcher et la présidente de l'Assemblée nationale, Yaël Braun-Pivet, lancent un appel inédit pour une marche contre l'antisémitisme, dimanche 12 novembre. Tous les partis sont conviés à cette marche, qui ralliera l'Assemblée nationale au Sénat. LFI ne sera pas présente à la marche Le Rassemblement national a été l'un des premiers à dire qu'il participerait. \"J'y participerai, Jordan Bardella y sera, l'ensemble de nos élus y seront\", a indiqué Marine Le Pen, députée RN du Pas-de-Calais, invitée de RTL, mercredi 8 novembre au matin. Pour la gauche et le gouvernement, le RN ne devrait pas participer, en raison des condamnations pour antisémitisme de Jean-Marie Le Pen. \"Le Rassemblement national n'a pas sa place dans cette manifestation\", assure Olivier Véran, porte-parole du gouvernement. Pour sa part, LFI a annoncé ne pas s'y rendre.","date":"2023-11-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/antisemitisme/politique-la-marche-contre-l-antisemitisme-provoque-la-polemique_6171390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : une aide exceptionnelle pour les familles monoparentales","description":"Le gouvernement devrait donner son accord à une aide exceptionnelle, en plus de la traditionnelle prime de Noël, qui sera accordée à certains Français en difficulté. De combien parle-t-on et qui pourra en bénéficier ?Un coup de pouce à Noël pour les familles monoparentales. D’ici la fin de l’année, une nouvelle aide devrait être versée à certains parents célibataires. Son montant serait de 115 à 200 euros, selon les revenus. Une bonne nouvelle pour Vanessa Arthus qui élève seule ses deux enfants. \"Je ne travaille plus depuis le mois de juillet, donc, oui, effectivement, ça peut donner une petite aide supplémentaire, pour pouvoir aider pour le sport par exemple, donc ça peut être pas mal, et ça pourrait nous aider aussi pour tout ce qui est alimentaire (…) et pour les fêtes\", se réjouit-elle. 500 000 familles concernées Seuls les parents célibataires vivant sous le seuil de pauvreté pourraient bénéficier de cette aide, c’est-à-dire des foyers dont les revenus ne dépassent pas les 1 151 euros par mois avec un enfant ou 1 416 euros pour deux enfants. Au total, 500 000 familles monoparentales seraient concernées par la mesure.","date":"2023-11-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-une-aide-exceptionnelle-pour-les-familles-monoparentales_6171366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
{"title":"Économie d'énergie : les fournisseurs récompensent les clients les moins énergivores","description":"À l'approche de l'hiver, des opérateurs proposent des récompenses pour ceux qui se chauffent raisonnablement, avec à la clé des bonus qui peuvent aller jusqu'à 100 euros. Le 13 Heures s'est interrogé sur la pertinence de ces offres.C'est devenu une habitude chez Jean Pimond. Ce retraité se chauffe en utilisant son poêle à bois, plutôt que son chauffage électrique. \"On fait le bois dès le mois de novembre. On fait du chauffage le soir. Grâce au thermostat, le chauffage se coupe automatiquement, ce qui fait une économie\", explique-t-il. Jean Pimond a également troqué ses anciennes ampoules contre des LEDS, moins énergivores et a modifié la température de son ballon d'eau chaude. \"J'ai réduit la température de l'eau chaude pour avoir une température qui est tout à fait acceptable lorsque l'on prend une douche ou un bain\", indique-t-il. Des bonus de 20 à 50 euros Ces efforts sont payants, car pour le récompenser, son opérateur lui a octroyé une prime. \"Notre fournisseur nous a fait un chèque de 30 euros. Même si ça peut paraître symbolique, c'est toujours bon à prendre\", estime le retraité. Pour encourager à consommer moins d'énergie, les deux principaux fournisseurs proposent des bonus allant de 20 à 50 euros chez TotalEnergies et jusqu'à 40 euros chez Engie.","date":"2023-11-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/plan-de-sobriete/economie-d-energie-les-fournisseurs-recompensent-les-clients-les-moins-energivores_6171393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-novembre-2023_6131109.html","containsWordGlobalWarming":false}
