{"title":"États-Unis : la polémique enfle autour de l'immeuble effondré en Floride","description":"Au sixième jour de recherche, les secouristes continuent de se relayer par dizaines, mais dans les gravas de l'immeuble effondré, certains se rendent à l'évidence. \"De ce que l'on voit sur place, il nous apparait de plus en plus clair que ce sont surtout des restes humains et des victimes que l'on va extraire\", regrette Margarita Castro, membre de l'unité de recherches et de secours. 12 millions d'euros de travaux L'espoir s'amenuise, mais la polémique, elle grandit. Y a-t-il eu négligence dans l'entretien de cet immeuble construit dans les années 80 ? Début avril, une lettre adressée à l'assemblée des copropriétaires par sa présidente s'alarmait d'une situation en tain d'empirer. Trois ans avant, en 2018, un rapport d'experts avait établi que le béton de l'immeuble allait se détériorer de \"façon exponentielle\", s'il n'était pas imperméabilisé. Un mois plus tard, un autre document émanant du Conseil de copropriété citait ls propos rassurants d'un responsable des immeubles de la ville. Selon une estimation de la copropriété, 12 millions d'euros étaient nécessaires pour remettre l'immeuble aux normes.","date":"2021-06-28T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["A-C.Poignard","T.Donzel","A.Monange"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-la-polemique-enfle-autour-de-l-immeuble-effondre-en-floride_4683507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Confinement : les conséquences inquiétantes sur les enfants","description":"Peu à peu, les activités sportives reprennent leur cours, après trois confinements successifs qui ont fragilisé la santé des enfants, comme le constate une étude alarmante de chercheurs. Entre 2019 et 2020, ils ont suivi une centaine d'élèves de sept à huit ans dans l'Allié et le Puy-de-Dôme. Le premier constat est une prise de poids presque généralisée : jusqu'à 5 à 10 kilos parfois. Des tests d'effort et des tests cognitifs d'association de lettres, de chiffres montraient presque 100 % de réussite avant le confinement, contre 40 % d'échecs post confinement. \"Ils étaient surtout devant la télé, avec le portable\" Devant cette école, beaucoup de parents confirment le manque d'activité physique et un temps passé sur les écrans en forte hausse. \"Comme on n'a pas de jardin, on n'a pas de balcon, ils étaient surtout devant la télé, avec le portable\", admet un père de famille. \"J'ai grossi, ma fille aussi, mon mari aussi, parce que l'on mangeait, on restait assis, enfermés dans la maison\", ajoute une autre.","date":"2021-06-28T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["E.Prigent","M.Somm"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-les-consequences-inquietantes-sur-les-enfants_4683501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Retraite : quitter sa maison pour rejoindre une colocation entre personnes âgées","description":"À Taupont, dans le Morbihan, demeure un buffet sur lequel des derniers bibelots attendent d'être empaquetés. Dans le salon, les cartons s'empilent sagement, ils partiront en même temps que Lucie Rouannier. À 87 ans, la vieille dame passe une dernière soirée dans sa maison, avec sa chienne pour seule compagnie. Son mari est décédé il y a trois ans. Elle ne peut plus rester seule dans cette maison où elle habite depuis 22 ans. \"Je laisse tout derrière-moi (...) ça prend la tête tout ça\", confie-t-elle. Une \"nouvelle vie\" Elle tombait trop souvent dans sa maison et s'est fait une raison. Mais pas question de partir sans son chien, ni d'aller en EHPAD. Ses proches lui ont donc trouvé une collocation entre personnes âgées. Ses neveux et cousins s'occupent de son déménagement. Mais elle ne pourra pas tout emporter, son futur logement ne fait que 30 mètres carrés, difficile de faire tenir tout une vie. Se séparer de certains objets est parfois un déchirement. Au moins, l'octogénaire ne quitte pas son village : la collocation est à 500 mètres de son domicile. Chaque mois, elle devra y payer en peu moins de 2 000 euros, toutes charges comprises. Le début d'une nouvelle vie. \"Mais elle ne sera pas aussi longue que les autres !\"","date":"2021-06-28T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["F.Bouqillat","M.Renier","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/retraite-quitter-sa-maison-pour-rejoindre-une-colocation-entre-personnes-agees_4683509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Enquête : quand la traçabilité de la viande fait défaut","description":"La répétition depuis plusieurs années des scandales sanitaires qui concernent la viande de quoi couper l'appétit à l'heure du repas. Aujourd'hui, un contrôle sur trois révèle des problèmes de traçabilité sur la viande. Au supermarché, l'origine de la viande manque parfois sur les étiquettes. Dans un rayon censé être réservé à une viande originaire de France, certains lots sont d'origine inconnue. Pourtant, cela est obligatoire. Un vendeur assure qu'elle viendrait d'Espagne, et l'enseigne reconnaît un défaut d'étiquetage. Des fraudes organisées Ces anomalies existent, mais parfois, les fraudes sont organisées. Un atelier de découpe a par exemple été récemment condamné pour avoir acheté de la viande aux Pays-Bas avant de falsifier les étiquettes pour faire croire qu'elle était française. \"Je ne pouvais pas m'approvisionner en France à ce moment-là, et puis voilà, j'ai fait ça\", lance son dirigeant. Selon un autre responsable, la demande sur certaines pièces de viande serait plus importante que l'offre française. L'atelier a depuis été fermé. Selon les contrôleurs, les fraudes sont rares, et lorsqu'une anomalie est repérée, le système européen de lots numérotés permet de retrouver la viande incriminée.","date":"2021-06-28T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","V.Gaglione","E.Martin","A.Guiraud","L.Krikorian","Y.Moine","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/enquete-quand-la-tracabilite-de-la-viande-fait-defaut_4683503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Madagascar : une famine causée par le réchauffement climatique","description":"Une photographie prise à Madagascar montre des enfants autour d'une marmite avec à l'intérieur des lanières de cuir en guise de repas. Ces peaux tannées n'ont pourtant aucune valeur nutritive et sont indigestes, mais remplissent l'estomac. La sécheresse empêche les récoltes de pousser, et la famine frappe les populations depuis plusieurs années. Une vidéo prise dans le Sud du pays montre une femme faisant bouillir de la peau de zébu avec du sel. Un million de Malgaches ne mangent pas à leur faim Selon l'ONU, il s'agit du premier pays au monde à souffrir d'une famine causée par le réchauffement climatique, et plus d'un million de Malgaches ne mangent pas à leur faim. L'extrême Sud de Madagascar est complètement desséché, poussant les habitants à se déplacer. \"Depuis plusieurs mois, voire plusieurs années, les pluies sont très très faibles voire absentes, ils sont obligés de plus en plus de partir\", raconte Gail Borgia, correspondante à Madagascar et auteure de la photographie choc. Ces réfugiés climatiques sont donc dans une situation de précarité, tout comme les populations restées au village, contraintes de se nourrir de criquets ou de feuilles de cactus depuis huit mois.","date":"2021-06-28T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/madagascar/madagascar-une-famine-causee-par-le-rechauffement-climatique_4683471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":true}
{"title":"Covid-19 : les médecins réclament la liste de leurs patients non-vaccinés","description":"Les médecins généralistes souhaitent avoir accès à la liste de leurs patients non-vaccinés. La campagne de vaccination contre le Covid-19 ralentit, et beaucoup de docteurs souhaiteraient pouvoir appeler et tenter de convaincre les retardataires alors qu'une nouvelle vague causée par le variant indien Delta pourrait arriver à la rentrée. \"Je pourrais regarder qui j'ai en rendez-vous et vérifier avant si à telle date il est vacciné ou pas, et s'il n'est pas vacciné, insister sur le fait que c'est utile et que c'est un geste solidaire\", estime le docteur François Poulain, médecin à Palavas-les-Flots (Hérault). La Cnil donnera-t-elle son feu vert ? Mais l'idée que ces informations vaccinales soient transmises aux médecins ne plaît pas à tout le monde. \"J'ai beaucoup de réserve là-dessus, parce que je considère qu'il faut protéger le secret médical des patients et ça pose de vraies questions sur les libertés individuelles\", estime Damien Abad, président du groupe LR à l'Assemblée nationale. Le gouvernement attend le feu vert de la Commission nationale de l'informatique et des libertés pour envoyer les listes.","date":"2021-06-28T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["H.Capelli","A.Domy","T.Petit","F.Mazou","N.Lambert","N.Salem","S. Thiebaut","O.Cunat","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-medecins-reclament-la-liste-de-leurs-patients-non-vaccines_4683467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : vers un déremboursement des tests PCR ?","description":"Les tests PCR ou antigéniques font désormais partie du quotidien des Français. Mais l'Académie de médecine propose d'en dérembourser certains, ceux qu'elle estime \"de convenance\". Mais quels tests souhaite-t-elle dérembourser ? En ligne de mire, les tests réalisés sur les personnes non-vaccinées pour obtenir un pass sanitaire, faire des voyages internationaux ou participer à des évènements collectifs. Les tests prescrits par des médecins pour cause de suspicion de Covid resteraient remboursés. L'objectif est de privilégier la vaccination. Des \"préférences individuelles\" devenues irrecevables \"Jusqu'à présent, on proposait des tests parce que l'on n'avait pas autre chose à proposer, et puis parce que l'on n'avait pas assez de vaccins. Maintenant, on assez de vaccin pour vacciner tout le monde, donc les préférences individuelles du test versus la vaccination ne sont plus recevables\", avance Yves Buisson, de l'Académie de médecine.","date":"2021-06-28T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina","I.Sabourault","O.Martin","Y.Moine","E.Piquerau","P.Fivet","A.Lopez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-vers-un-deremboursement-des-tests-pcr_4683497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Orages : comment mieux les prévoir ?","description":"Comment savoir où frappera la foudre ? Certains passent leur vie à la traquer. Quand il ne chasse pas l'orage avec son appareil photo, Yohan est prévisionniste dans le Var. Sa première arme sont les données relevées par les stations météo. \"Avoir les données en direct, en très très court terme de cette station-là, cela nous aide pour cibler la trajectoire des orages potentiellement violents, à de très fines échelles.\" \"Il y a toujours une petite part de mystère dans un orage\" Une heure ou deux à l'avance, le prévisionniste peut ainsi alerter un viticulteur ou une commune menacée par l'orage, un service payant mais pas infaillible. \"La prévision des orages reste toujours un petit peu aléatoire, c'est instable donc ça reste assez compliqué. Ça reste des phénomènes orageux qui sont parfois très puissants, très étendus, et il y a toujours une petite part de mystère dans un orage\", poursuit le prévisionniste.","date":"2021-06-28T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["E.Lagarde","N.Dahan","P-J.Perrin","F.Fernandes","V.Gustin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/orages-comment-mieux-les-prevoir_4683493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Consommation : après le déconfinement, la fièvre acheteuse continue","description":"La carte bleue chauffe dans les magasins. Plus 18 % d'achats réglés par carte bancaire par rapport à la même période en 2019. Les produits électroniques dominent : plus 45 % de dépenses. Les clients ont aussi tendance à investir sur des modèles haut de gamme. Côté vêtements, une hausse de 30 % est constatée par rapport à 2019. La fête est bientôt finie ? \"Le moral revient très vite, bien plus vite qu'après la crise des gilets jaunes\", analyse la journaliste Alexandra Bensaid. \"Les économistes de l'OFCE l'ont même calculé, si ceux qui ont pu épargner, on parle de 160 milliards à la fin de l'année, s'ils dépensent 20 %, (...) ça veut dire deux points de croissance en plus en 2022, et 200 000 emplois créés ou préservés.\" L'activité locale devrait, elle aussi, en profiter. Et la bamboche va-t-elle durer ? Il y a trois risques : le variant Delta, la fin du \"quoi qu'il en coûte\", et l'annonce d'une réforme qui refroidirait.","date":"2021-06-28T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["G.De Florival","O.Martin","P.Moisson","E.Denis","L.Pekez","P.Fivet","F.Decominck","B.Bervas","A. Bensaid"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/consommation-apres-le-deconfinement-la-fievre-acheteuse-continue_4683469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la quatrième vague est-elle inévitable ?","description":"Allons-nous vers une quatrième vague ? \"La projection de l'Institut Pasteur nous montre qu'on atteindrait à l'automne un pic d'hospitalisations de 2 500 hospitalisations par jour\", déroule le journaliste Damien Mascret. \"C'est de l'ordre des pics précédents, peut-être pas comme le premier à 3 600 hospitalisations par jour ou le deuxième avec 2 900 mais on voit qu'on était au-dessus de la troisième vague.\" Confiner uniquement les non-vaccinés ? Quel taux d'immunité doit être atteint pour être tranquille à l'automne ? Le scénario est le suivant : 30 % des enfants, 70 % des adultes et 90 % des séniors de plus de 60 ans doivent être vaccinés. L'attention est portée sur les séniors : s'ils représentent 3 % de la population générale, ils devraient représenter 35 % des hospitalisations. Un autre scénario, \"et ça ne ferait plaisir à personne, c'est de reprendre des mesures restrictives à la rentrée\", en confinant les vaccinés \"mais ça pose des questions éthiques\", précise le médecin.","date":"2021-06-28T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-quatrieme-vague-est-elle-inevitable_4683495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
{"title":"Déconfinement total le 30 juin : où en sont les jauges ?","description":"Avis aux amateurs : adieu aux files d'attentes devant les magasins. La règle de quatre mètres carrés par client va être levée, plus de limites pour faire du shopping. Attention, il faudra continuer à respecter les gestes barrière, garder le masque et se désinfecter les mains. Les clients sont aux anges, et les soldes commencent le même jour. Différentes jauges restent en place Les professionnels sont moins optimistes. \"Il y a un état d'esprit qui est différent, tout a changé\", déplore une gérante. La fin des jauges est valable pour les cinémas, les théâtres, les musées, les salles de sport, et surtout les restaurants. La jauge de 50 % des capacités d'accueil disparaît. Consommer au bar reste interdit, mais les grandes tablées sont de retour. Mais pour se lever et se déplacer dans la salle, il faudra remettre le masque. Enfin, pour les salles de concert, il reste une jauge : 75 % de capacité d'accueil, et besoin de pass sanitaire s'il y a plus de 1 000 personnes. Pour les festivals en plein air, le pass sanitaire ou un test PCR négatif récent sera demandé, et le port du masque simplement recommandé.","date":"2021-06-28T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.-C.Hinet","M.Lecointre","M.Renier","A.-D.Sayada","J.-J.Buty","L.Harper","B.De Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/deconfinement-total-le-30-juin-ou-en-sont-les-jauges_4683499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-29-juin-2021_4656613.html","containsWordGlobalWarming":false}
