{"title":"Agriculture : la diminution d’une aide dédiée à la coriandre bio fait débat","description":"Des cultivateurs de la région Occitanie ont choisi la culture de la coriandre bio dans le cadre des aides à la conversion à l'agriculture biologique. Mais la préfecture d'Occitanie a décidé de baisser les plafonds des aides.La culture de la coriandre séduit de plus en plus d'agriculteurs. La culture biologique de la coriandre augmente fortement dans le pays, poussée par les aides à la conversion promise par la politique agricole commune de l'Union Européenne. Pour chaque hectare de coriandre cultivée en bio, la PAC promet 900 euros aux agriculteurs. Une véritable aubaine en pleine crise agricole. Des aides plafonnées En Occitanie, les surfaces de coriandre bio ont explosé, atteignant 11 000 hectares déclarés cette année. Le phénomène est tel que le préfet de région a dû plafonner les aides prévues par la politique agricole commune, qui sont habituellement de 900 euros par hectare, avec un plafond de 18 000 euros annuels par exploitation. Le préfet a décidé de limiter ce plafond à 2 700 euros par exploitation. Une dynamique qui porte préjudice à la filière bio. Certains exploitants avaient misé sur la culture de la coriandre bio pour essayer de sauver leur trésorerie et donc leur exploitation.","date":"2024-09-17T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-diminution-d-une-aide-dediee-a-la-coriandre-bio-fait-debat_6786403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Crise du Cognac : manifestation contre les taxes chinoises","description":"Des professionnels de la filière cognac se sont réunis mardi 17 septembre dans les rues de Cognac pour protester contre une mesure chinoise visant l'eau-de-vie.Les viticulteurs producteurs de Cognac (Charente) sont dans la rue et manifestent leur mécontentement contre les taxations chinoises. Plusieurs syndicats sont aux côtés de ces producteurs de spiritueux : une centaine de tracteurs ont envahi les rues de la ville de Cognac afin de se rendre à la préfecture. Tous espèrent que leur message d'alerte sera entendu. Un sujet qui doit faire partie des affaires urgentes à traiter pour le nouveau Premier ministre Michel Barnier, selon les manifestants. Une réponse chinoise après une décision de l'UE Ils s'inquiètent d'une mesure chinoise contre l'eau-de-vie. Pékin envisage d'augmenter de 35% les taxes sur le Cognac, face à la décision de l'Union européenne de surtaxer les véhicules électriques chinois. Les producteurs de Cognac craignent pour leur avenir si la taxe chinoise venait à être mise en place. Les professionnels du secteur espèrent être entendus par l'Union européenne.","date":"2024-09-17T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente/crise-du-cognac-manifestation-contre-les-taxes-chinoises_6786373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Crèches privées : les dérives de certains groupes","description":"Le journaliste d'investigation, qui avait révélé le scandale des Ehpad Orpéa, publie un nouveau livre, \"Les Ogres\", dénonçant des dérives dans des crèches privées.People & Baby serait un réseau emblématique des dérives des crèches privées, selon le livre-enquête \"Les Ogres\" de Victor Castanet, qui paraît mercredi 18 septembre. Des dérives et une course au remplissage qui ont pu être à l'origine de cas de maltraitances, de burn-out des professionnels engagés sur le terrain ou encore de non-respect du taux d'encadrement. Accusations concernant Aurore Bergé Une enquête révèle qu'au moins neuf enfants auraient été victimes de ces maltraitances. La directrice et l’infirmière sont poursuivies pour violences physiques ou psychologiques, mais aussi pour privation d'aliments ou de soins, au point de compromettre la santé d'un enfant. Dans son livre, le journaliste Victor Castanet accuse Aurore Bergé, l'ancienne ministre de la Famille, d'entente avec la responsable d'une fédération représentant plus de 1 000 entreprises de crèches en France.","date":"2024-09-17T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/creches-privees-les-derives-de-certains-groupes_6786370.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Derrière nos étiquettes : qu’est-ce que la “stretchflation” ?","description":"Mardi 17 septembre, la journaliste Chloé Tixier présente la rubrique “Derrière nos étiquettes”. Elle s’intéresse au concept de stretchflation.Dans les rayons, de nouveaux formats font régulièrement leur apparition. Des visuels qui attirent et nous promettent plus de produits, mais nouveau paquet rime-t-il forcément avec bonne affaire ? Depuis quelques mois, le poids d’un produit surgelé a augmenté de 60g, son prix au kilo n’aurait pas dû changer. Pourtant, dans certains enseignes, il est passé de 8,23 euros à 8,70 euros, soit 47 centimes de plus le kilo. Cette pratique s’appelle la “stretchflation”. Certains magasins spécialisés dans cette pratique La journaliste Chloé Tixier conseille aux particuliers, afin de ne pas se faire piéger, de bien faire attention au prix des produits au kilo ou au litre. “C’est ce qu’on a fait dans un supermarché avec cinq grands formats, tous sont moins chers que le produit classique”, a-t-elle affirmé. Des supermarchés en ont même fait leur spécialité de vendre en gros format, comme Atacadao, enseigne brésilienne installée en région parisienne. “L’idée est que plus vous achetez de produits, plus le prix est dégressif”, a expliqué la journaliste.","date":"2024-09-17T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/derriere-nos-etiquettes-qu-est-ce-que-la-stretchflation_6786364.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Découverte : le château de Vaux, au cœur de l'histoire cachée du Second Empire","description":"Avec la nouvelle rubrique \"Un lieu, une histoire\", le 13 Heures vous emmène à la découverte du château de Vaux, dans l'Aube. Construit par l’architecte du roi Louis XV, il a appartenu à un personnage clé de l’histoire de France : Charlemagne de Maupas, qui a aidé Napoléon III dans son coup d’État en 1851.Il y a des lieux où l'histoire de France s'écrit à l'abri des regards. Longtemps abandonné, le château de Vaux (Aube) a été restauré grâce à l'investissement d'un passionné, Édouard Guyot. Sa pièce maîtresse : le buste de l'ancien propriétaire des lieux, Charlemagne de Maupas. En 1851, il est l'un des principaux acteurs du coup d'État de Louis-Napoléon Bonaparte, devenu Napoléon III. Un chantier de dix ans Du séjour de Maupas, il reste quelques traces. Les noms de visiteurs de passage ont été griffonnés, comme celui du célèbre détective Vidocq. \"On a retrouvé toute une correspondance secrète\", précise Édouard Guyot. Depuis dix ans, il consacre sa vie à la restauration des lieux. Le château, à l'abandon depuis peu avant la Seconde Guerre mondiale, était livré aux assauts du temps qu'il faut panser. \"Je suis fier d'avoir fait un chantier comme ça dans ma carrière\", assure Fabrice Partout, ébéniste et menuisier. Avec ses 300 000 visiteurs annuels, le château de Vaux n'a pas dit son dernier mot.","date":"2024-09-17T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/decouverte-le-chateau-de-vaux-au-c-ur-de-l-histoire-cachee-du-second-empire_6786394.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Gard : des années plus tard, un ancien voleur de bonbons envoie une lettre d'excuses à un buraliste","description":"À Uzès, dans le Gard, le patron d'un bar-tabac a reçu une lettre pour le moins étonnante avec un billet de 50 euros, dans laquelle un homme s'excusait de lui avoir volé des bonbons lorsqu'il était enfant.\"Je vous écris cette lettre afin de vous présenter mes excuses et de réparer la faute commise durant mon enfance. En effet, lorsque j'étais un petit garçon, j'ai volé une poignée de bonbons dans votre bureau de tabac\", dit la lettre envoyée à Alexandre Gonçalves de Oliveira, buraliste à Uzès (Gard). Un billet de 50 euros a aussi été joint à l'intérieur de l'enveloppe. En 18 ans, c'est la première fois que le buraliste reçoit une lettre de remords. Le buraliste voudrait rencontrer l'ancien voleur À Uzès, commune célèbre pour son usine de bonbons, l'histoire surprend tout le village. \"J'ai déjà volé des bonbons, je ne me vois pas faire le tour de tous les buralistes pour les rembourser\", sourit un homme. \"Peut-être qu'il avait des petits-enfants et qu'il voulait être un bon exemple\", suggère une femme. Remords ou pas, l'histoire de cet enfant devenu un adulte désireux de réparer une bêtise montre qu'il n'est jamais trop tard pour bien faire. Le buraliste l'invite à boire un café dans les prochains jours s'il le souhaite.","date":"2024-09-17T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/gard/gard-des-annees-plus-tard-un-ancien-voleur-de-bonbons-envoie-une-lettre-d-excuses-a-un-buraliste_6786382.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Incendies : la France envoie deux avions Canadair au Portugal","description":"Face aux incendies qui ravagent une partie du pays, le Portugal appelle l'Europe à l’aide, et a donc déclenché la demande d’aide de sécurité civile européenne. Mardi 17 septembre, la France a envoyé deux Canadair.Des milliers de pompiers se sont mobilisés et les autorités ont demandé des renforts. La lutte est sans répit, acharnée. Toute la nuit, les habitants se sont battus contre le feu avec des moyens dérisoires. Ils tentent de contenir les flammes loin de leur village. Ici, personne ne se souvient d'une telle chose. Voilà plusieurs mois que le Portugal, dépassé, lutte contre les incendies. Le temps est sec, le vent attise les feux. De nombreux pompiers sont déployés pour faire face aux foyers particulièrement préoccupants. Dans certains endroits, le feu échappe à tout contrôle. Des moyens massifs Dans le nord du Portugal, plus de 20 incendies sont en cours. Certains inquiètent particulièrement les pompiers. Le vent est fort, et la température dépasse les 30 degrés en journée. Face au danger, le Portugal appelle l'Europe à l’aide, et a donc déclenché la demande d’aide de sécurité civile européenne. La France a envoyé deux Canadair. Pour éviter la propagation, les moyens sont massifs. 5 000 pompiers et une quarantaine d'avions et d'hélicoptères opèrent au milieu d'épaisse fumée.","date":"2024-09-17T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/incendies-la-france-envoie-deux-avions-canadair-au-portugal_6786271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Indonésie : l’île de Sumba, un paradis préservé du surtourisme","description":"L’île de Sumba, en Indonésie, est un territoire sauvage et préservé du surtourisme. Avec ses plages de sable blanc et ses chevaux sauvages, c’est un enchantement.C’est une île mystique et envoûtante, avec ses plages immaculées, frappées par les vagues de l’océan Indien, ses cascades cachées dans une végétation tropicale et ses lagons à l’eau turquoise. Sumba, en Indonésie, un paradis pour les amoureux de grands espaces ou surfeurs à la recherche de la vague parfaite. Elle est deux fois plus grande que sa voisine Bali mais elle est épargnée du tourisme de masse avec de maigres infrastructures et une beauté à l’état brut. Rares sont les touristes occidentaux à s’y rendre. Le cheval, un symbole du pouvoir et de l’argent Une eau magnifique et une eau légendaire. L’un des meilleurs surfeurs indonésiens s’y entraîne régulièrement. Une île étonnante où, comme au XIe siècle quand les premiers habitants sont arrivés avec leur monture, on peut croiser des chevaux sur la plage. Endurant, malléable et rapide, le cheval Sandalwood tire son nom du bois de santal très convoité qui couvrait autrefois Sumba. Ici, le cheval est un des symboles du pouvoir et de l’argent. Il y a seulement 25 000 touristes chaque année sur l’île de Sumba.","date":"2024-09-17T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/indonesie-l-ile-de-sumba-un-paradis-preserve-du-surtourisme_6786418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Petites retraites : 600 euros de rattrapage pour certains retraités","description":"Les petites pensions qui n’avaient pas été majorées à l’automne 2023, quand la réforme des retraites est entrée en vigueur, doivent l’être en septembre avec le rattrapage des douze mois de retard.C’est un coup de pouce attendu avec impatience par certains retraités. D’ici quelques semaines, les plus petites pensions qui n’avaient pas encore été revalorisées vont toucher jusqu’à 100 euros de plus par mois. Un complément bienvenu pour ce retraité de 89 ans qui perçoit 1 300 euros mensuellement. \"C’est toujours mieux que rien. Moi j’estime qu’ils font un effort quand même\", confie-t-il. Les retraités concernés toucheront en moyenne 50 euros de plus par mois à partir d’octobre et recevront également un rattrapage. \"Ce n’est pas assez\" Car si la revalorisation est entrée en vigueur il y a un an, elle n’avait pas été versée à tous, le temps d’affiner les calculs. 12 mois de majoration seront donc payés en une fois en septembre, soit 600 euros en moyenne. Une somme encore insuffisante pour certains. \"Ce n’est pas assez quand on voit le prix des fruits maintenant\", se plaint une retraitée. Pour obtenir cette majoration, il faut avoir sa retraite à taux plein, touché moins de 1 300 euros par mois complémentaire comprise.","date":"2024-09-17T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/petites-retraites-600-euros-de-rattrapage-pour-certains-retraites_6786265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Procès des viols à Mazan : Dominique Pelicot reconnaît les faits","description":"Absent pour des raisons médicales depuis huit jours, Dominique Pelicot s'est présenté pour la première fois à son procès, mardi 17 septembre.Après des problèmes de santé qui ont perturbé le déroulement du procès, qui s'est ouvert le 2 septembre, Dominique Pelicot a finalement comparu devant la cour criminelle du Vaucluse à Avignon, mardi 17 septembre. Âgé de 71 ans, il est accusé d'avoir, pendant dix ans, drogué et orchestré des viols sur sa femme en recrutant des dizaines d'hommes sur internet. Gisèle Pelicot \"ne méritait pas ça\" Dès sa prise de parole, Dominique Pelicot a reconnu les faits. \"Je reconnais les faits dans leur globalité\", avant d'ajouter \"Je suis un violeur\" comme les coaccusés \"dans cette salle\", affirme-t-il. Gisèle Pelicot \"ne méritait pas ça\", déclare son ex-mari. Droguée à son insu par son mari avec un puissant anxiolytique dissimulé dans sa nourriture, Gisèle Pelicot était inconsciente au moment des faits. Dominique Pelicot \"ne se dérobe pas\" devant les faits \"monstrueux\" qui lui sont reprochés, a souligné son avocate, Béatrice Zavarro, à l'issue de la matinée d'audience mardi.","date":"2024-09-17T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-a-mazan-dominique-pelicot-reconnait-les-faits_6786391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Pénurie de distributeurs de billets : la solution trouvée par des petites communes","description":"Des maires de plusieurs petites communes se battent pour garder leurs distributeurs de billets, en proie à une pénurie. Des élus se lancent dans la location.À Feuquières (Oise), 1 400 habitants, c’est jour de livraison, et le colis est impressionnant. Le cube livré est le nouveau distributeur de billets du village. Habillé aux couleurs locales et attaché, il est prêt à l’emploi en seulement quelques heures. Le maire est venu immortaliser l’instant car, depuis la fermeture de sa seule agence bancaire, la commune n’avait plus de distributeur de billets. La fermeture de l’agence a été rapide, en quelques semaines. Elle a laissé un goût amer à la municipalité. “Nos communes rurales sont obligées de se débrouiller bien souvent toutes seules pour pouvoir pallier la désertification des services publics”, a expliqué le maire de la commune. Un investissement important Seule solution alors : louer un distributeur à une entreprise de convoyages de fonds. Elles sont deux à se partager le marché en plein expansion. Coût de l’opération : 40 000 euros hors taxes pour l’achat du kiosque, plus un loyer de 1 000 euros par mois environ pour la surveillance et la recharge de l’appareil. Cela représente un budget important pour la commune, mais le distributeur le plus proche aurait été à huit kilomètres de là.","date":"2024-09-17T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/penurie-de-distributeurs-de-billets-la-solution-trouvee-par-des-petites-communes_6786349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Tempête Boris : le bilan humain s'alourdit","description":"Dans le centre et l'est de l’Europe, la tempête Boris continue de faire des ravages. Le bilan humain s'alourdit. Des milliers de sinistrés sont évacués.La tempête Boris n'a mis que quelques heures pour traverser l'Europe centrale. Mais sur son passage, elle a fait au moins 15 morts et des milliers de personnes ont été évacuées. Dans son sillage, il y a des cabanes retournées, des chaussées éventrées et, partout, des débris de maisons. Lundi 16 septembre, des habitants en République tchèque étaient accablés par des images de chaos. Des intempéries d’une rare intensité À quelques kilomètres, côté polonais, un barrage a cédé, en partie, précipitant l'eau d'un lac dans une rivière. Un torrent a alors envahi les rues d'une petite ville. Les habitants, réfugiés dans les étages de leur logement, souvent sans eau courante ni électricité, craignent de nouvelles précipitations. Les intempéries d’une rare intensité ont encore été amplifiées par les fortes températures enregistrées ces dernières semaines en Méditerranée.","date":"2024-09-17T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-boris-le-bilan-humain-s-alourdit_6786367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
{"title":"Vacances : louer un étang pour un peu d'évasion, un concept florissant","description":"Après les locations saisonnières ou les locations de piscines chez un particulier, on peut aussi louer pour un après-midi ou un week-end, un étang pour y planter sa tente par exemple.Pendant quatre jours, un couple a loué 5 hectares de verdure pour près de 500 euros afin de planter leur tente au bord d'un étang. Ils peuvent s'adonner à leur activité préférée : la pêche. Ils ont découvert par hasard ce concept de location d'étang entre particuliers. Le matin du mardi 17 septembre, la propriétaire des lieux, Mélanie Caritey Mourey, leur rend visite pour s'assurer que leur séjour se passe bien. \"Ça permet de sécuriser l'endroit\", ajoute-t-elle. Une application de location d'étangs En France, la majorité des étangs sont privés. Via leur application, deux entrepreneurs facilitent la mise en relation entre propriétaires et loueurs. Une carte référencie les étangs partenaires avec les locations et les tarifs. \"On peut aussi bien organiser un anniversaire, un week-end camping ou une journée pêche\", décrit Hugo Gruss, cofondateur de Rent a Lake.","date":"2024-09-17T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-louer-un-etang-pour-un-peu-d-evasion-un-concept-florissant_6786352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-septembre-2024_6749101.html","containsWordGlobalWarming":false}
