{"title":"Migrants : Matteo Renzi lance un appel à l'Union européenne","description":"En direct de Rome, Renaud Bernard revient sur l'afflux massif de migrants en Italie.Au moins 400 migrants ont péri dans un naufrage au large de la Sicile, mardi 14 avril. La question des migrants est au coeur des débats en Italie. \"Pas une journée sans le que le débat politique ne soit animé par cette question, à droite et à gauche. Quel que soit le thème officiel, on y revient toujours et on se dispute\", rapporte Renaud Bernard. 500 000 migrants en attente Le Premier ministre italien Matteo Renzi a tranché. \"Pour le chef du gouvernement, il n'est pas question de se renvoyer la balle ni entre Italiens ni même avec l'Union européenne, parce que selon lui, le problème ne se situe pas à l'arrivée de ces migrants, mais bien au départ\", détaille le journaliste de France 2 qui ajoute que Matteo Renzi \"appelle solennellement l'Union européenne à intervenir en Libye pour y faire cesser la guerre civile. Il est même prêt à mettre ses propres militaires en première ligne\". \"Il y aurait 500 000 migrants en attente de traverser la Méditerranée, et leurs passeurs sont plus que jamais déterminés. Ils n'ont pas hésité, il y a quelques heures, à ouvrir le feu sur des navires de guerre européens qui voulaient les arrêter\", conclut Renaud Bernard en direct de Rome.","date":"2015-04-15T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants-matteo-renzi-lance-un-appel-a-l-union-europeenne_877913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Mort d'un jeune surfeur à La Réunion : le père témoigne","description":"Ravagé par la tristesse, l'homme pointe la responsabilité de l'État qui n'a pas su jusqu'à aujourd'hui réguler la population de requins.Elio, un jeune surfeur de 13 ans est mort dimanche 12 avril à la suite d'une attaque de requin sur l'île de La Réunion. Le jeune garçon surfait avec six amis dans une zone interdite aux Aigrettes sur la côte ouest. C'est la seizième attaque de ce type depuis 2011 et la septième victime tuée. Après ce tragique évènement, une centaine de jeunes réunionnais sont descendus pour manifester contre ces accidents à répétition. \"Il y a une surpopulation de requin. On ne demande pas une extermination, mais il faut réguler le nombre de requins-bulldogs. Avant, je pouvais surfer jusqu'à la nuit\", s'emporte un garçon. Responsabilité morale de l'État \"Mon fils était quelqu'un de très prudent. Je ne comprends pas ce qu'il s'est passé. Il me disait qu'il ne surferait pas s'il n'était pas en sécurité. Il est allé surfer et il n'est plus là\", assure Giovanni Canestri, père d'Elio. \"L'État a une responsabilité morale dans la mort de mon enfant, regardez la photo tous les jours de mon fils. Aujourd'hui, il faut réguler la population des requins\", s'énerve-t-il au micro de France 2.","date":"2015-04-15T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/mort-d-un-jeune-surfeur-a-la-reunion-le-pere-temoigne_877571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"L'Italie démunie face à l'afflux de migrants","description":"En Italie, les arrivées de migrants se multiplient. Les autorités n'arrivent plus à y faire face. Une équipe de France 2 fait le point sur la situation.Dimanche 12 avril, 400 migrants venus de Libye ont péri dans un naufrage alors qu'ils tentaient de gagner l'Italie. Une scène de panique aurait fait chavirer l'embarcation. Seules 145 personnes ont pu être sauvées. L'Italie semble aujourd'hui débordée : 17 000 migrants sont arrivés depuis le début de l'année, partout, les centres d'accueil sont pleins. L'Italie verse désormais dans le rejet. \"Ici, on est 43 000 habitants, on ne peut pas faire face à cette urgence. C'est un afflux beaucoup trop grand\", confie un Italien. Les menaces de la Ligue du Nord L'extrême droite italienne semble avoir franchi le pas de la xénophobie, et la Ligue du Nord surfe sur les événements. Le leader du parti, Matteo Salvini, menace de prendre d'assaut les centres d'accueil. Une stratégie de l'attention qui fonctionne. Cet automne à Rome, des habitants ont attaqué plusieurs centres d'accueil pour migrants et l'État a plié et les a évacués.","date":"2015-04-15T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/l-italie-desoeuvree-face-a-l-afflux-de-migrants_877911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Le soleil brille dans le Nord","description":"Le thermomètre affiche des températures estivales en cette mi-avril dans le Nord. Sur la plage de Malo-les-Bains, touristes et locaux savourent.Comme partout en France en cette mi-avril, le beau temps est au rendez-vous dans le Nord. Ici, les températures sont supérieures de 10 °C en moyenne. A Dunkerque, il flotte comme un parfum de vacances. Sur la plage de Malo-les-Bains, on apprécie. \"C'est le bonheur bien sûr. Vous ne trouvez pas ?\", demande une femme en plein bain de soleil. \"Il faut savoir profiter des petits plaisirs de la vie\", jure un homme qui s'adonne au farniente. \"On se croirait en juillet\", ajoute une femme. L'eau est encore froide Le ciel est bleu et il fait 22°C sur la plage. Dans l'eau, c'est une autre histoire. La mer n'est qu'à 10°C. Certains téméraires osent tout de même piquer une tête. Ce temps estival devrait encore satisfaire son monde demain, jeudi 16 avril.","date":"2015-04-15T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/le-soleil-brille-dans-le-nord_877569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"L'impôt sur la fortune bat des records","description":"Jamais l'ISF n'a autant rapporté. Il devrait se chiffrer à 5,6 milliards d'euros cette année. France 2 décrypte cette hausse.Créé il y a trente ans, l'Impôt de solidarité sur la fortune (ISF) s'envole. En 2015, il devrait garnir les caisses de l'État à hauteur de 5,6 milliards d'euros. En 2013, il ne rapportait que 4,4 milliards d'euros. La méthode de calcul est pourtant inchangée : tout contribuable qui possède un patrimoine supérieur à 1,3 million d'euros doit s'en acquitter. Les repentis fiscaux font pencher la balance Ce qui explique cette hausse, c'est l'afflux de repentis fiscaux auprès de la cellule de régularisation de Bercy. Depuis trois ans, 38 000 demandes de contribuables souhaitant rapatrier leurs avoirs en France ont été enregistrées. Ces contribuables acceptent de payer des pénalités financières, mais aussi de régler l'ISF au fisc français. En France, les villes où l'on trouve les plus gros patrimoines sont Paris, Croix (Nord) et Fort-de-France (Martinique).","date":"2015-04-15T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/l-impot-sur-la-fortune-bat-des-records_877893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Une nouvelle attaque de loup près du parc du Mercantour","description":"Un troupeau de brebis a été agressé par un loup, dans les Alpes-Maritimes.Le loup refait parler de lui. Un éleveur de Roquebilière, dans les Alpes-Maritimes, a vu son troupeau de brebis agressé, en début de semaine. Au total, dix brebis du troupeau ont été tuées. Et pour cause, la bergerie est située non loin du parc national du Mercantour qui abrite de nombreux loups. \"Nourrir des prédateurs\" Le berger ne cache pas sa colère. \"Maintenant, toute notre profession, elle sert uniquement à nourrir des prédateurs. Des prédateurs qui eux, n'ont pas de prédateurs, donc ils prolifèrent en toute liberté\", déplore Daniel Nicolao, au micro de France 2. \"Dans un an ou deux, je suis sûr qu'ils feront les poubelles du village\", poursuit-il. Son voisin, lui, a eu plus de chance. Ses bêtes étaient à l'abri, dans une bergerie. \"J'ai quand même une quarantaine de petits agneaux\", s'inquiète-t-il désormais.","date":"2015-04-15T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/une-nouvelle-attaque-de-loup-pres-du-parc-du-mercantour_877925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Une fillette de 8 ans retrouvée morte à Calais","description":"La petite fille avait été enlevée cet après-midi vers 16 heures dans le quartier du Beaumarais, à Calais.Le corps sans vie d'une fillette de huit ans a été retrouvé près de Calais, ce mercredi 15 avril. Elle avait été enlevée une heure plus tôt alors qu'elle jouait dans son quartier. La gamine a finalement été retrouvée dans le bois Dubrulle, près d'une voiture, à quelques centaines de mètres de chez elle. Un homme a très vite été interpellé. En garde à vue \"En ce qui concerne le suspect, il a été aperçu déambulant dans le sous-bois, à quelques mètres du véhicule. Il a fait l'objet d'un contrôle. Les clés du véhicule retrouvé sur place correspondaient à ce qu'il avait sur lui\", rapporte Ludovic Hochart, de l'UNSA Police. L'agresseur présumé vit à Calais depuis une dizaine d'années. Il a été placé en garde à vue, ce mercredi soir. La zone du drame a elle été bouclée pour faciliter le travail des enquêteurs.","date":"2015-04-15T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/une-fillette-de-8-ans-retrouvee-morte-a-calais_877921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"L'apprentissage n'a pas la cote en France","description":"L'objectif de 500 000 apprentis fixé par François Hollande est loin d'être réalisé. La baisse du nombre de contrats d'apprentis est sensible depuis plusieurs années.Les chiffres de l'apprentissage ont été publiés et ne sont pas très encourageants. En effet, un quart seulement des entreprises envisage de recruter un apprenti. La France a du mal à développer ce dispositif qui fonctionne très bien en Allemagne. Le principe : la théorie à l'école et la pratique dans l'entreprise. \"Une formule gagnante pour les deux parties\", selon un journaliste de France 2. Des objectifs loin d'être atteints Le nombre de contrats signés a baissé de 8% en 2013, de 3% en 2014 et la tendance se confirme. On est passé de 438 000 apprentis en 2012 à 400 000 en 2014, bien loin des objectifs fixés à 500 000 par François Hollande. Un problème de financement est à l'origine de ce dysfonctionnement. On constate une diminution des aides en 2013, bien que la prime à l'employeur ait été rétablie ensuite. De plus, la conjoncture économique n'incite pas les entreprises, notamment dans le bâtiment où les apprentis sont nombreux, à recruter. Enfin, l'apprentissage est mal valorisé en France alors qu'à la fin de leur formation, deux apprentis sur trois obtiennent un contrat à durée indéterminée.","date":"2015-04-15T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/l-apprentissage-n-a-pas-la-cote-en-france_877555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Santé : les prothèses de hanche métalliques en accusation","description":"Un homme a décidé de porter plainte après avoir découvert que son sang contenait un taux de cobalt cinq fois plus élevé que la normale. Il accuse sa prothèse d'en être responsable.L'affaire a fait scandale aux États-Unis, en Australie et en Angleterre. Les prothèses de hanche métalliques sont accusées de provoquer, en raison d'une réaction chimique, des problèmes neurologiques et cardiaques. En France, les autorités ont réagi en décembre dernier, bien plus tard qu'ailleurs, ce qui a amené un patient à porter plainte contre le fabricant, l'Agence nationale de sécurité du médicament (ANSM) et la Sécurité sociale. Frédéric Simon, 46 ans, a été opéré en février 2010 à la hanche droite. Rapidement, il endure des douleurs persistantes, commence à se plaindre de nausées, de perte de poids et de perte de sommeil. Jusqu'à fin 2013, quand il comprend que son problème est très grave. Taux de cobalt trop élevé \"Je me suis penché sur mon four et j'ai entendu un bruit, comme un grincement de porte métallique\", confie-t-il à France 2. Il fait des analyses qui révèlent qu'il a cinq fois plus de cobalt dans le sang que la normale. Un excès qui peut être toxique. \"Nous ne comprenons pas pourquoi tous les pays du monde se sont alertés sur la dangerosité des prothèses, sauf la France\", s'emporte Laurent Gaudon, avocat de la victime. \"La prothèse a été retirée du marché à l'époque\", se justifie Jean-Claude Ghislain de l'ANSM. Les prothèses de hanche métalliques ne concernent que 2% des prothèses posées sur les patients. Les autres sont en céramique ou en plastique. Frédéric Simon a été réopéré de la hanche en août 2014 pour remplacer la prothèse défectueuse par une nouvelle. Il demande à la justice de désigner des experts pour faire établir le lien de causalité entre sa prothèse et son état de santé.","date":"2015-04-15T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/sante-les-protheses-de-hanche-metalliques-en-accusation_877589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"75 ans après, le trésor du City of Cairo refait surface","description":"En 1942, le cargo anglais était torpillé au large de la Namibie. Aujourd'hui, sa formidable cargaison est remontée à la surface.On croyait le butin du City of Cairo perdu à tout jamais. Le 6 novembre 1942, en pleine seconde guerre mondiale, ce navire de la marine marchande anglaise était torpillé par un sous-marin allemand au large de la Namibie, alors qu'il quittait les Indes. Dans ses cales se trouvait une cargaison grandiose : des centaines de milliers de pièces d'argent frappées du sceau du trésor britannique. Un butin à 47 millions d'euros 75 ans après son naufrage, le bateau a été repéré par des océanographes français, à 5 000 mètres de profondeur dans l'Atlantique sud. Un robot a été conçu pour atteindre ce niveau et ramener à la surface du globe les 100 tonnes de pièces d'argent. Le trésor est exceptionnel : il vaut aujourd'hui 47 millions d'euros sur le marché des métaux. Il sera partagé entre les océanographes et le trésor britannique.","date":"2015-04-15T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/75-ans-apres-le-tresor-du-city-of-cairo-refait-surface_877935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"La colère du père d'Elio, tué par un requin à La Réunion","description":"Effondré, Giovanni Canestri revient sur les circonstances de la mort de son fils et sur la présence des requins autour de l'île.Elio, un jeune surfeur de 13 ans, est mort dimanche 12 avril à la suite d'une attaque de requin sur l'île de La Réunion. À la télévision locale, Giovanni Canestri, son père, vient crier sa peine et sa détermination à voir la situation changer. \"Mon fils était quelqu'un de très prudent. Je ne comprends pas ce qu'il s'est passé. Il me disait qu'il ne surferait pas s'il n'était pas en sécurité. Il est allé surfer et il n'est plus là\", lâche-t-il. L'État responsable Depuis 2011, sept personnes sont mortes des suites d'attaque de squale. \"J'ai toujours été très en colère, depuis le premier mort. Mes yeux sont maintenant rougis par la douleur. L'État a une responsabilité morale dans la mort de mon enfant, regardez la photo tous les jours de mon fils. Il a été pris par sa passion. Aujourd'hui, il faut réguler la population des requins\", s'emporte ce papa qui souhaite que des mesures d'urgence soient prises.","date":"2015-04-15T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/la-colere-du-pere-d-elio-tue-par-un-requin-a-la-reunion_877915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"\"Mon manège à moi\" : à la découverte des fêtes foraines françaises","description":"Le feuilleton hebdomadaire de France 2 est consacré aux fêtes foraines. Une équipe vous emmène à la découverte d'un manège à Dijon, en Alsace et à la Foire du Trône.Les fêtes foraines et les manèges fleurissent traditionnellement au printemps. Tous les matins, Francis et sa mère Monique ouvrent la caisse de leur carrousel. Dans leur famille, on ne compte pas moins de six générations d'exploitants. Leur manège est une attraction du centre-ville de Dijon (Côte-d'Or). Ce lieu de vie réveille des souvenirs chez les anciens. \"J'amenais mes enfants et aujourd'hui mes petits-enfants\", raconte une femme à France 2. New York, le rêve du forain En Alsace, des containers de plusieurs tonnes reviennent de New York. Régis, avec ses pièces anciennes, a présenté son manège dans la ville américaine lors d'un festival. \"Il y aura quelques réparations à faire\", explique-t-il avant d'ajouter : \"C'était formidable d'aller là-bas avec tous ces jouets\". À Paris, les forains installent la Foire du Trône, deux semaines avant l'ouverture d'une des plus grandes fêtes foraines d'Europe.","date":"2015-04-15T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/mon-manege-a-moi-a-la-decouverte-des-fetes-foraines-francaises_877613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Ces locataires qui refusent de lâcher leur HLM","description":"Selon un rapport de la Cour des comptes, beaucoup de locataires d'HLM pourraient libérer leur logement mais refusent de le faire. L'enquête de France 2 sur une situation délicate.Un rapport de la Cour des comptes pointe les abus de certains locataires d'HLM. Ces abus pourraient se résumer dans la formule \"J'y suis, j'y reste\". Dans certains cas, il s'agit de locataires touchant des salaires confortables et qui ne veulent pas partir. Comme ce couple de retraités qui occupe un HLM depuis 39 ans et qui pourrait vivre ailleurs, fort de ses 67 000 euros par an. Anonymement, l'épouse déclare à France 2 : \"On a 70 ans, on n'a pas envie de partir. On a jamais eu envie de partir. (...) Je n'ai aucun état d'âme\". Des règles plus strictes ? Parfois, la question ne se pose pas côté salaire mais côté surface de logement. Cherifa s'est installée il y a 35 ans dans un HLM avec son mari et leurs deux enfants. Aujourd'hui, ses enfants sont partis, et ils sont deux pour 65m2. Mais pas question de partir : ils sont attachés à leur logement. Tout ceci est peut-immoral, mais en aucun cas illégal. Ces exemples participent à l'asphyxie du parc HLM : sur les quatre millions de logements sociaux, seuls 400 000 sont remis en location chaque année, pour 1,7 million de demandes. La Cour des comptes préconise des règles plus strictes.","date":"2015-04-15T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/ces-locataires-qui-refusent-de-lacher-leur-hlm_877923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"\"En route !\", un joli dessin animé sur l'acceptation de l'autre","description":"Le film d'animation \"En route !\" sort au cinéma ce mercredi. Leïla Bekhti et Alex Lutz, les voix françaises, en parlent à France 2.\"En route !\", dans les salles de cinéma depuis ce mercredi 15 avril, raconte l'histoire des Boovs, peuple de petits robots réfugiés sur Terre car poursuivis par des ennemis. Oh, l'un de ces réfugiés, commet une gaffe et dévoile leur secret. Il est contraint de fuir et rencontre alors Tif, une petite humaine. C'est le début d'une amitié improbable. Le doublage, une activité physique Leïla Bekhti et Alex Lutz, voix françaises de Tif et Oh, assurent que le doublage est un travail presque physique. \"On doit être très inspiré par ce qu'on voit. L'image aide énormément. C'est très curieux : on ne voit jamais nos personnages quand on est filmé. Là, on voit nos personnages et on doit rentrer dedans, c'est assez particulier. Mais c'est super\", confie l'acteur. \"En route !\" n'est pas qu'une belle histoire produite par DreamWorks. C'est aussi une oeuvre sur l'acceptation de l'autre et de sa différence.","date":"2015-04-15T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/en-route-un-joli-dessin-anime-sur-l-acceptation-de-l-autre_877575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Les pêcheurs en colère contre le projet d'extraction de sable dans la baie de Lannion","description":"Le feu vert d'Emmanuel Macron au projet d'extraction de sable dans la baie de Lannion provoque la colère des pêcheurs bretons. France 2 revient sur les raisons de leur mécontentement.Depuis cinq ans, Alain Bidal se bat avec l'association \"Le peuple de la dune\", dont il est le président, contre le projet d'extraction de sable dans la baie de Lannion (Côtes-d'Armor). Ce projet \"va faire fuir les poissons, il va détruire la première couche de la dune, là où il y a la biodiversité\", martèle-t-il à France 2. Pourtant, Emmanuel Macron a donné son feu vert hier, mardi 14 avril. Le ministre de l’Économie s'appuie sur des études qui assurent \"l'absence d'impact significatif sur l'environnement\". La première année, 50 000 m3 de sable pourront être extraits, puis 250 000 par an sous conditions. 75 pêcheurs menacés Ce sable rare est essentiel pour la fabrication de certains engrais. Mais son extraction pourrait faire disparaître le lançon, petit poisson dont se nourrissent le bar sauvage et le turbot. 75 emplois de pêcheurs sont menacés. Philippe, l'un d'eux, est écoeuré: \"On se moque de nous\". L'exploitation pourrait débuter dès 2016.","date":"2015-04-15T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/les-pecheurs-en-colere-contre-le-projet-d-extraction-de-sable-dans-la-baie-de-lannion_877567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"L'apprentissage, un système idéal et rentable","description":"En Mayenne, un chef d'entreprise de charpenterie emploie de nombreux apprentis. Il en explique les avantages à France 2.Christophe Possémé a débuté il y a 20 ans comme apprenti dans l'entreprise de charpente \"Le bâtiment associé\". Aujourd'hui, à 37 ans, il en est le PDG et dirige 130 salariés, dont 20 apprentis. Des \"lapins\", comme ils sont surnommés ici. Chaque apprenti charpentier a son tuteur. Matthieu, 15 ans, suit les conseils de Steven, 22 ans. Ce dernier a suivi le même parcours. \"Pour moi, c'était un plaisir d'être apprenti, et aujourd'hui, c'est un plaisir de transmettre mon savoir\", confie-t-il à France 2. Un pari sur l'avenir Matthieu est plus épanoui qu'à l'école. Il touche 720 euros par mois et à l'issue de sa formation, dans deux ans, il est certain de trouver du travail. Christophe Possémé croit en l'apprentissage. Ses apprentis sont autonomes au bout d'un an. Le PDG, qui bénéficie de charges patronales réduites, mise aussi sur l'avenir avec eux : \"C'est la future garde rapprochée de l'entreprise dans 10 ans\".","date":"2015-04-15T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/l-apprentissage-un-systeme-ideal-et-rentable_877561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Les salariés d'Alcatel-Lucent craignent pour leur emploi","description":"L'entreprise a fusionné avec Nokia pour devenir un géant du secteur des télécoms. Mais l'opération risque d'entraîner de nombreuses suppressions de postes.C'est enfin officiel. Après des mois de tractations, deux géants des télécoms fusionnent. Alcatel-Lucent et Nokia vont s'unir pour devenir un poids lourd du secteur. Mais les salariés d'Alcatel-Lucent, déjà éprouvés par plusieurs plans sociaux, craignent des suppressions de postes qui paraissent en effet inéluctables. Reste à savoir où elles auront lieu. Les négociations entre les syndicats et la direction commenceront prochainement. Des licenciements en cascade À Nozay, en région parisienne, dans le plus gros site en France qui emploie 4 000 personnes dans la recherche et le développement, les employés veulent des garanties. \"On sait bien que ce genre de fusion dans des groupes internationaux de cette taille se termine toujours par la suppression\", s'emporte Christophe Civit, syndiqué CFDT, au micro de France 2. \"Les salariés du siège, 250 personnes, vont se retrouver sans travail puisqu'il va être délocalisé en Finlande\", regrette un homme. À Nozay, 500 emplois ont déjà été supprimés. \"On a des plans sociaux tous les ans. La motivation des salariés est au plus bas\", se désespère un ingénieur.","date":"2015-04-15T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/les-salaries-d-alcatel-lucent-craignent-pour-leur-emploi_877461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Un trésor inouï ressurgit des profondeurs de l'Atlantique","description":"En 1942, le City of Cairo était torpillé. A son bord : des centaines de milliers de pièces d'argent. Aujourd'hui, ce trésor est ramené à la surface par une équipe franco-britannique.6 novembre 1942 : le City of Cairo, navire de la marine marchande anglaise, quitte les Indes et prend la direction de la Grande-Bretagne. Mais au large de la Namibie, il est torpillé par un sous-marin allemand. Il faudra 70 ans pour repérer l'épave. Le City of Cairo transportait une cargaison pas comme les autres : 2 182 coffres contenant chacun 50 kilos de pièces d'argent. Un trésor estimé à 48 millions d'euros ! L'expédition franco-britannique qui a repéré le navire s'emploie à le remonter à la surface. Propriété de l'Angleterre La tâche n'est pas aisée. Le bateau repose par plus de 5 000 mètres de profondeur. Il faut un ROV, un robot spécial équipé de bras mécaniques, pour récupérer tous ces coffres. Mais attention : même après tout ce temps, ce butin appartient toujours au gouvernement anglais.","date":"2015-04-15T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/un-tresor-inoui-ressurgit-des-profondeurs-de-l-atlantique_877573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Ils vivent dans une demeure d'exception","description":"Des Français ont fait le choix de vivre dans un chateau-fort ou dans une ancienne gare.Vivre dans une demeure hors-norme, un rêve pour certains. Un fort, une maison perchée sur un rocher ou même une ancienne gare...ils sont plusieurs à avoir franchi le pas. C'est le cas d'Isabelle Jouon Des Lograis. Au nord de la Bretagne trône le fort La Latte, un monument historique classé...où vit Isabelle. La maîtresse des lieux a hérité de ce château fort il y 35 ans. Désormais elle y vit la moitié de l'année. \"C'est un grand château, mais avec peu d'habitats\", note la propriétaire. Au quotidien elle n'occupe que quelques pièces de cette demeure de 10 000 mètres carré. Vivre dans une ancienne gare Toutefois, vivre dans un château n'est pas forcément très facile. \"Les toilettes sont derrière la chapelle\", explique par exemple Isabelle. En outre, l'entretien d'un tel édifice est conséquent. Sept salariés permanents entretiennent le château. Gilbert Loustau vit lui aussi dans un lieu d'exception. Sa maison est une ancienne gare. En 1995, ce cheminot à la retraite a racheté la gare de Gurmençon, dans les Pyrénées-Atlantiques, pour 35 000 euros. \"Je n’ai jamais pu être chef de gare dans mon activité, donc être chef de gare à la maison, c'est déjà bien\", sourit l'homme.","date":"2015-04-15T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ils-vivent-dans-une-demeure-d-exception_877937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"CGT : Thierry Lepaon blanchi dans l'affaire de la rénovation de son appartement","description":"L'ancien numéro 1 de la CGT a été blanchi dans l'affaire des travaux de rénovation réalisés dans son logement de fonction. Une équipe de France 2 revient sur l'affaire.Trois mois après sa démission, Thierry Lepaon, l'ex-numéro 1 de la CGT a été blanchi dans l'affaire des travaux réalisés dans son appartement de fonction. Une enquête interne a établi qu'il n'avait pas connaissance des devis. La facture s'était élevée à plus de 100 000 euros aux frais de la confédération syndicale. La rénovation de son appartement lui avait coûté sa place. Aujourd'hui, la CGT reporte la faute sur l'entreprise maître d'œuvre. L'artisan aurait surfacturé ses prestations. Pour Philippe Martinez, nouveau numéro 1 de la centrale syndicale, l'enquête doit continuer, car \"des questions restent sans réponse\". \"Je retrouve mon honneur\" Thierry Lepaon, toujours salarié de la CGT, a confié son soulagement dans les colonnes de L'Opinion : \"La vérité éclate enfin. Je retrouve mon honneur, ma dignité. J'ai vécu l'enfer. J'ai 55 ans et je ne savais pas ce que c'était que toucher le fond. J'ai le sentiment d'avoir été trahi.\"","date":"2015-04-15T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/thierry-lepaon/cgt-thierry-lepaon-blanchi-dans-l-affaire-de-la-renovation-de-son-appartement_877907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Google-UE : un bras de fer économique et politique","description":"En direct de Bruxelles, Marc de Chalvron revient sur le conflit entre Google et l'Union européenne.L'Union européenne a décidé d'attaquer Google pour abus de position dominante. Le géant californien risque une amende de 6 milliards d'euros, mais il compte bien riposter. \"Hors de question de se laisser faire. D'ailleurs, Google a commencé à réagir en prenant acte de l'accusation et en se déclarant en net désaccord\", rapporte Marc de Chalvron, en direct de Bruxelles. \"Concrètement, Google a dix semaines pour faire une réponse formelle à la Commission européenne et pourra ensuite être auditionné\", poursuit le journaliste de France 2. Obama avait critiqué le protectionnisme de l'UE \"Derrière ce bras de fer économique, il y en a un plus politique entre l'Union européenne et les États-Unis. En février, Barack Obama avait critiqué l'Union européenne en référence à Google, il l'avait accusé de protectionnisme\", conclut Marc de Chalvron en direct de Bruxelles.","date":"2015-04-15T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/google/google-ue-un-bras-de-fer-economique-et-politique_877889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Les campings haut de gamme ont le vent en poupe","description":"Avec plus d'un million de nuitées l'année dernière, les campings, et particulièrement ceux qui proposent de nombreuses activités, séduisent une clientèle nouvelle.Le camping fait toujours recette. Avec plus d'un million de nuitées l'année dernière, ce type de vacances séduit, d'autant plus que les installations se modernisent et se multiplient. Les établissements vont vers le haut de gamme, les mobil-homes deviennent de plus en plus confortables, des piscines et des spas sont construits. La clientèle est de plus en plus exigeante. \"On cible les campings de bon standing, c'est important pour les enfants d'avoir de nombreuses activités\", assure un homme. Jusqu'à 2 000 euros pour un mobil home en haute saison Sur le camping cinq étoiles de Biscarrosse (Landes), on trouve encore des emplacements pour les tentes, mais aussi des mobil-homes chaque année plus luxueux. \"Il y a neuf bungalows équipés d'un spa privatif avec vue sur le lac\", explique la gérante au micro de France 2. \"La clientèle change, il y a une demande de haut de gamme\", poursuit-elle. Les tarifs des locations varient entre 600 à 2 000 euros en haute saison.","date":"2015-04-15T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tendances/les-campings-haut-de-gamme-ont-le-vent-en-poupe_877601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Arcachon : la plage prise d'assaut avant une baisse des températures","description":"Le beau temps et la chaleur étaient au rendez-vous, ce mercredi 15 avril. Une équipe de France a pu le constater du côté d'Arcachon.Ce mercredi 15 avril, des records de chaleur ont été enregistrés un peu partout en France. Un climat qui fait le bonheur des premiers vacanciers. Le thermomètre affichait 28° aujourd'hui à Arcachon. Sur la plage, de nombreux touristes, mais également des employés de magasin en pause déjeuner. \"Au bout de la rue on a la plage donc on vient profiter, c'est agréable\", confie une employée au micro de France 2. Une eau encore fraiche L'eau n'est qu'à 14°, mais certains courageux piquent quand même une tête. \"On vient se baigner dès que le temps le permet. Là, elle est un peu fraiche. C'est le premier bain de l'année, mais c'est vivifiant\", se réjouit un commerçant d'Arcachon. Les terrasses des restaurants en front de mer affichaient presque complet. Demain, les températures vont nettement baisser, mais tout le monde aura bien profité de cet avant-goût d'été.","date":"2015-04-15T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/arcachon-la-plage-prise-d-assaut-avant-une-baisse-des-temperatures_877917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Apprentissage : la Suisse, un pays modèle","description":"En Suisse, deux tiers des plus de 15 ans optent pour une formation en apprentissage. Dans ce pays, c'est la solution anti-chômage. France 2 a pu le constater.La santé économique de la Suisse impressionne. Dans ce pays, le plein-emploi est presque une règle. Et l'apprentissage tient un rôle déterminant dans cette réussite. Joa, apprenti électromécanicien depuis trois ans, touche 1 500 francs suisses (1 450 euros) par mois. \"Pour moi, c'est bien, vu que je ne touchais rien avant !\" confie-t-il à France 2. Victor, un jeune collègue, ajoute que \"ça permet d'obtenir une certaine autonomie\". En Suisse, deux tiers des plus de 15 ans font le choix de l'apprentissage. \"Un apprenti produit plus qu'il ne coûte\" Ici, cette formation est valorisée et valorisante. Les patrons considèrent l'accueil des apprentis comme un devoir, une forme de partenariat social. \"La formation professionnelle en Suisse rapporte, en chiffre d'affaires, 4,5 milliards par année, avec un bénéfice d'à peu près 0,5 milliard. Un apprenti produit plus qu'il ne coûte\", assure Grégoire Evéquoz, directeur de l'Office pour l'orientation, la formation professionnelle et continue. À l'issue de leur formation, 95% des apprentis trouvent du travail. Le modèle suisse provoque l'intérêt d'autres nations, dont la France.","date":"2015-04-15T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/apprentissage-la-suisse-un-pays-modele_877909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Le camping reprend des couleurs","description":"Malgré la crise, le camping est plébiscité par les Français et un record de nuitées a été enregistré en 2014.Fini, le camping à la belle étoile. C'est désormais le camping haut de gamme qui a le vent en poupe. \"Les établissements trois à cinq étoiles représentent 45% du total. Ce sont eux qui tirent le marché vers le haut\", explique Jihane Benzina, journaliste de France 2. \"45% des campings proposent une piscine, 47% le WiFi, 38% possèdent un restaurant. En 2014, année record, 109,7 millions de nuitées ont été enregistrées\", détaille-t-elle. 2/3 de clientèle française Les Français ont plébiscité le camping. La fréquentation a augmenté de 1,4% en 2014 et les Français représentent deux tiers de la clientèle. Cette clientèle a été attirée par la commémoration du 70e anniversaire du Débarquement l'année dernière. Les campings des côtes normandes étaient remplis. \"Pourtant, le camping, même si les chiffres sont bons, connaissent une progression au ralenti. Les professionnels s'inquiètent car la durée de séjour est passée de 7,1 à 6,8 jours et le budget de 1 055 à 1 033 euros\", termine la journaliste.","date":"2015-04-15T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tendances/le-camping-reprend-des-couleurs_877607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Les juifs de France font le choix de la Floride","description":"De plus en plus de Français juifs ont décidé de partir vivre en Floride.Le rêve américain. C'est le choix que font de plus en plus de familles juives françaises. Pointant du doigt la montée de l'antisémitisme en France, elles décident alors de s'expatrier en Floride. Originaire de la région parisienne, Sandra Lantoine s'est installée à Miami avec ses enfants, il ya quelques mois. \"Je suis contente d'être partie. Je suis en sécurité ici\", raconte la mère de famille au micro de France 2. Selon elle, elle n'est pas la seule à fuir l'hexagone. \"J'ai plein de copains qui partent. J'espère que mes parents vont suivre et ma soeur aussi\". Un rêve américain difficile à atteindre La Floride a toujours été une terre d'accueil pour les juifs du monde entier. En effet, c'est la sixième communauté au monde avec 550 000 personnes, à l'instar de Yoni Dahan. \"C'est difficile de déménager. Tout le monde n'a pas le luxe de se le permettre\", rapporte l'homme. Et pour cause, le rêve américain n'est pas à la portée de tout le monde. Les services d'immigration privilégient les meilleurs diplômes, les compétences, mais aussi l'investissement immobilier. Un bon moyen pour obtenir un visa.","date":"2015-04-15T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/les-juifs-de-france-font-le-choix-de-la-floride_877931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Google poursuivi pour abus de position dominante par l'Europe","description":"Le géant de l'Internet, qui est une des entreprises les plus puissantes au monde, est attaqué par l'Union européenne pour abus de position dominante.Bruxelles semble engager un bras de fer économique et politique avec l'une des entreprises les plus puissantes au monde. En effet, l'Union européenne attaque Google pour abus de position dominante. \"À travers son moteur de recherche, Google favorise artificiellement son propre comparateur de prix et cela constitue un abus\", explique Margrethe Vestager, commissaire européenne à la Concurrence. Si vous cherchez par exemple à acheter une table en bois, Google vous propose en priorité de cliquer sur sa propre boutique virtuelle. Une boutique qui lui rapporte gros, puisque certains de ses vendeurs rémunèrent largement le géant de l'Internet. C'est ce point-là que vise Bruxelles. Le groupe risque une amende de 6 milliards d'euros En Europe, 80% des internautes utilisent Google, autant de clients potentiels pour l'entreprise, qui ne fait pas son travail de moteur de recherche, selon la commission. Si le groupe américain est condamné pour atteinte à la concurrence, il risque une amende de 6 milliards d'euros.","date":"2015-04-15T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/google/google-poursuivi-pour-abus-de-position-dominante-par-l-europe_877885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
{"title":"Le frère du bijoutier tué à Cannes réclame justice","description":"Fin 2011, le bijoutier Thierry Unik était abattu à Cannes. Le procès des quatre malfaiteurs s'ouvre jeudi. Le frère jumeau de la victime s'est confié à France 2.26 novembre 2011 : la bijouterie Unik est braquée par quatre malfaiteurs. Durant le délit, Thierry est tué d'une balle dans la tête. Son frère jumeau, Michel, a la vie sauve. Les truands sont arrêtés deux mois après. Leur procès, qui doit durer sept jours, s'ouvre demain, jeudi 16 avril, devant la cour d'assises de Nice. Ils encourent la perpétuité. Michel Unik attend beaucoup de ce procès. Il se dit \"très tendu\". \"Je ne dors pas très bien. C'est encore une épreuve difficile à passer\", confie-t-il à France 2. \"Des excuses forcées, je n'en veux pas\" Depuis ce drame, sa vie est \"cassée, détruite complètement\". Durant l'audience, il espère pouvoir enfin s'adresser aux braqueurs : \"Je parlerai dans les yeux, en face d'eux. En trois ans et demi, ils ne m'ont jamais écrit une seule fois. Donc des excuses forcées, je n'en veux pas\". Il attend seulement une peine exemplaire. \"Je veux gâcher leur vie comme ils ont gâché ma vie\", lâche-t-il. Michel Unik a tenu à rouvrir sa bijouterie. En trois ans, il a dépensé 120 000 euros pour sécuriser son établissement. Mais il travaille toujours avec une boule au ventre.","date":"2015-04-15T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/le-frere-du-bijoutier-tue-a-cannes-reclame-justice_877563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"David Fray : \"Schubert a fait de la mort une compagne réconfortante\"","description":"Dans son dernier album, le pianiste rend hommage au compositeur autrichien qu'il admire pour l'universalité de sa musique.David Fray est un jeune pianiste à l'ascension fulgurante. Il a déjà une carrière impressionnante derrière lui, jalonnée de disques remarquables et de concerts dans les plus belles salles du monde. Après Bach, il revisite Schubert, un compositeur dont il se sent très proche. \"Ces deux compositeurs sont les plus importants de mon répertoire. Schubert, c'est le visage de la mélancolie, du tragique. De ses œuvres tardives émanent une sorte de plénitude qui me bouleverse particulièrement\", détaille l'artiste pour France 2. Schubert est \"universel\" \"On est tous un peu Schubert. Sa musique est universelle, il parle à l'intime. C'est ce qui fait que ceux qui l'écoutent ont l'impression qu'il s'adresse à eux seuls. Les dernières années de Schubert ont été particulièrement prolixes en chef-d'œuvre, sa caractéristique est d'avoir fait de la mort une compagne qui est presque réconfortante. Il a appris à accepter la mort\", raconte David Fray.","date":"2015-04-15T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/david-fray-schubert-a-fait-de-la-mort-une-compagne-reconfortante_877617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"L'Élysée se félicite du rachat d'Alcatel-Lucent","description":"François Hollande a posé ses exigences après la fusion entre le groupe français et Nokia. La recherche sera maintenue en France et les emplois devraient être préservés.Le gouvernement français suit de très près le mariage entre Alcatel-Lucent et Nokia. Il a demandé au groupe finlandais des garanties sur l'emploi. \"Ce rachat est présenté à l'Élysée comme un succès même si c'est un grand fleuron de l'industrie française qui passe sous pavillon étranger. François Hollande préfère parler de la naissance d'un grand champion européen\", rapporte Hélène Hug, journaliste de France 2 en direct du palais présidentiel. La recherche maintenue en France \"Le Président a été tenu au courant des négociations en amont, à la différence du dossier Alstom l'année dernière où il avait été mis devant le fait accompli. Il a cette fois-ci posé ses exigences et ses conditions. La recherche devrait donc être maintenue en France et l'emploi serait préservé selon Emmanuel Macron, ministre de l'Économie. Le PDG de Nokia s'est montré quant à lui plus nuancé\", explique Hélène Hug.","date":"2015-04-15T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/l-elysee-se-felicite-du-rachat-d-alcatel-lucent_877467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-15-avril-2015_871283.html","containsWordGlobalWarming":false}
{"title":"Pourquoi l'apprentissage ne marche pas en France","description":"Le nombre de contrats d'apprentissage baisse sensiblement depuis deux ans, alors que deux personnes sur trois obtiennent un contrat à durée indéterminée au terme de cette formation.En deux ans, le nombre d'apprentis en France a largement chuté. On est passé de 438 000 apprentis en 2012 à 400 000 en 2014, bien loin de l'objectif fixé à 500 000 par François Hollande. Et la baisse se confirme. Le bâtiment et les travaux publics sont les secteurs qui recrutent le plus d'apprentis, avec 87 000 personnes. Viennent ensuite l'hôtellerie-restauration avec 36 000 apprentis, puis la boulangerie-pâtisserie avec 24 300 personnes et la coiffure avec 20 000 apprentis. L'apprentissage peu valorisé en France Le nombre de contrats signés a baissé de 8% en 2013, de 3% en 2014 et la tendance se confirme. Un problème de financement est à l'origine de ce dysfonctionnement. On constate une diminution des aides en 2013, bien que la prime à l'employeur ait été rétablie ensuite. De plus, la conjoncture économique est mauvaise, particulièrement dans le bâtiment. Or, moins de chantiers, c'est moins d'apprentis... Enfin, l'apprentissage est peu valorisé et mal perçu en France. C'est d'autant plus dommage que c'est un véritable tremplin pour l'emploi : à la fin de leur formation, deux apprentis sur trois obtiennent un contrat à durée indéterminée.","date":"2015-04-15T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/pourquoi-l-apprentissage-ne-marche-pas-en-france_877929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-15-avril-2015_871713.html","containsWordGlobalWarming":false}
