{"title":"Agriculture : en Champagne, un recyclage à 100 % des grappes de raisin après les vendanges","description":"La rubrique \"Un geste pour la Terre\" part aujourd’hui en Champagne, où les viticulteurs recyclent leurs grappes de raisins une fois les vendanges terminées. Une entreprise s'occupe de les récupérer pour en faire, au choix, du biocarburant ou des cosmétiques.Exploiter tout le potentiel des grains de raisin, jusqu’aux molécules extraites des pépins, c’est le geste pour la terre de cette filière de Champagne. Durant les vendanges, le pressoir tourne toute la journée chez le viticulteur. Des tonnes de fruits sont écrasées pendant plusieurs heures. Ils donnent 5 000 litres de jus, futur champagne, mais aussi des résidus. Direction le recyclage. Pendant la récolte, la benne est remplie tous les jours. De l’alcool pour biocarburants \"Pour nous, c’est aussi traiter en local, c’est très important. Que ça n’aille pas dans d’autres pays étrangers pour extraire des matières. Tout est fait en Champagne\", explique Benjamin Rogge, le viticulteur. À une cinquantaine de kilomètres, une raffinerie recycle à 100 % local. Le marc de raisin de Benjamin se retrouve ici. Au total, 25 000 tonnes arrivent en deux semaines. Le jus est fermenté puis distillé, et permet de produire de l’alcool pour biocarburant. Les résidus servent de compost pour les agriculteurs de la région. Les molécules des pépins de raisins séchés sont extraites, afin de créer des antioxydants et colorants sous forme de poudre.","date":"2023-10-18T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-en-champagne-un-recyclage-a-100-des-grappes-de-raisin-apres-les-vendanges_6129654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Attentat à Bruxelles : le parcours de l’assaillant au coeur de l’enquête","description":"La ville de Bruxelles est meurtrie par l’attentat terroriste qui a coûté la vie à deux supporters suédois, lundi 16 octobre. Plus de détails sur le parcours de l’assaillant.La première photo d’identité d’Abdesalem L. à son arrivée en Italie, en 2011. Première demande d’asile, et première étape d’un long parcours à travers l’Europe, qui révèle de nombreuses défaillances. Un an plus tard, muni d’un permis de voyager délivré par Rome, il arrive en Suède, où il est condamné à deux ans de prison pour trafic de drogues. Le Premier ministre suédois, Ulf Kristersson, en visite à Bruxelles (Belgique) mercredi 18 octobre, admet un raté. \"Cette information aurait pu être utile pour les services de renseignement, ici en Belgique\", a-t-il reconnu. Des zones d’ombre Sans titre de séjour régulier, il est expulsé vers l’Italie en 2016. Deux ans plus tard, il rejoint la Belgique. Les services antiterroristes italiens l’avaient identifié comme étant radicalisé, et assurent avoir informé Bruxelles. La version est contredite par le gouvernement belge. \"Nous ne savions pas qu’il était fiché pour des activités ou des idées terroristes\", assure la ministre de l’Intérieur belge, Annelies Verlinden. Enfin, Abdesalem L. était connu par la police belge pour atteinte à la sureté de l’État et trafic illégal d’être humain, sans que l’on sache précisément ce qui lui était reproché. Il n’a d’ailleurs pas été condamné, ni expulsé, malgré l’ordre de quitter le territoire.","date":"2023-10-18T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/menace-terroriste-en-belgique/attentat-a-bruxelles/attentat-a-bruxelles-le-parcours-de-l-assaillant-au-coeur-de-l-enquete_6130155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Attentat à Bruxelles : l’incompréhension et le recueillement des habitants","description":"Mercredi 18 octobre, près de deux jours après l’attaque terroriste, les Bruxellois sont toujours sous le choc. Une cérémonie d’hommage s’est tenue dans le centre-ville de la capitale belge en présence du Premier ministre et de son homologue suédois.Au matin du mercredi 18 octobre, les habitants de Schaerbeek (Belgique) se réveillent. C’est dans ce quartier que vivait Abdesalem L.. Le café où il a été arrêté a rouvert, et les clients sont revenus. \"Je tire mon chapeau à la police et la population de Schaerbeek. […] Ils ont averti et ça montre qu’on est contre toutes les personnes qui menacent la population\", dit un client. En face du café, l’école du quartier, fermée mardi, a également rouvert. Une cérémonie d’hommage Abdesalem L. était connu de tous. Il vivait avec sa campagne qui avait un enfant. \"C’était un gars qui était tout le temps souriant. […] On ne peut jamais savoir ce qu’il y a derrière la tête des gens\", souligne un riverain. Les victimes de la fusillade sont présentes dans toutes les pensées. En présence des Premiers ministres belge et suédois, une cérémonie d’hommage s’est tenue sur les lieux du drame, mercredi matin. Des fleurs sont déposées juste au pied des impacts de balles.","date":"2023-10-18T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/menace-terroriste-en-belgique/attentat-a-bruxelles/attentat-a-bruxelles-l-incomprehension-et-le-recueillement-des-habitants_6129648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Au fil de la Dronne : à la rencontre d’un meunier passionné","description":"Le long de la Dronne, en Dordogne, les équipes du 13 Heures ont rencontré Frédéric Pradeau, un meunier passionné qui restaure le moulin de la Pause.Le jour de la fabrication du pain, le moulin de la Pause s’éveille plus tôt que d’habitude. Le lendemain, Frédéric et Floris sont attendus sur le marché de Ribérac (Dordogne), où leur pain de campagne a un certain succès. \"Une farine qui a du goût, c’est une farine qui a un goût beurré, un goût de noisette assez intense\", explique Frédéric Pradeau, meunier. Quand il a découvert le point de vue sur la Dronne, ça a été le coup de cœur. \"C’est là que j’ai décidé de m’établir, je pense pour toujours. Ce lieu est magique\", assure le gérant. Une soif de tradition Pour l’instant, son moulin lui sert uniquement à fabriquer du pain. Mais il espère bientôt y faire de la farine grâce à une meule de 900 kg. Selon Frédéric Pradeau, \"c’est une pièce exceptionnelle\" qu’il \"souhaite remettre en route assez rapidement\". En attendant, il fabrique sa farine dans un autre moulin pour les boulangers de la région. Passionné de meunerie, il a fabriqué lui-même un moulin dans une grange. En Dordogne, au XVIIe siècle, il y avait un moulin tous les deux kilomètres.","date":"2023-10-18T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/au-fil-de-la-dronne-a-la-rencontre-d-un-meunier-passionne_6129675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Bas-Rhin : Niederhausbergen, le village où le vélo remplace la voiture","description":"Comment rendre nos villes plus respirables ? Il est possible de réduire la pollution et les émissions de gaz à effet de serre en adoptant le vélo. Dans le Bas-Rhin, le village de Niederhausbergen mise tout sur les deux-roues, entre pistes cyclables et primes d'achat.Le matin, impossible de ne pas les croiser à Niederhausbergen (Bas-Rhin). Sur le chemin de l’école ou du travail, les cyclistes sont partout. Dans cette commune de 1 600 habitants, les voitures restent le plus souvent au garage. Chaque jour, Cécile Kuehne conduit son fils à l’école en deux-roues, qu’il pleuve, ou qu’il vente. Elle reprend ensuite la route vers son travail. 50 000 euros ont été investis en 10 ans Quelques kilomètres à travers champ jusqu'à Strasbourg (Bas-Rhin), un trajet qu’elle faisait auparavant en voiture. \"Ça ne me faisait même pas 3 km. Ça me fait sourire en me disant, je n’avais pas eu le réflexe\", dit-elle. Elle a abandonné la voiture, car la commune est 100 % cyclable. Des voies vertes sont dédiées aux piétons et vélos, et des pistes sont sécurisées dans toutes les autres rues. 50 000 euros ont été investis en dix ans. La mairie verse également une prime de 100 euros à l’achat d’un vélo électrique.","date":"2023-10-18T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/bas-rhin-niederhausbergen-le-village-ou-le-velo-remplace-la-voiture_6130179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":true}
{"title":"Emploi : avant les JO de Paris, le recrutement des vigiles à marche forcée","description":"Pôle emploi, qui doit trouver 15 000 agents de sécurité pour les JO de Paris 2024, n’hésite pas à forcer la main de certains chômeurs.Trouver et former 15 000 agents de sécurité pour les JO, c’est tout le défi de Pôle emploi, à moins d’un an de l’évènement. Ces derniers mois, les formations se multiplient pour apprendre le métier de vigile. Les chômeurs sont tous envoyés par Pôle emploi, en grande difficulté ces derniers mois pour remplir un secteur qui manque de bras. À l’agence de Saint-Ouen (Seine-Saint-Denis) ce matin-là, c’est opération séduction pour les 13 chômeurs convoqués. De plus en plus de convocations Devenir agent de sécurité pour les JO est une perspective bien éloignée du profil professionnel d’origine de ces demandeurs d’emploi. Certains envisagent une reconversion. \"C’est toujours un plus, (…) ça aide plus tard à se projeter à autre chose\", dit Timothée Katayi. Sur 85 000 convocations depuis un an, seuls 6 700 demandeurs d’emploi ont suivi une formation, soit moins de 7 %. Pour tenir ses objectifs, Pôle emploi semble envoyer de plus en plus de convocations ces derniers mois. Maximilien Ricci, créateur de contenus sur les jeux vidéo, au chômage depuis quatre mois, en a reçu une : présence obligatoire, sous peine d'une possible radiation. En réaction, certains conseillers de Pôle emploi dénoncent une politique du chiffre.","date":"2023-10-18T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-avant-les-jo-de-paris-le-recrutement-des-vigiles-a-marche-forcee_6130167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Environnement : l’Union européenne interdit la vente de paillettes","description":"Les paillettes sont certes brillantes, mais aussi très polluantes. L’Europe a décidé d'en interdire progressivement la vente.Les paillettes sont condamnées à disparaitre de la vie des Français. Dans une boutique de loisirs créatifs, la gérante, Caroline Gazages, doit écouler ses derniers stocks. Ces paillettes en plastique, qui finissent trop souvent dans la nature, sont désormais interdites par l’Union européenne. \"Ça m’embête un peu parce que les paillettes, c’est joli. Mais si c’est pour l’environnement, c’est mieux d’interdire\", raisonne une cliente. Éradiquer les microplastiques Au-delà des paillettes, l’Europe va interdire les micro plastiques pour de nombreux autres produits : dans certaines lessives, sur les terrains de sport synthétiques ou comme agent de texture dans le maquillage. Ces plastiques doivent disparaître d’ici 12 ans. \"On les retrouve depuis les pôles jusqu’au fond des planchers océaniques marins\", rappelle Henri Bourgeois-Costa, expert en pollution plastique à la fondation Tara Océan.","date":"2023-10-18T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-l-union-europeenne-interdit-la-vente-de-paillettes_6129645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : Joe Biden en visite à Tel-Aviv","description":"Joe Biden est arrivé à Tel-Aviv, mercredi 18 octobre. Dans un contexte tendu, le président américain a réaffirmé son soutien et sa compassion à l’Etat hébreux.Mercredi 18 octobre, dans un contexte tendu, Joe Biden est arrivé à Tel-Aviv (Israël) pour une mission ô combien délicate : soutenir l’armée israélienne et éviter un embrasement dans la région. Le président, accueilli par le Premier ministre israélien, lui témoigne la solidarité sans faille du peuple américain. Il affiche clairement sa compassion à l’égard d’Israël et renouvelle sa condamnation du Hamas. \"Le Hamas ne représente pas tout le peuple palestinien et ne leur a apporté que souffrance. […] Je suis profondément attristé et outragé par l’explosion d’un hôpital à Gaza. […] D’après ce que j’ai vu, il semble qu’elle ait été par la partie adversaire\", exprime Joe Biden. Un sommet reporté Il reprend à son compte la version israélienne concernant l’hôpital de Gaza bombardé mardi soir. Cet épisode a fait monter d’un cran la tension dans la région avec des manifestations, notamment à Beyrouth (Liban) devant l’ambassade américaine. Des rassemblements ont également eu lieu à Tunis (Tunisie), devant l’ambassade de France. Joe Biden devait à l’origine se rendre en Jordanie pour rencontrer le président palestinien. Ce sommet a été reporté.","date":"2023-10-18T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-joe-biden-en-visite-a-tel-aviv_6129642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : après l'explosion qui a détruit un hôpital de Gaza, les deux camps se rejettent la faute","description":"Mardi 17 octobre, un hôpital de Gaza a été touché par une violente explosion. Qui est responsable du drame ? Le Hamas et Israël se rejettent la faute.Peu avant 19 heures, mardi 17 octobre, on aperçoit comme une boule de feu dans le ciel de Gaza. Quelques secondes plus tard, une explosion au sol. C’est un hôpital de Gaza qui est lourdement touché. L’horreur de cette nouvelle catastrophe humanitaire embrase les réseaux sociaux et la Cisjordanie, l’autre territoire où vivent des Palestiniens. Plusieurs mosquées appellent immédiatement à se rassembler. Quelles preuves ? Qui est responsable ? Les images sont scrutées par les deux camps. Le chef du Hamas accuse Israël d’avoir frappé. \"J’appelle tous les peuples libres, les Nations unies […], à condamner clairement ce terrible massacre, cette tuerie de masse\", clame Ismaël Haniyeh, le chef du bureau politique du Hamas. De son côté, Daniel Hagari, porte-parole de l’armée israélienne, argue : \"Les renseignements prenants de plusieurs sources indiquent que le Jihad islamique est responsable du tir de roquette raté qui a touché l’hôpital à Gaza.\" Tsahal dit avoir des preuves. Les Israéliens diffusent une conversation qu’ils présentent comme une discussion entre deux membres du Hamas. Des mensonges éhontés, selon le Hamas.","date":"2023-10-18T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-apres-la-frappe-sur-un-hopital-de-gaza-les-deux-camps-se-rejette-la-faute_6129570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : des questions en suspens après la frappe meurtrière sur un hôpital de Gaza","description":"Après le bombardement de l’hôpital Al-Ahli Arab, mardi 17 octobre, Joe Biden soutient la version israélienne, tandis que les pays arabes s’en tiennent à la version du Hamas. Quels éléments permettront de reconstituer les faits ? Questions-réponses.Des cadavres alignés les uns à côté des autres à Gaza Ville par dizaines, mercredi 18 octobre. Le ministère palestinien de la Santé, contrôlé par le Hamas à Gaza, dénombre 471 morts après le bombardement de l’hôpital Al-Ahli Arab. La veille au soir, les autorités israéliennes parlaient déjà d’un bilan exagéré. Les destructions sur le site de l’hôpital ne paraissent pas si importantes, mais le bilan pourrait s’expliquer par la présence de nombreux réfugiés, fuyant les bombardements israéliens aux alentours. Des questions, peu de réponses Les autorités israéliennes affirment que la frappe du mardi 17 serait partie d’un cimetière situé derrière l’hôpital. Elles accusent régulièrement les groupes armés palestiniens d’utiliser les environs des hôpitaux ou des écoles de l’ONU pour tirer leurs roquettes, et ainsi protéger leurs positions. Des endroits où se réfugient les civils, se croyant à l’abri. Le Hamas dément ces accusations. L’ONU assure d’ailleurs qu’une de ses écoles a été frappée, mardi, par l’armée israélienne. Alors que Joe Biden dit avoir des éléments de ses services de renseignements, tendant à disculper Israël, le Hamas accuse les États-Unis d’être complice des massacres israéliens.","date":"2023-10-18T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-des-questions-autour-de-la-frappe-meurtriere-sur-l-hopital-al-ahli-arab_6130122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : le risque d’un embrasement en Cisjordanie","description":"La frappe meurtrière sur l’hôpital de Gaza, mardi 17 octobre, a créé une onde de choc dans tout le monde arabe, et d’abord chez les Palestiniens de Cisjordanie. Des manifestations ont éclaté dans la soirée.Colère à Ramallah (Cisjordanie). Des jeunes brûlent des pneus pour créer une fumée épaisse, et lancer leurs pierres sur des soldats israéliens. Dans la matinée du mercredi 18 octobre, quelques milliers de Palestiniens ont manifesté en soutien au Hamas. Sur l’hôpital de Gaza, ils ne croient pas à la version israélienne. \"Ils mentent, ils ne font que mentir tout le temps\", dit une femme. Unité avec le Hamas Dans la soirée de mardi, à Ramallah, Hébron ou Jénine (Cisjordanie), les habitants sont sortis spontanément dans les rues. Ils se sont heurtés à la police de l’autorité palestinienne, accusée de collaborer avec l’État israélien. Un nouveau rassemblement a eu lieu à Ramallah mercredi, sans embrasement. L’unité s’affiche avec le Hamas. \"On nous demande toujours de condamner le Hamas, mais y a-t-il seulement quelqu’un pour être à nos côtés ?\", s’interroge une femme. Plusieurs Palestiniens rencontrés par France Télévisions nient que des civils israéliens ont été tués le 7 octobre.","date":"2023-10-18T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-le-risque-d-un-embrasement-en-cisjordanie_6130143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : l’aide humanitaire autorisée à Gaza","description":"Israël a donné son feu vert, mercredi 18 octobre, pour que l’aide humanitaire bloquée en Égypte puisse être livrée à Gaza. Le président américain, Joe Biden, l’a annoncé depuis Tel-Aviv.Peut-être une lueur d’espoir, mercredi 18 octobre, pour des centaines de Palestiniens qui attendent l’aide humanitaire dans le sud de la bande de Gaza. Depuis dix jours, hommes, femmes et enfants s’amassent au poste-frontière de Rafah (Égypte). Cet unique passage pour les convois reste bloqué, faute d’un accord entre Israéliens et Égyptiens. En visite à Tel-Aviv, le président Biden a annoncé avoir obtenu un accord du Premier ministre israélien pour débloquer la situation. Des civils toujours pris au piège à Gaza \"Les habitants de Gaza ont besoin de nourriture, d’eau, de médicaments\", a-t-il déclaré. Selon le président américain, les camions bloqués en nombre à la frontière pourraient enfin délivrer leurs centaines de tonnes d’approvisionnement le plus tôt possible. Les modalités doivent être discutées avec l’Égypte. Il n’est toutefois toujours pas question de laisser sortir les habitants pris au piège de Gaza. Le sort des civils palestiniens était l’un des points clés de la visite du président Biden en Israël.","date":"2023-10-18T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-l-aide-humanitaire-autorisee-a-gaza_6130146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : qui est responsable du bombardement d'un hôpital à Gaza ?","description":"Un hôpital de Gaza a été bombardé, mardi 17 octobre au soir. Israël et le Hamas se rejettent la responsabilité.Mardi 17 octobre, un hôpital est en feu au cœur de Gaza. Qui est responsable de cette nouvelle catastrophe ? \"Tout le monde dormait. Pourquoi ils ont fait ça ?\", demande une femme. Le moment de l'impact a été filmé à 18h59 par les caméras d'Al-Jazeera. Un projectile semble se désintégrer en l'air dans le ciel de Gaza. Six secondes plus tard, une explosion retentit au sol et l'hôpital de Gaza est touché. Israël accuse le Djihad islamique Le Hamas accuse Israël d'avoir frappé, ce que dément fermement l'État hébreu. \"Les renseignements provenant de plusieurs sources dont nous disposons indiquent que le Djihad islamique est responsable du tir de roquette raté qui a touché l'hôpital à Gaza\", assure Daniel Hagari, porte-parole de l'armée israélienne. Les Israéliens ont diffusé ce qu'ils présentent comme une discussion entre deux membres du Hamas quelques minutes après le drame. Selon Israël, le feu a fait le plus de dégât. Le Djihad islamique dément catégoriquement être responsable.","date":"2023-10-18T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-qui-est-responsable-du-bombardement-d-un-hopital-a-gaza_6130152.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : à Gaza, l'explosion meurtrière d'un hôpital fait au moins 200 morts","description":"Au lendemain du drame, le Hamas accuse Israël qui dément être à l’origine de l’attaque.Un sifflement, puis une violente explosion… À 19 heures, mardi 17 octobre, un hôpital du centre-ville de Gaza est en grande partie détruit. À l’intérieur, une femme filme sa fuite. \"Ils nous ont bombardés. Que Dieu nous vienne en aide\", s’inquiète-t-elle. À l’extérieur, toutes les voitures sont calcinées. Des familles sortent de l’hôpital abasourdies. Les premières ambulances arrivent sur les lieux. Elles vont emmener les blessés vers un autre hôpital de Gaza. La recherche de la vérité À l’hôpital Al-Shifa, c’est la panique, l’urgence absolue pour sauver des vies. Selon le ministère de la Santé, il y aurait 200 à 300 victimes. De nombreux corps jonchent le sol. Les survivants semblent sidérés. Le directeur de l’hôpital estime que le bilan pourrait dépasser les 500 morts. À l’intérieur de l’hôpital, c’est le chaos, les blessés sont soignés à même le sol. Mercredi matin, à l’hôpital Al-Ahli Arab, les Palestiniens constatent l’ampleur des dégâts. Après le choc, l’heure est à la recherche de la vérité. Le Hamas accuse Israël qui dément être à l’origine de l’attaque.","date":"2023-10-18T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-a-gaza-une-frappe-sur-un-hopital-fait-au-moins-200-morts_6129564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le gouvernement relance le prêt à taux zéro","description":"Le crédit immobilier à taux zéro devait prendre fin au 1er janvier porchain. Seulement, le gouvernement a décidé de le prolonger et de le remanier. Quelles sont les nouveautés ? Réponse.Depuis quelques mois, Gamad Imad est propriétaire d’un appartement de 80m2 à Nanterre (Hauts-de-Seine), un T4 au prix de 426 000 euros. Pour l’acquérir, il a pu bénéficier d’un crédit à taux zéro de 110 000 euros. Les intérêts de ce prêt sont à la charge de l’État. Alors que les taux d’intérêt explosent, ce dispositif bénéficie à de plus en plus de primo-accédants. \"Ça permet d’avoir un sacré coup de pouce. Ça permet d’avoir une économie de 30 à 40 % sur le coût de son investissement\", explique Nicolas Soedtmondt, directeur de l’agence Cafpi à Courbevoie (Hauts-de-Seine). De nouveaux foyers éligibles Ce dispositif de crédit à taux zéro devait disparaître le 1er janvier prochain. Toutefois, avec la hausse des taux, le gouvernement a décidé de prolonger le dispositif jusqu’en 2027. Il sera toujours réservé au primo-accédant. Le montant maximum pour un prêt sera augmenté. Autre nouveauté, les classes moyennes seront également éligibles, soit 29 millions de foyers fiscaux au total. 209 nouvelles villes, comme Bordeaux (Gironde) ou Dunkerque (Nord) seront concernées. Selon les professionnels, cette mesure va dans le bon sens, mais reste insuffisante.","date":"2023-10-18T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-le-gouvernement-relance-le-pret-a-taux-zero_6129657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Immobilier : quelles sont les nouvelles conditions du prêt à taux zéro ?","description":"Face à l’augmentation des taux d’intérêt, le gouvernement a souhaité prolonger le dispositif de prêt à taux zéro. Sous quelles conditions ? On fait le point.Face à la hausse des taux d’emprunt, le gouvernement mise sur une nouvelle version du prêt à taux zéro, plus étendue. En Alsace, Loïc Schneider fait partie des nouveaux bénéficiaires. Ce commercial achète son premier appartement, un logement en cours de construction pour 240 000 euros. \"Ça a changé la donne au niveau du dossier. Pour les banques, c’était un peu compliqué, surtout à cause du taux d’endettement\", explique Loïc Schneider. 40 % de son prêt est contracté à taux zéro. Autrement dit, les intérêts sont payés par l’État. Une prolongation jusqu’en 2027 Désormais, le prêt à taux zéro peut couvrir 50 % de l’emprunt total pour un montant maximal de 172 000 euros. Autre nouveauté, il s’ouvre aux foyers dont les revenus se situent entre 2 400 et 4 000 euros, soit 6 millions de nouveaux bénéficiaires. Enfin, il s’étend à 210 villes de plus, dont Senlis (Oise), La Rochelle (Charente-Maritime) et Biarritz (Pyrénées-Atlantiques). En zone tendue, le prêt à taux zéro sera réservé aux appartements neufs. Dans les zones non-tendues, uniquement les appartements anciens à rénover. Le dispositif est prolongé jusqu’en 2027.","date":"2023-10-18T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-quelles-sont-les-nouvelles-conditions-du-pret-a-taux-zero_6130116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Indre : à la découverte de l’ancienne maison de George Sand, l'amoureuse du Berry","description":"Direction Nohant, dans le Berry, dans la demeure de la romancière Georges Sand. C’est ici qu'elle s'est éteinte, en 1876, et a écrit la plupart de ses œuvres. Haut lieu de la culture romantique, elle a notamment vu passer Chopin, Flaubert ou encore Balzac.Comme perdue dans la campagne berrichonne, elle est un haut lieu de la culture du XIXe siècle. Paisible et entourée de nature, cette maison de Nohant-Vic (Indre) a été le berceau de la créativité de nombreux artistes, mais surtout de son illustre propriétaire : George Sand. Gentilhommière construite pour le gouverneur de Vierzon, elle est acquise en 1793 par Madame Dupin de Francueil, grand-mère de l'écrivaine. C'est ici qu' Aurore Dupin, Baronne Dudevant (1804-1876) prend à 25 ans, son pseudonyme de George Sand et qu'elle écrit ses premiers romans, dans des conditions presque spartiates. À l’époque, elle vit avec une grande partie de sa famille et doit écrire, mais aussi dormir, dans une pièce exiguë. Flaubert, Delacroix et Balzac parmi les visiteurs Et c’est ici donc qu’elle a écrit Indiana, ou encore La Mare au diable. De quoi nouer des amitiés avec tout le gratin culturel parisien, qu’elle invitera chez elle. Flaubert, Tourgueniev, mais aussi Delacroix ou encore Balzac : Nohant devient un cocon de création artistique. \"C’est beaucoup moins guindé que dans les salons parisiens. On est à la campagne, on est libre de ses faits et gestes. (…) La liberté, c’est très important au XIXe, surtout pour George Sand\", explique Marie-Claire Jourdain, guide aux monuments nationaux. Pendant sept ans, l'écrivaine entretiendra une relation passionnée avec Frédéric Chopin. Durant sept étés, le compositeur de génie anime les soirées de la maison au piano. Une vie entière tournée vers l'art donc, mais aussi vers la nature. À sa mort en 1876, l'amoureuse des plantes aurait murmuré à sa fille : \"Laissez verdure\".","date":"2023-10-18T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/centre-val-de-loire/indre/indre-a-la-decouverte-de-l-ancienne-maison-de-george-sand-l-amoureuse-du-berry_6129672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"JO Paris 2024 : dans les coulisses des préparations des athlètes","description":"À l'INSEP, l'Institut national du sport, les athlètes se préparent en vue des jeux olympiques de Paris 2024. Tous sont prêts à faire des sacrifices pour atteindre leur rêve.Pour préparer les jeux olympiques, Eliott Bibi, de l'équipe de France de sabre, enchaîne son troisième entraînement d'escrime de la journée. À l'INSEP, l'institut national du sport, ils sont des centaines à rêver de médailles. Les équipes de France Télévisions partagent pendant un an le quotidien de sept athlètes pour suivre leurs progrès et leurs difficultés. À 282 jours de la cérémonie d'ouverture, l'échéance approche. La lutteuse Koumba Larroque déjà qualifiée Erwan Konaté, Equipe de France d'athlétisme, est interne à l'INSEP. Il est l'un des grands espoirs de l'athlétisme français et sa spécialité est le saut en longueur. Double champion du monde junior, il veut s'imposer aux JO. Pour espérer se qualifier, il a fait quelques sacrifices en voyant moins ses amis et en sortant moins. Dans cette préparation millimétrée, certains sont freinés, comme Koumba Larroque, qui souffre d'un kyste au genou. La lutteuse garde le sourire, car lors des championnats du monde de Belgrade, elle a terminé troisième et s'est qualifiée pour les JO de Paris 2024.","date":"2023-10-18T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/jo-paris-2024-dans-les-coulisses-des-preparations-des-athletes_6130170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Jura : polémique autour d’un abattage massif de cerfs dans la forêt de Chaux","description":"Les cerfs prolifèrent dans la forêt de Chaux. Pas vraiment menacés dans la région, ils nuisent à la forêt en s'attaquant aux jeunes arbres et aux pousses de chênes. L’État et les forestiers ont décidé d’en abattre 556 cet hiver. Une décision contestée par certains chasseurs.La forêt de Chaux peine aujourd’hui à se régénérer. Les cerfs sont dans le viseur des forestiers, trop nombreux selon l’Office national des forêts (ONF). Ces animaux s’attaquent aux jeunes arbres, avec une préférence pour les chênes. \"Un cerf adulte va consommer de l’ordre de 10 à 12 kg de pousses de jeunes arbres par jour\", explique Florent Dubosclard, directeur de l’ONF du Jura. Dans différents secteurs, des grillages ont été installés. Au total, 700 hectares sont clôturés. Abattage de 556 cerfs et biches L’ONF a demandé un plan de chasse sans précédent, qui prévoit l’abattage de 556 cerfs et biches, soit 50 % de plus que l’an passé. Ceci, \"pour revenir à une situation d’équilibre\", dit Florent Dubosclard. Les chasseurs, inquiets pour l’avenir de l’animal emblématique, dénoncent le plan de chasse. \"S’il n’y a plus de cerfs en forêt de Chaux, ce ne sera plus la même\", déplore Thierry Poux. \"Trop rapide d’un coup\", juge de son côté Alexandre Crot, responsable de chasse en forêt de Chaux.","date":"2023-10-18T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/chasse/jura-polemique-autour-d-un-abattage-massif-de-cerfs-dans-la-foret-de-chaux_6130188.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Lille : le restaurant du champion du monde de la frite fait le plein","description":"Aurèle Mestré a été sacré champion du monde de la frite 2023. Dans son restaurant de Lille (Nord), il accueille désormais de nombreux gourmets et des gourmands.À Lille (Nord), elles ont acquis en un clin d’œil une renommée nationale. \"On vient de Vire, en Normandie, pour goûter les frites de Monsieur Aurèle\", affirme un client. Les frites d’Aurèle Mestré, sacré champion du monde de la discipline, font salle comble. \"C’est top, ça fait découvrir le produit au plus grand nombre\", se réjouit le champion. Un seul bémol, \"il fallait savoir attendre, mais à l’odeur, ça vaut le coup\", assure une jeune femme. Une production en hausse \"Elles sont croustillantes, bien cuites. Elles fondent un peu sous les dents\", décrit une fillette. Face au succès, le patron a dû doubler les quantités. Deux fois plus de frites, donc deux fois plus pommes de terre à éplucher et découvrir. \"[Pour les croquettes maison], on n’arrive plus à suivre au niveau de la production, donc il n’y en a pas pour tout le monde. C’est le premier arrivé, premier servi\", explique le gérant. Deux salariés supplémentaires sont en train d’être formés. Et Aurèle rêve déjà d’autres friteries. La seule chose qui ne change pas, c’est la recette des frites, avec une cuisson en deux temps.","date":"2023-10-18T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/lille/lille-le-restaurant-du-champion-du-monde-de-la-frite-fait-le-plein_6129669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : l’essence désormais moins chère que le gazole","description":"Les prix à la pompe continuent de diminuer. Cependant, certains automobilistes s’étonnent de voir l’essence moins chère que le gazole. Comment l’expliquer ? Éclairage.La pression se desserre encore pour les automobilistes. Les prix à la pompe baissent et s’affichent bien en dessous de la barre des deux euros. Ce fléchissement est moins marqué pour le gazole que pour l’essence. En conséquence, pour la troisième semaine consécutive, le SP95 se retrouve moins cher que le diesel. \"Avant, le diesel était moins cher parce que l’essence, c’était pour les grosses voitures. Maintenant, on ne sait plus…\", reconnaît un homme. Une baisse prolongée Selon un expert, ce diesel plus cher que l’essence s’explique par deux facteurs. Olivier Gantois, président de l’UFIP Energies et mobilité, explique : \"D’une part, la demande d’essence aux Etats-Unis a été beaucoup moins importante que prévu. […] Dans le même temps, la crainte d’approvisionnement pour l’hiver prochain en gazole étant donné l’embargo total sur les importations de gazole russe.\" La baisse des prix devrait se poursuivre dans les prochaines semaines grâce aux opérations à prix coûtant.","date":"2023-10-18T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-des-carburants-l-essence-desormais-moins-chere-que-le-gazole_6129651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : à Pau, des habitants testent le \"défi sans voiture\"","description":"Direction Pau, dans les Pyrénées-Atlantiques, où des habitants ont accepté de se passer de leur voiture pendant un mois. Ont-ils réussi ? Leurs habitudes ont-elles changé ? Reportage.Nathalie Duchêne est une volontaire du défi organisé par l’agglomération de Pau (Pyrénées-Atlantiques). Pendant un mois, elle doit vivre sans voiture. Elle utilise désormais un vélo électrique, et prend le train. Elle vit en milieu rural, et doit parcourir 37 km chaque matin. D’abord une route de campagne sinueuse, qui mène jusqu’à la gare dans la nuit noire, puis elle change de vélo en arrivant à la gare. En 15 jours de défi, elle constate que les trains sont plutôt à l’heure, et les économies espérées au rendez-vous. Plus de commerces de proximité \"J’économise 9 euros par jour environ de carburant, plus l’usure de la voiture\", indique-t-elle. 20 personnes ont été sélectionnées pour participer à ce défi. Leurs véhicules sont consignés pendant un mois dans un parking souterrain de la ville. \"Avec un peu de volontarisme, d’accompagnement, on peut se passer de la voiture pour une grande partie de ses déplacements\", dit Nicolas Patriarche, le président (LR) de l’agglomération Pau-Mobilités. Nathalie a également modifié sa façon de faire les courses, et fréquente davantage les commerces de proximité.","date":"2023-10-18T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/pyrenees-atlantiques-a-pau-des-habitants-testent-le-defi-sans-voiture_6129660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Terrorisme en France : quelle est la menace ?","description":"La France est placée en alerte urgence attentat depuis l'assassinat d'un enseignant à Arras, vendredi 13 octobre.L'attentat d'Arras (Pas-de-Calais) rappelle que la menace du terrorisme islamiste reste présente en France. Depuis cette attaque, la France est placée en alerte urgence attentat, le niveau le plus élevé du plan Vigipirate. Depuis 2017, 43 attentats islamistes ont été déjoués par le ministère de l'Intérieur, selon Gérald Darmanin. Des militaires de l'opération Sentinelle, en appui des policiers et gendarmes, sont postés devant les lieux les plus sensibles : écoles et lieux de culte. Al-Qaïda a menacé la France et la Suède Des agents de sécurité supplémentaires seront aussi déployés dans les transports. Selon Europol, la France est la première ciblée. En 2022, 93 suspects qui avaient des projets d'attentats islamistes ont été arrêtés contre 46 en Espagne, 30 en Allemagne et 23 en Belgique. En septembre 2022, dans son magazine de propagande, le groupe Al-Qaïda menace la Suède et la France d'attaques terroristes. Pas moins de 17 000 personnes fichées S appartiennent à la mouvance radicale islamiste et 5 000 d'entre elles sont activement surveillées.","date":"2023-10-18T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/terrorisme-en-france-quelle-est-la-menace_6130158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les réservations au plus haut pour les vacances de la Toussaint","description":"Les professionnels du tourisme se réjouissent : les réservations pour les vacances de la Toussaint explosent. Exemple dans le Var.À Saint-Raphaël (Var), la plage d’Agay garde la côte auprès des touristes. Un village-vacances n’a pas désempli depuis cet été avec de nombreux retraités qui alternent jeux de société et balade en plein air. \"Ma femme a décidé d’occuper notre arrière-saison, car il faisait bon\", plaisante un homme. Dès samedi, ils laissent place aux familles pour les vacances de la Toussaint, ou plutôt d’Halloween. Une saison touristique qui s’allonge Avec 300 vacanciers attendus, l’établissement sera rempli à 80 %, un record. \"Ce n’est pas négligeable sur une fin de saison, début novembre, fin octobre. Ça nous permet d’allonger les contrats des salariés, des saisonniers. Tout le monde est gagnant\", se réjouit Serge Ayala, adjoint de direction chez \"Les Mas de l’Esterel\". Également dans le Var, un hôtel de charme de Fréjus se prépare lui aussi à accueillir les touristes. Ici, 42 % des chambres sont déjà réservées. Sur la Côte d’Azur la saison touristique s’allonge un peu plus chaque année.","date":"2023-10-18T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-reservations-au-plus-haut-pour-les-vacances-de-la-toussaint_6129663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-octobre-2023_6088860.html","containsWordGlobalWarming":false}
{"title":"Transports en commun : les usagers bruyants, un problème récurrent","description":"Dans le bus, dans le métro, il n'est pas rare d'entendre la conversation téléphonique du voisin. Certains sont particulièrement bruyants.Dans les transports en commun, à Lyon (Rhône) ou à Paris, les usagers parlent au téléphone en faisant du bruit et sans se soucier des décibels. \"Si tout le monde faisait la même chose, ce serait tout simplement invivable\", assure un homme. \"On me l'impose\", ajoute une femme. Les conducteurs sont aussi confrontés à ces comportements. \"Une dame était en pleine rupture avec son petit ami. Elle s'est mise à hurler très fort (…) C'est un peu perturbant au niveau de la conduite, quand même\", constate Frédéric Olympa, conducteur de bus TCL. Faire des canulars pour montrer son agacement Sur les réseaux sociaux, certains s'amusent des haut-parleurs, mais cela peut parfois dégénérer. \"C'est une personne qui se croit tout permis et qui ne s'excuse jamais\", explique Éric la Blanche, journaliste et auteur du livre Le Connard, enjeux et perspectives. Contre les sans-gênes, certains fuient, d'autres leur coupent la parole. Le Youtubeur Boris Becker se fait passer pour un touriste Américain bruyant dans le métro parisien pour montrer ce que cela fait.","date":"2023-10-18T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/transports-en-commun-les-usagers-bruyants-un-probleme-recurrent_6130161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Alertes à la bombe en France : que risquent les auteurs de telles menaces ?","description":"Les poursuites en justice sont systématiques. Une femme a été condamnée à huit mois de prison à cause d'une fausse alerte à la bombe dans un collège, mardi.Les fausses alertes se sont multipliées en France mercredi 18 octobre. Selon les policiers, la plupart du temps, elles proviennent de mineurs. Les appels malveillants sont tracés à chaque fois. \"Ils arrivent à retrouver le numéro de téléphone et ils convoquent l'individu au commissariat\", explique Clément Oberlin, délégué Unité SGP-FO Police. Les poursuites en justice sont systématiques. Une femme a été condamnée à huit mois de prison à cause d'une fausse alerte à la bombe dans un collège, mardi. Les peines encourues sont de deux ans de prison et d'une amende de 30 000 euros. Onze aéroports évacués ont été évacués mercredi à la suite de menaces. Par ailleurs, le château de Versailles (Yvelines) a été victime d'une troisième alerte à la bombe en cinq jours, ce qui a conduit à une évacuation totale du site.","date":"2023-10-18T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/terrorisme-les-alertes-a-la-bombe-se-multiplient_6130119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-octobre-2023_6088863.html","containsWordGlobalWarming":false}
