{"title":"Pass sanitaire : députés et sénateurs s'accordent","description":"Dimanche 25 juillet en début de soirée, les députés et sénateurs sont parvenus à un accord de principe sur le projet de loi du pass sanitaire. \"Le gouvernement revient sur la possibilité de licencier un personnel soignant qui refuserait de se faire vacciner ou un travailleur dans un établissement recevant du public qui refuserait de présenter un pass sanitaire\", rapporte le journaliste Thierry Curtet. En contrepartie, leur salaire pourra être suspendu pour plusieurs mois. Pass sanitaire exigé pour les 12-18 ans \"Pas besoin d'un pass sanitaire pour se rendre dans un centre commercial, il faudra en revanche un pass sanitaire pour boire un verre en terrasse\", explique Thierry Curtet. Le pass sanitaire sera exigé pour les 12-18 ans à partir du 30 septembre. Le Sénat puis l'assemblée siégeront de nouveau pour adopter définitivement cette loi qui passera ensuite devant le Conseil constitutionnel avant que les mesures ne soient applicables.","date":"2021-07-24T22:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["Thierry Curtet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-deputes-et-senateurs-s-accordent_4715871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":false}
{"title":"Vaccination : la France des disparités","description":"Une étude récente place la Bretagne parmi les régions les plus vaccinées de France. À Rennes (Ille-et-Vilaine), ce centre n'a gâché aucune dose depuis son ouverture en avril. Les vaccinés du jour voient cette injection comme un geste de solidarité : \"C'est plus une question collective, pour participer à l'effort de tous\", confie un vacciné. Pour la première fois, une carte de France laisse apparaître une fracture nette entre des territoires très vaccinés, au nord et à l'ouest, et d'autres en retard comme dans le sud-est ainsi qu'en Outre-mer. Des disparités socio-culturelles Selon le sociologue Jean Viard, cette fracture représente les disparités socio-culturelles : \"ce sont les disparités de la société française, entre les diplômés, les non-diplômés, les plus aisés, les moins aisés, ceux qui sont très intégrés dans leur monde social et ceux qui sont plus isolés\". Le manque d'information est également un facteur qui freine la vaccination. L'étude pointe le retard de vaccination des jeunes dans les communes pauvres alors que le nombre de cas explose chez les 20-29 ans.","date":"2021-07-24T22:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["S.Ricottier","M.Arribe","M.Deveze","L.Benzaquen","C.Wormser","L.Pekez","P.Queyroux","M.Salmon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-la-france-des-disparites_4715873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":false}
{"title":"Recyclage : quand la mode se met au vert","description":"Transformer un vieux plaid en veste ou un tas de cravates en petit haut, ce phénomène porte un nom : l'upcycling. Autrement dit, il s'agit de faire du neuf avec du vieux. S'il est incontournable sur les réseaux sociaux, il reste moins connu dans les rues : \"ça ne me parle pas du tout\", confie une riveraine interrogée dans France Télévisions. À Rennes (lle-et-Vilaine), cette grande enseigne le propose à l'entrée du magasin où les clients peuvent déposer de vieilles combinaisons de plongée qu'une entreprise vient récupérer. L'industrie du textile décline Les combinaisons sont emmenées chez un prestataire qui va les découper pour ajouter des coudières cousues sur la maille d'un spécialiste du textile marin. Un regain d'activité au moment où l'industrie le secteur de l’habillement décline : -55 % en novembre 2020 par rapport à 2019. \"Ce qui m'intéressait c'est de savoir que mon collant il n'est pas juste jeté à la poubelle mais qu'il va servir à autre chose\", explique cette adepte de l'upcycling qui renvoie sa paire filée à l'entreprise qui va les transformer. À compter de 2022, aucune marque ne sera autorisée à jeter ou brûler ses invendus.","date":"2021-07-24T22:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["M.Damoix","M.Benito","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/recyclage-quand-la-mode-se-met-au-vert_4715877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":false}
{"title":"Belgique : une semaine après les violentes inondations","description":"La Belgique porte encore les stigmates des violentes inondations qui ont touché le sud-est du pays. Les rivières ont regagné leur lit, mais les débris s'entassent sur les trottoirs comme à Verviers (Belgique) où les travaux commencent chez les habitants sinistrés. Bekka Hennach, un riverain touché par les inondations, est toujours sous le choc : \"la ville a tout fait pour tout ramasser. Ils sont venus avec leurs bulldozers. Chaque grappin qu'ils ont pris de nos affaires, ils prenaient un bout de nos tripes. On n'oubliera jamais, ça va rester un mauvais souvenir malheureusement.\" L'heure d'évaluer les dégâts Pour d'autres riverains, une semaine après les inondations, c'est tout juste l'heure d'évaluer les dégâts comme pour cette Belge qui revient tout juste de vacances. Les habitants s'entraident pour se relever de cette catastrophe et des initiatives qui émanent de la société civile se multiplient ces derniers jours pour venir en aide aux populations sinistrées.","date":"2021-07-24T22:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["K. Adda-Rezig","C. Colnet","A. Lepinay","H. Smague","A. Martin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/belgique-une-semaine-apres-les-violentes-inondations_4715835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":false}
{"title":"Monténégro : découvrir les bouches de Kotor, baies spectaculaires à l'intérieur des terres","description":"Classées patrimoine mondial de l'UNESCO, les bouches de Kotor (Monténégro) font parties des plus belles baies du monde. Nulle part ailleurs, la méditerranée ne pénètre si profondément les terres : 40 kilomètres où l'eau et le calcaire forment un étonnant labyrinthe. Pour comprendre la géographie du lieu, il faut prendre un peu de hauteur, \"on a une petite marche de deux à trois heures pour avoir ce panoramique qui est superbe. On se rend vraiment compte qu'il y a la mer, les falaises, les hauts-plateaux et derrière il y a les montagnes\", explique Rado Jovanovic, guide. Victime de son succès Le point d'orgue de la visite se situe sur l'île Notre Dame du rocher. À l'intérieur de l'église, une exceptionnelle collection de gravures en argent. Elles ont été offertes par des familles ou des pêcheurs sauvés de la noyade. Au-dessus de l'autel, une icône trouvée miraculeusement en 1452. Il y a quelques années, Kotor était victime de son succès. Plusieurs navires venaient chaque jour, déversant dans l'eau carburants et produits chimiques. Or, au fond des bouches, il n'y a ni marée ni courants et les polluants se fixent. Les poissons sauvages sont moins nombreux qu'il y a 30 ans, perturbés par la pression humaine.","date":"2021-07-24T22:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":["A.Mikoczy","F.Crimon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/montenegro-a-la-decouverte-des-bouches-de-kotor_4715881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la pression monte dans les hôpitaux","description":"Dans cet hôpital de Fontainebleau (Seine-et-Marne), six patients Covid, dont deux sont en réanimation, contre un la semaine dernière. L'hôpital se prépare une éventuelle quatrième vague, avec un dispositif bien rôdé. \"Il n'y a pas d'improvisation du tout, on dit être prêts, vous dire qu'on est prêt, pas tout à fait parce que c'est la période estivale, la période des congés\",explique le docteur Ker-Eddine Hamdi. Dans cet hôpital, un tiers du personnel soignant est en congé et ceux qui restent n'attendent plus que ça pour souffler un peu. \"On est très fatigués\" Les congés sont un sujet d'inquiétude, les soignants craignent que la direction de l'hôpital ne doive rappeler le personnel en congés. \"On est très fatigués\", souffle une soignante. \"On a déjà eu deux fois des vacances interrompues donc oui là, ce serait dur\", témoigne une autre. Chaque jour le directeur surveille la progression des infections Covid dans la région pour savoir s'il devra rappeler ou non ses soignants. Samedi 24 juillet dans toute la France, près de 7 000 malades du Covid étaient pris en charge dont près de 878 placés en réanimation.","date":"2021-07-24T22:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["J.Cholin","G.Beaufils","J-M.Perroux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-pression-monte-dans-les-hopitaux_4715837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":false}
{"title":"Climat : le GIEC se penche sur un nouveau rapport","description":"Les signes du réchauffement climatique sont bien présents. Au nord-ouest du Canada, un dôme de chaleur a étouffé la population pendant des jours faisant plus de 700 morts. De l'autre côté du globe, en Inde, des moussons dévastatrices ont fait plus d'une centaine de morts. À Madagascar en Afrique, l'ONU attribue pour la première fois une famine au dérèglement climatique. En 50 ans, les températures ont augmenté de 1,1°, pour les scientifiques il faudrait le limiter à 2° avant la fin du siècle. Se préparer à des catastrophes \"On commence de plus en plus à avoir des événements inédits, inattendus, ça veut dire qu'on doit se préparer à des événements qu'on n'a jamais vus par le passé\", explique Sonia Seneviratne, climatologue. Ces phénomènes devraient se multiplier. Dans un scénario catastrophe, les scientifiques prévoient un réchauffement de 4° d'ici la fin du siècle, de quoi transformer totalement notre environnement. Le rapport du GIEC sera publié le 9 août, les climatologues savent déjà qu'il sera alarmiste.","date":"2021-07-24T22:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["J.Coulais","C.Wormser","P.Queyroux","B.Bervas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/climat-legiecse-penche-sur-un-nouveaurapport_4715875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":true}
{"title":"Tourisme : partir en vacances près de chez soi","description":"Partir en vacances à deux pas de chez soi, c'est le choix de nombreux vacanciers, amoureux de leur région. \"On reste dans le Nord mais on a l'impression d'avoir changé même de pays puisqu'on se retrouve au bord de la mer alors qu'on habite en pleine ville\", témoigne Sindy Lelièvre, vacancière. Depuis l'enfance, Fabrice Larcin passe ses vacances au même endroit et ne voit pas l'intérêt de voir l'ailleurs, \"j'ai la possibilité d'aller ailleurs, j'ai des amis qui ont une maison au Portugal, d'autres en Corse, on peut partir ailleurs mais on vient ici\". S'évader en restant chez soi Pas besoin de kilomètres pour s'évader et changer de décor. Jean-Pierre Tessier, gérant du \"camping des dunes\" le constate : \"les gens qui représentent environ 50% de notre clientèle sont originaires de la région\". Et puis il y a celles et ceux qui après avoir sillonné les coins de France, ont décidé de jeter l'ancre chez eux en acheter un mobile-home dans leur région.","date":"2021-07-24T22:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["O.Lenuzza","R.Mathé","A.Lopez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-partir-en-vacances-pres-de-chez-soi_4715879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":false}
{"title":"Aude : 850 hectares ravagés par un incendie","description":"Il ne reste plus que des cendres. Pendant plus de 15 heures, le feu a fait rage, dévastant 850 hectares dans l'Aude samedi 24 juillet. Les pompiers ont engagé toutes leurs forces et luttent encore même si le feu est désormais fixé. Au milieu de la garrigue, la toiture d'une ancienne bergerie s'est embrasée comme le raconte son propriétaire Pierre Collado : \"on ne pensait pas que la maison pouvait prendre feu.\" Un mégot à l'origine de l'incendie Comme le craignent les pompiers, le feu peut repartir à tout moment à l'image d'un feu de broussaille, attisé par le vent. Les sauveteurs vont rester en alerte toute la nuit alors que les habitants sont en plein désarroi et se posent des questions. Une enquête a été ouverte mais selon les pompiers, un mégot jeté depuis l'autoroute est à l'origine de cet incendie, le plus important de ces quinze dernières années sur la montagne de l'Alaric (Aude).","date":"2021-07-24T22:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["M. Lassaga","A. Paillasse","S. Henry","Florent Forner"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/aude-850-hectares-ravages-par-un-incendie_4715839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-juillet-2021_4692783.html","containsWordGlobalWarming":false}
