{"title":"Commerces : les cartes avantages sont-elles rentables ?","description":"▶️ Les cartes avantages, celles qui sont payantes, sont proposées dans certaines communes pour bénéficier de promotions dans plusieurs commerces. De plus en plus de villes s'y mettent. À Chambéry (Savoie), 10 000 habitants se sont déjà laissé tenter. Pour 20  euros par an, ces cartes proposent des cadeaux de bienvenue et des réductions dans les restos, les magasins, au cinéma, et même pour aller voir du sport. Elle est rentable, à condition de l'utiliser régulièrement. (Conso et tendances) -  TF1 INFO","date":"2024-10-25T13:18:48.426Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-commerces-les-cartes-avantages-sont-elles-rentables-3023-2330572.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Extension de la mine : le projet déchire ce village breton","description":"▶️ À Glomel, dans les Côtes-d'Armor, les bruits d'explosion rythment la vie des habitants à chaque fois qu'un tir permet d'extraire un minerai très recherché. Depuis les années 70, le groupe Imerys extrait de son usine 25% de la production mondiale  d'andalousites. Aujourd'hui, certains sont en colère, car la construction d'une quatrième fosse vient d'être autorisée. Le village est divisé. La mairie de Glomel est couverte de tags, avec un message pointant du doigt les élus. (Sujets de société) -  TF1 INFO","date":"2024-10-25T13:10:49.143Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-extension-de-la-mine-le-projet-dechire-ce-village-breton-7393-2330568.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Harris-Trump : la bataille des fans","description":"▶️ Aux États-Unis, Kamala Harris a reçu deux soutiens de poids : l’ancien président Barack Obama et la star du rock Bruce Springsteen. Ils sont montés sur scène pour elle en Géorgie jeudi soir. On est à onze jours de l’élection,  et les deux candidats sont au coude-à-coude dans les sondages. Leurs supporteurs, eux, mettent toute leur force dans la bataille. Ils ne reculent devant aucun excès. À moins de deux semaines du scrutin, chacun semble vouloir crier plus fort que l’autre. (International) -  TF1 INFO","date":"2024-10-25T13:16:48.648Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-harris-trump-la-bataille-des-fans-4573-2330585.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jus d'orange : pourquoi son prix va encore augmenter ?","description":"▶️ Un produit va voir son prix fortement augmenter. Le jus d'orange, ce petit plaisir du matin qui devient toujours plus cher. Déjà plus de 10% sur un an, et les récentes inondations en Floride, célèbre région productrice d'orange, ne vont rien  arranger. L'ouragan Milton a ravagé une partie des plantations d'orangers. Une énième catastrophe pour la filière, qui avait déjà dû faire face à la maladie du dragon jaune et à l'extrême sécheresse. (Conso et tendances) -  TF1 INFO","date":"2024-10-25T13:08:50.058Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-jus-d-orange-pourquoi-son-prix-va-encore-augmenter-1491-2330561.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les dromadaires roulent leur bosse dans nos campagnes","description":"▶️ Et si la nouvelle star était le dromadaire dans les campagnes ? On en trouve de plus en plus dans le Tarn, le Lot, le Puy-de-Dôme ou le Nord. Pourquoi des éleveurs misent-ils sur cet animal ? À Terre-de-Bancalié, les camélidés de la ferme de Camille Tessier ne sont pas là seulement pour distraire les enfants. Ils rendent également de précieux services, comme l'entretien des haies. En outre, leur lait est de plus en plus prisé. On compte désormais plus de 2 600 dromadaires dans l'Hexagone. (Régions) -  TF1 INFO","date":"2024-10-25T13:21:47.519Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-les-dromadaires-roulent-leur-bosse-dans-nos-campagnes-4794-2330581.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Obsèques de Lina : l'hommage de son village","description":"▶️ Les obsèques de Lina auront lieu ce vendredi après-midi à Plaine, dans le Bas-Rhin. Son village d'à peine 900 habitants se prépare à accueillir un millier de personnes, tellement cette affaire a bouleversé le pays tout entier. Malgré une tristesse infinie, le sourire de Lina continue à illuminer la vallée de la Bruche. Une vingtaine de gendarmes sont sur place. Cet après-midi, dans les villages alentours, la plupart des commerces resteront fermés en hommage à l'adolescente. (Sujets de société) -  TF1 INFO","date":"2024-10-25T13:06:50.942Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-obseques-de-lina-l-hommage-de-son-village-9864-2330570.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ordonnances : que faire quand elles sont périmées ? Le 13H à vos côtés","description":"▶️ Si jamais une de nos ordonnances de médicaments est périmée, le pharmacien peut la renouveler de façon exceptionnelle : pour le traitement des maladies chroniques seulement. Il faut présenter l'ordonnance périmée. Une nouveauté, depuis le mois de juin,  le pharmacien peut vous prescrire des antibiotiques si vous avez une angine ou une cystite, après un test rapide. Concernant les vaccins, sachez que 90% des pharmaciens sont formés et peuvent les administrer. (Santé et bien être) -  TF1 INFO","date":"2024-10-25T13:26:46.133Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-ordonnances-que-faire-quand-elles-sont-perimees-le-13h-a-vos-cotes-1784-2330576.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pluies intenses : des épisodes toujours plus violents","description":"▶️ À Sommières (Gard), les habitants constatent depuis ce vendredi matin la montée des eaux de ce fleuve. Ce dernier fait partie des cours d'eau placés en vigilance dans le département. Une semaine après les intempéries, ici, on redoute un nouvel épisode cévenol violent. À chaque fois, ces épisodes ont lieu entre septembre et mi-novembre, pas avant ni après. On pourrait penser que ces événements sont plus nombreux. Mais non, c'est leur intensité qui augmente. (Météo et intempéries) -  TF1 INFO","date":"2024-10-25T13:01:52.930Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pluies-intenses-des-episodes-toujours-plus-violents-3587-2330557.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi porte-t-on sa montre à gauche ?","description":"▶️ Attacher notre montre au poignet, c'est un geste que nous faisons machinalement chaque matin, avec presque tous un point commun. La très grande majorité des personnes portent leur montre à gauche. Mais vous êtes-vous déjà demandé pourquoi ? Pour essayer  d'élucider cette énigme, nous nous sommes dirigés vers une bijouterie-horlogerie pour un retour aux origines. Porter sa montre du côté dont on se sert le plus c'est l'assurance de la cogner, de la rogner, et même de la dérégler. (Traditions et patrimoine) -  TF1 INFO","date":"2024-10-25T13:23:47.095Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-pourquoi-porte-t-on-sa-montre-a-gauche-6698-2330574.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pâtissier, fleuriste... quand les adultes retournent à l'école","description":"▶️ Actuellement, un Français sur cinq est en train de préparer sa reconversion. Dans les centres de formation, on observe que les adultes sont de plus en plus nombreux avec motivations diverses, en cuisine, en boucherie, ou pour devenir fleuristes.  Formés à l'école et en alternance dans une entreprise, leurs profils sont très demandés, car ils connaissent déjà le monde du travail. Beaucoup espèrent aussi pouvoir ouvrir leur propre entreprise à la fin de la formation. (Vie pro et emploi) -  TF1 INFO","date":"2024-10-25T13:13:48.887Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-patissier-fleuriste-quand-les-adultes-retournent-a-l-ecole-1519-2330566.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand Ouessant attire des drôles d'oiseaux","description":"▶️ Une image rare : un vol de grue sur l'aéroport de Tarbes-Lourdes. Elles étaient des centaines et elles ont empêché un avion de décoller. Les oiseaux sont en train de migrer et cela peut provoquer un genre d'attroupement pour les observer sur l'île d'Ouessant. Le site est connu pour les espèces rares qui viennent s'y reposer. Des passionnés prennent spécialement le bateau pour cela et ils sont très organisés : appareil photo, jumelles, trépieds et longues-vues. (Environnement) -  TF1 INFO","date":"2024-10-25T13:29:45.205Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-quand-ouessant-attire-des-droles-d-oiseaux-6373-2330579.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Théo : le héros de la Nationale 10","description":"▶️ Il y a beaucoup de monde sur la route pour ce deuxième week-end des vacances de la Toussaint. Ce héros a évité qu'un véhicule se retrouve à contresens sur la Nationale 10. Théo, 20 ans, agent de sécurité, a tout filmé avec la caméra de sa voiture. Mercredi dernier, il est au volant de sa voiture quand il arrive sur une bretelle de la Nationale 10. Il se retrouve nez à nez avec un véhicule qui roule à contresens en face de lui. (Sujets de société) -  TF1 INFO","date":"2024-10-25T13:03:52.192Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-theo-le-heros-de-la-nationale-10-9865-2330564.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tyrol : le folklore au fil de l'eau","description":"▶️ Ce contrôleur équilibriste travaille dans le plus ancien train à vapeur d'Europe. Avec lui, les voyageurs atteignent ce magnifique paysage de carte postale : le plus grand des 600 lacs du Tyrol. Il veille sur ses passagers depuis une trentaine d'années. Pour le capitaine du 'MS Innsbruck', y naviguer est un rêve. Trois bateaux sillonnent tous les jours celui qu'on appelle la mer du Tyrol avec ses sept kilomètres carrés de superficie. Ces derniers desservent les rives du lac depuis 1987. (Voyages) -  TF1 INFO","date":"2024-10-25T13:35:43.760Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-tyrol-le-folklore-au-fil-de-l-eau-6834-2330587.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un mois de pluie en moins d'une heure dans le Var","description":"▶️ Dans le Var, à Vidauban, il est tombé l'équivalent d'un mois de pluie en moins d'une heure. Des quartiers ont été soudainement inondés. La violence de l'orage a surpris les habitants en pleine nuit. Les batardeaux n'ont pas suffi, car l'eau est arrivée par le vide sanitaire. Les cours d'eau, comme l'Aille, ont très rapidement gonflé et débordé, en emportant des voitures. Le passage de ces petits ruisseaux, devenus torrents, a couché les vignes et a emporté le bitume. (Météo et intempéries) -  TF1 INFO","date":"2024-10-25T12:59:53.679Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-un-mois-de-pluie-en-moins-d-une-heure-dans-le-var-220-2330559.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
