{"title":"Grève dans les transports : les prévisions de trafic pour mercredi 11 décembre","description":"L'essentiel La circulation des trains sera encore très perturbée mercredi, pour le septième jour de grève contre la réforme des retraites. Alors, à quoi faut-il s'attendre ?  Une légère amélioration est prévue le 11 décembre pour le trafic des TGV. Un sur quatre en moyenne circulera. De plus, la SNCF garantit que tous les trains prévus jusqu'à dimanche rouleront à partir de mercredi. Notre journaliste, Thomas Jarrion, nous en dit plus sur les prévisions pour les Intercités, les TER, ou encore les RER et métros en région parisienne. Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-les-previsions-de-trafic-pour-mercredi-11-decembre-2140055.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grève dans les transports : incidents entre grévistes et non grévistes","description":"L'essentiel CONFLIT - Ce lundi à la SNCF, 77,3% des conducteurs de train étaient en grève. Autrement dit, 22,7% d’entre eux ont bel et bien travaillé. Pour eux, cela revient à faire face à l'hostilité des grévistes, qui leur reprochent de ne pas participer au mouvement. Parfois de façon très virulente.  Depuis le début de la grève contre la réforme des retraites jeudi 5 décembre, les transports en commun en Île-de-France sont presque à l’arrêt. Presque, car certains fonctionnent malgré tout, tous les agents de la SNCF et de la RATP n’ayant pas arrêté le travail. Et pour ces salariés non-grévistes, difficile d’échapper au courroux de leurs collègues mobilisés. \"T’as pas honte ?\", la question était aussi posée vendredi soir à ce chauffeur de tramway copieusement insulté à La Garenne-Colombes. Des poubelles ayant été renversées sur les rails, le chauffeur a dû sortir pour les enlever du passage, sous une pluie d’invectives. \"Nettoie, chien\", lui a-t-on ainsi lancé. La RATP a fait savoir depuis qu’elle allait déposer plainte. Autre scène, autre lieu mais même tensions. Lundi, des grévistes étaient rassemblés sur les quais de la ligne du métro 4 pour interpeller leurs collègues non-mobilisés et leur reprocher de ne pas participer au mouvement. Jeudi 5 décembre, premier jour de mobilisation, des grévistes étaient venus applaudir ironiquement un conducteur de la ligne 7, directement sur les quais. Une pression difficile à vivre, d’autant que certains de ces salariés non-grévistes ont bel et bien arrêté le travail jeudi, parfois aussi vendredi, mais ont dû reprendre pour des raisons financières. Une conductrice de la RATP témoigne : \"Il y aura toujours quelqu’un qui va essayer d’envoyer une pique mais personnellement je sais pourquoi je reprends. Quand il y a des factures c’est pas eux qui sont là, donc ça me passe au-dessus de la tête.\"","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-incidents-entre-grevistes-et-non-grevistes-2139956.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève dans les transports : une sixième journée de galère pour les Franciliens","description":"L'essentiel Nos journalistes ont suivi des Franciliens sur leur trajet pour se rendre au travail et pour rentrer chez eux. Un véritable parcours du combattant pour la plupart, avec des trajets de plus en plus longs et incertains.  La sixième journée de grève dans les transports a provoqué des bouchons monstres sur les routes d'Île-de-France. Plus de 400 kilomètres d'embouteillages ont été enregistrés ce matin à 8 heures et le périphérique était encore très encombré 12 heures plus tard. Alors, comment les Franciliens se sont-ils rendus au travail ? Et comment sont-ils rentrés chez eux ? Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-une-sixieme-journee-de-galere-pour-les-franciliens-2140054.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : ce que les manifestants attendent du gouvernement","description":"L'essentiel La deuxième journée de mobilisation contre la réforme des retraites a connu moins de monde, mais les manifestants présents n'étaient pas moins déterminés. Mais qu'est-ce qui pourrait leur faire changer d'avis ?  Pour une fois, le gouvernement et la CGT sont d'accord. Le nombre de manifestants dans les rues a diminué de moitié en cinq jours. Selon le ministère de l'Intérieur, ils étaient 339 000 dans les cortèges, alors que le syndicat parle de 885 000 personnes. Ceci dit, les grévistes semblaient déterminés. Alors, à quelles conditions seraient-ils prêts à arrêter le mouvement ? Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-greve-contre-la-reforme-des-retraites-ce-que-les-manifestants-attendent-du-gouvernement-2140044.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Retraites à points : les limites du modèle suédois","description":"L'essentiel Quels seront les effets concrets de cette retraite à points si elle est mise en place ? Le meilleur moyen de le savoir est de partir en Suède. Le pays a adopté ce système il y a vingt ans. Avec quel résultat ?  En Suède, chaque jour travaillé apporte des points de retraite. Plus les carrières sont longues, plus les pensions sont importantes. Mais avec la réforme du système opérée il y a vingt ans, le montant des retraites a baissé pour 92% des femmes et 72% des hommes. En cause, la méthode de calcul. Le pays a donc décidé d'allonger la durée du temps de travail pour équilibrer le système. Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-retraites-a-points-les-limites-du-modele-suedois-2140059.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"À la découverte des Orgues d'Ille-sur-Têt","description":"L'essentiel Les cheminées de fée de l'Ille-sur-Têt constituent un site unique du département des Pyrénées-Orientales. Nous nous y sommes rendus.  Les Orgues d'Ille-sur-Têt, dans les Pyrénées-Orientales, sont des colonnes de roche géantes ciselées par les intempéries et l'érosion pendant des millions d'années. Ces cheminées de fée font la fierté du département. Chaque année, 110 000 visiteurs s'y rendent. Elles sont également à l'origine de nombreuses légendes et croyances. Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-orgues-d-ille-sur-tet-2140066.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Le Portugal déroule le tapis rouge pour faire revenir ses expatriés au pays","description":"L'essentiel Le Portugal est à la recherche de mains-d'œuvre. Depuis septembre, les autorités portugaises ont mis en place un programme baptisé \"Regressar\" pour motiver les expatriés à retourner vivre et travailler au pays.  Après la crise de 2008, 400 000 Portugais sont partis à l'étranger pour chercher du travail. Depuis, le Portugal est sorti de la crise, mais les entreprises ont du mal à recruter. Pour faire revenir ses ressortissants, le gouvernement a mis en place un programme qui prévoit une aide pouvant atteindre 6 536 euros par personne et une baisse de 50% d'impôt sur le revenu pendant cinq ans. Mais qu'en pensent les entreprises ? Est-ce efficace pour recruter ? Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-le-portugal-deroule-le-tapis-rouge-pour-faire-revenir-ses-expatries-au-pays-2140064.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Comment les grévistes font-ils pour se payer en temps de grève ?","description":"L'essentiel La grève se poursuit dans les transports et les jours non travaillés s'accumulent. Ces derniers ne seront pas payés. Les syndicats ont constitué un trésor de guerre pour aider les grévistes  Le taux de grévistes est de 24,7% à la SNCF. Parmi eux, 77% sont des conducteurs. Ces grévistes ne seront pas payés, mais comptent néanmoins tenir longtemps. Pour cela, ils vont principalement puiser dans une cagnotte que se sont constituée les syndicats. La CFDT, par exemple, dispose d'une caisse de grève de 126 millions d'euros alimentée depuis plus de 45 ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-les-grevistes-font-ils-pour-se-payer-en-temps-de-greve-2140056.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Qui sont les \"black blocs\" arrêtés à Bordeaux ?","description":"L'essentiel Un groupe de la mouvance Black Bloc a été arrêté, samedi, près de Bordeaux. Selon la police, ces individus s'apprêtaient à passer à l'action violente. Découvrez leur profil.  Seize suspects, dix hommes et six femmes âgés de 19 à 45 ans, ont été interpellés dans un quartier huppé de la région bordelaise, samedi avant les manifestations des Gilets jaunes. Ces individus sont soupçonnés d'avoir voulu s'en prendre à des forces de l'ordre et ont été mis en examen pour \"association des malfaiteurs\". Quel est le profil des suspects ? Comment s'est déroulée leur interpellation ? Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-qui-sont-les-black-blocs-arretes-a-bordeaux-2140061.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : la petite ville de Saint-Quentin vit-elle au ralenti ?","description":"L'essentiel Transports en commun, écoles, administrations, commerces... Nous nous sommes rendus dans Saint-Quentin, dans l'Aisne, pour constater les conséquences de la grève.  À Saint-Quentin (Aisne), 54 000 habitants, la grève a été moins suivie que la semaine dernière. Un TER sur dix était sur les rails ce 10 décembre, contre un sur cent le 5 décembre. La Poste, le centre des impôts et le tribunal ont fonctionné normalement. Même cas sur le réseau de bus, car il est géré par une compagnie privée. La ville avait toutefois une allure de désert. Plus de détails dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-la-petite-ville-de-saint-quentin-vit-elle-au-ralenti-2140053.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Comment les salariés parviennent à travailler malgré la grève","description":"L'essentiel SYSTÈME D -Comment les entreprises font-elles pour faire face à la quasi-paralysie des transports publics depuis le début de la mobilisation contre la réforme des retraites ? C'est la question posée par ce reportage du JT de 20 heures de TF1.  Ces derniers jours, ce n’est pas parce que les bureaux des entreprises sont quasi vides que leurs salariés ne travaillent pas. Dans société de vidéosurveillance Axis communications que les équipes de TF1 visitent dans le reportage en tête de cet article, environ 20% de employés étaient ainsi absents ce lundi : les transports en commun et les routes étant bloqués par la grève contre la réforme des retraites, ils faisaient du télétravail. Une solution pratique mais qui n’est pas forcément la panacée et a ses limites. \"On doit beaucoup bosser ensemble, on arrive à le faire à distance, mais c’est quand même plus efficace de se voir\", explique ainsi l’un des salariés de l’entreprise, qui s’inquiète de ne pas boucler à temps le dossier qu’il doit rendre pour jeudi avec ce nouveau mode d’organisation. D’autres, au sein de la société, viennent au bureau mais en bénéficiant d’horaires décalés. Autre solution à laquelle de nombreux Français ont recours ces derniers jours : le covoiturage, lui aussi illustré par deux collègues de bureau dans le reportage du JT de 20 heures en tête de cet article","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-comment-les-salaries-parviennent-a-travailler-malgre-la-greve-2139960.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève des internes en médecine : quel impact dans les hôpitaux ?","description":"L'essentiel La grève des internes en médecine se fait ressentir dans nos hôpitaux, notamment au centre hospitalier de Versailles (Yvelines). L'établissement a pris des dispositions pour assurer la continuité des soins.  Les internes en médecine comptent parmi les professions en grève ce mardi. Ils dénoncent le manque de moyens à l'hôpital et leurs conditions de travail. Certains travaillent non pas 35 mais 70 heures par semaine. Pour s'assurer que les grèves n'affectent pas la prise en charge des patients, l'hôpital du Chesnay a fait des réserves de médicaments. Une cellule d'alerte a été créée et un hébergement d'urgence est proposé. Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-des-internes-en-medecine-quel-impact-dans-les-hopitaux-2140060.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Retraites : quels arbitrages peut apporter le gouvernement ?","description":"L'essentiel Plusieurs ministres sont réunis ce soir à l'Élysée autour d'Emmanuel Macron. Ils vont tenter de mettre à plat cette réforme des retraites. Édouard Philippe présentera ses conclusions demain à la mi-journée. Quelles sont les dernières pistes ?  Les ministres et les députés de la majorité présents ce mardi à l'Élysée seront chargés, mercredi 11 décembre, de défendre les arbitrages sur les retraites. Et sur la table, se trouve l'épineuse question des générations concernées. La fixation d'un âge pivot est aussi dans les tuyaux. Mais toutes ces mesures seront-elles suffisantes pour désamorcer le conflit ? Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-retraites-quels-arbitrages-peut-apporter-le-gouvernement-2140052.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Écoles en grève : le casse-tête des parents","description":"L'essentiel Selon le ministère de l'Éducation nationale, 13,6% des enseignants étaient en grève ce mardi. Des chiffres contestés par les syndicats. Globalement, le mouvement était moins suivi que jeudi dernier. Mais comment les parents se sont-ils organisés ?  Huit écoles étaient entièrement fermées ce mardi 10 décembre à Nantes. C'est sept fois moins que jeudi dernier. Il y avait donc moins de professeurs grévistes, mais un accueil toujours pas garanti, pour l'étude ou encore pour la cantine. Aujourd'hui encore, les parents ont dû s'adapter. Les familles, qui n'avaient aucune solution de garde, ont pu se tourner vers la mairie. Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ecoles-en-greve-le-casse-tete-des-parents-2140057.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la baisse de la mobilisation contre la réforme des retraites, les dernières pistes du gouvernement pour sortir de l'impasse, notre enquête sur le crédit à la consommation, l'appel du gouvernement portugais au retour de ses ressortissants, et notre reportage à la découverte des cheminées de fée dans les Pyrénées. Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-5897-2140043.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : dans la manifestation à Albi","description":"L'essentiel Les cortèges de ce mardi n'étaient pas seulement à Paris. Les rassemblements ont également eu lieu à Lyon, à Marseille, ainsi que dans des villes plus petites. C'était le cas à Albi.  Albi (Tarn) n'a pas l'habitude de voir autant de monde dans ses rues. Selon la préfecture, 3 000 manifestants ont défilé contre la réforme des retraites ce 10 décembre, contre 5 000 selon les syndicats. Un chiffre en nette baisse par rapport à jeudi dernier, mais la mobilisation est au rendez-vous. Enseignants, agents hospitaliers... Le secteur public a été majoritairement représenté. Que réclament les manifestants ? Ce sujet a été diffusé dans le journal télévisé de 20H du 10/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 10 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-09T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-dans-la-manifestation-a-albi-2140048.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
