{"title":"Rhume, bronchiolite, gastro… Le retour des maladies d’hiver","description":"Nous avions presque oublié les maladies de l'hiver, l'adoption des gestes barrière ayant stoppé les propagations de virus. Avec le retour à une forme de vie presque normale, ils sont de retour.  Déjà plus de 400 appels dans ce centre d'appel d'urgence médical. Le plus souvent au bout du fil, des personnes présentant des symptômes de maladies hivernales classiques. Des infections respiratoires, parfois de simples rhumes. Et depuis un mois, les premières épidémies de gastro-entérite font aussi leur apparition, notamment dans le Sud-Est. Cette jeune femme a pris rendez-vous pour une toux. Elle n’avait pas remis les pieds dans un cabinet de médecin depuis la crise du Covid. \"C'est la première fois depuis peut-être deux ou trois ans que ça ne m’est pas arrivé de venir pour, en tout cas, une toux ou un rhume\", dit-elle. Et les consultations de ce type vont s’enchaîner toute la journée. Le docteur part pour une dizaine de visites à domicile. À ses yeux, le retour de ces pathologies est un signe positif, même encourageant. Cela voudrait dire que l’on aurait abandonné les gestes barrières. Autre hypothèse : notre corps surprotégé pendant la crise sanitaire serait moins résistant aux microbes. Il faudra attendre quelques mois pour le vérifier.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-rhume-bronchiolite-gastro-le-retour-des-maladies-d-hiver-2197746.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Crack à Paris : la colère des habitants d’Aubervilliers et Pantin","description":"Les habitants d'Aubervilliers et de Pantin ont manifesté mercredi soir contre l'implantation d'un lieu de consommation de crack pratiquement sous leur fenêtre. Ils se trouvaient auparavant dans le XVIIIe arrondissement.  Les riverains de Pantin le surnomment le mur de la honte. Une cloison de parpaings érigée il y a une semaine pour empêcher les toxicomanes de squatter sous le périphérique. Des consommateurs de crack ont été déplacés dans ce lieu vendredi dernier par la préfecture de police. Ils ont été évacués d'un parc parisien vers ce square, à quelques dizaines de mètres du mur. Leur présence dérange le voisinage, et certains drogués en ont conscience, comme Théo, 20 ans. Selon lui, c'est horrible de voir des toxicomanes dehors et de voir des familles qui assistent à ce genre de scène. \"Mais un toxicomane, c'est quelqu'un qui a des problèmes et qui a besoin d'être entouré\" a-t-il ajouté. Pour toute justification, la préfecture affirme que le nouveau campement se situe plus loin des riverains que le précédent. À Aubervilliers et Pantin, les deux communes limitrophes, certains ne cachent pas leur exaspération. Après avoir discuté avec certains jeunes du quartier, Louis, bénévole, est inquiet. Face à ces tensions, la municipalité de Pantin se sent démunie. Selon elle, c'est à l'État d'assumer ses responsabilités.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-crack-a-paris-la-colere-des-habitants-d-aubervilliers-et-pantin-2197729.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Floride : Ron DeSantis, le gouverneur pro-Trump qui refuse d’appliquer les recommandations anti-Covid","description":"TRUMPISME - En Floride, le port du masque est rare, et pour cause il n'est pas obligatoire. Le gouverneur de l'État, un fervent soutien de Trump, persiste dans son hostilité aux restrictions. L'épidémie y connait pourtant un important rebond.  Sur dix Américains décédés du Covid, un était habitant de la Floride. La mortalité est affolante et le taux d'incidence grimpe encore, dans cet État qui se targuait d'avoir franchi l'épidémie sans en passer par les restrictions les plus pénibles. Face à ce retour du virus, le gouverneur Ron de Santis, un proche de Trump, n'infléchit pas sa ligne anti-restrictions, bien au contraire. À Tampa, l'équipe de TF1 a cherché des habitants masqués, mais sans succès, comme on le voit dans le reportage en tête de cet article. Dans les endroits clos ou à la caisse des supermarchés, ils ne portent pas de masques et la plupart des gens sont fiers d'incarner cette exception nationale : \"C'est l'Amérique ici\", clame l'un d'eux, \"pas une dictature ou un pays communiste\". En droite ligne avec leur gouverneur Ron DeSantis, dont le combat vise surtout... ceux qui réclament plus de restrictions. Un pari risqué qui a d'abord semblé réussir : cette stratégie aura permis de redresser l'économie de l'État, sans subir le frein des restrictions, et avec un taux de mortalité pas plus élevé qu'ailleurs dans le pays. Mais l'épidémie reprend à un rythme soutenu. Par exemple, à Tampa, \"l'hôpital est passé de cinquante à cent admissions par jour\", selon les explications du docteur Jason Wilson. \"Tout va beaucoup plus vite que lors de la première vague, il y a un an\", constate-t-il effrayé. En septembre, un cas sur cinq recensés dans le pays, est détecté en Floride. Les hôpitaux sont proches de la rupture, les pompes funèbres sont saturées, et le virus a fait son entrée dans les écoles. Sourd à l'inquiétude qui monte, Ron DeSantis préfère s'en prendre à des parents d'élèves qui ont voté pour instaurer le port du masque obligatoire dans les écoles de leurs enfants, en menaçant de couper les subventions aux établissements. Comme Donald Trump à l'époque de sa présidence, dont il est un partisan zélé, il refuse d'appliquer les recommandations sanitaires dans son État. Un positionnement calculé, pour cette étoile montante de l'aile droite du Parti républicain, à qui on prête désormais des ambitions présidentielles.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-19-en-floride-l-epidemie-galope-mais-le-gouverneur-ron-desantis-s-obstine-contre-les-restrictions-2197531.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Vercors : les routes vertigineuses des gorges de la Bourne","description":"Nous vous emmenons sur l'une des plus belles routes de France et d'Europe. Elle est perchée entre ciel et terre au-dessus des gorges de la Bourne dans le Vercors.  Ces murailles de calcaire abritent les plus grandes gorges du Vercors, creusées par la rivière. Des rochers que la nature a sculptés, où l'homme a taillé une route, 24 km qui surplombe le vide. Depuis 16 ans, Pascal Loyet, facteur, retient son souffle, après y avoir passé chaque matin. Cet endroit exceptionnel est le terrain privilégié des hommes araignées ou des oiseaux comme Charles Marillac, base-jumper. À une vitesse folle de 200 km/h, il regagne le sol en un battement d'ailes. Les gorges de la Bourne attirent les base-jumpers du monde entier. Quant aux ventres des gorges, ils cachent des cascades coiffées d'un intriguant tapis végétal. À l'intérieur, le porche de la grotte de Gournier tient debout depuis 4 millions d'années. Son lac souterrain devenait le repère des petits insectes. Le Vercors est une constellation d'une centaine de kilomètres de galeries souterraines. La grotte de Choranches, elle, est un bijou de la nature. Elle a été découverte en 1871 par hasard, avec ses orgues stalactites fistuleuses. La fin des gorges la Bourne nous offre un tout dernier tableau, un bourg curieux où tout semble tenir en équilibre. Il y a 17 mètres de hauteur entre le balcon et la rivière. Les maisons à Pont-en-Royans s'accrochent à la falaise depuis le XVIe siècle. Et jusque dans les années 70, les toilettes avaient directement accès sur la rivière. Ces demeures suspendues de la commune sont classées monument historique.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-vercors-les-routes-vertigineuses-des-gorges-de-la-bourne-2197750.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Ces autres rendez-vous judiciaires qui attendent Nicolas Sarkozy","description":"C'est la deuxième fois que Nicolas Sarkozy est condamné à une peine de prison. Il y a sept mois, c'était pour corruption et trafic d'influence dans l'affaire des écoutes. D'autres rendez-vous judiciaires importants l'attendent dans les prochains mois.  Le nom de l'ancien chef de l'État, depuis qu'il a quitté l'Élysée, est apparu dans douze enquêtes. Certaines ont déjà été jugées, d'autres sont en cours, d'autres enfin ont débouché sur des non-lieux. Commençons par les condamnations en première instance. Il y a sept mois, Nicolas Sarkozy est condamné pour corruption et trafic d'influence dans l'affaire dite des écoutes. Trois ans de prison dont un an ferme. Il a fait appel, la peine est suspensive, un nouveau procès doit normalement se tenir l'année prochaine. À cela s'ajoute la condamnation d'aujourd'hui dans l'affaire Bygmalion. Pour le patron des Républicains au Sénat, Bruno Retailleau, \"C'est d'une sévérité aussi inhabituelle qu'exorbitante\". À gauche, on dit tout autre chose. \"Je crois que c'est important de dire dans ce pays qu'il n'y a pas d'impunité ni pour les cols blancs, ni pour les anciens présidents\", déclare Julien Bayou, secrétaire national EELV. Venons en maintenant aux procédures en cours, trois dossiers. D'abord les soupçons de financement illégal de campagne en 2007. La justice veut savoir si le régime Libyen du dictateur Kadhafi a versé ou non de l'argent pour la campagne de celui qui est alors candidat UMP. Nicolas Sarkozy est mis en examen, mais on ne sait pas encore s'il y aura un procès.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-ces-autres-rendez-vous-judiciaires-qui-attendent-nicolas-sarkozy-2197734.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Énergie : pourquoi les prix flambent","description":"Pour quelle raison, le gaz, le carburant et l'électricité augmentent-ils dans de telles proportions ? Cette flambée va-t-elle durer ?  Depuis le 1er janvier 2021, les prix ont flambé pour toutes les sources d'énergie. La hausse la plus spectaculaire concerne le gaz, avec plus 57% depuis le début de l'année. Et ce n'est pas fini, car il devrait augmenter de plus 20% en novembre et plus 10% en décembre selon le gouvernement. La demande mondiale est très élevée, surtout en Asie, où la reprise est beaucoup plus forte que prévu. L'autre explication, c'est le climat. L'hiver dernier a été rude et long partout dans le monde. Résultat, il n'y a plus de stock. Les pays producteurs comme la Russie limitent leur livraison et les prix flambent. L'autre forte augmentation à venir, c'est l'électricité, avec plus 12% en février. Un paradoxe au pays du nucléaire. Certes, les centrales assurent 70% de nos besoins, mais une partie de cette électricité est revendue à nos voisins européens. Quand nous ne produisons pas assez, nous achetons à l'étranger. Une électricité en partie produite par des centrales au gaz. Pour le carburant, le Super 95 a bondi de 12,6% depuis le 1er janvier. Le diesel quant à lui de 11,4%. Avec la reprise économique et le redémarrage des échanges commerciaux, la demande explose. Les prix devraient donc continuer à augmenter.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-energie-pourquoi-les-prix-flambent-2197742.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"L’hommage au sergent Maxime Blasco de son régiment à Varces","description":"Après l'hommage national à Maxime Blasco mercredi aux Invalides, une autre cérémonie a été organisée cet après-midi à Varces-Allières-et-Risset en Isère. Une cérémonie une nouvelle fois très sobre à laquelle ont participé sa famille et ses frères d'armes.  Après l'hommage de la nation au sergent Maxime Blasco, c'est l'adieu des siens, de ses camarades qui l'appelaient tout simplement \"Max\", depuis neuf ans dans ce régiment de chasseurs alpins, au pied de ces montagnes qui l'ont vu naître il y a 34 ans. Il est mort au combat vendredi dernier au Mali lors d'un face-à-face avec des terroristes. Tombé lors de sa 6e mission au Sahel, cet ancien pâtissier devenu membre des commandos montagnes et tireur d'élite avait marqué cette seconde famille par son humilité et son sens du collectif. Sur ces images dans la vidéo en tête de cet article, il est filmé au Mali en décembre 2020. Un an après avoir survécu à un crash dans un hélicoptère Gazelle et sauvé la vie à deux de ses camarades, il est de retour en opération avec le sang-froid qui le caractérise. Son destin exceptionnel a ému toute sa commune à Varces. C'est un grand homme, quelqu'un qui a donné sa vie pour son pays. Maxime Blasco est le 52e soldat français tué au Sahel depuis 2013.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-sergent-maxime-blasco-l-hommage-de-son-regiment-a-varces-2197743.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Procès Bygmalion : Nicolas Sarkozy condamné à un an de prison ferme","description":"Un ancien chef de l’État condamné à de la prison ferme et à porter un bracelet électronique. Ce jugement du tribunal correctionnel de Paris restera dans les annales judiciaires. Nicolas Sarkozy a aussitôt fait appel. Quels ont été les motivations des juges ?  Nicolas Sarkozy arrivant à son domicile cet après-midi. L’ancien président n’était pas présent au tribunal pour entendre le jugement un peu plus tôt dans la journée. C’est donc son avocat, Thierry Herzog, qui l'a informé par téléphone. Nicolas Sarkozy est condamné à un an de prison ferme. Aussitôt, il fait appel.  Le tribunal correctionnel de Paris a déclaré l’ancien chef de l’État, filmé ici lors du procès en juin dernier, coupable de financement illégal de campagne électorale : un an de prison ferme. Une lourde peine. “C’est assez inédit qu’un tribunal prononce le maximum des peines prévues par le code et aille très au-delà des réquisitions du parquet”.  Pour les juges, le président et candidat Sarkozy du printemps 2012 était prévenu par deux notes de son service du risque de dépassement du montant de sa campagne électorale. Un dépassement de plus de 20 millions d’euros. Le tribunal n’a pas été convaincu par les arguments de l’ancien président qui expliquait que les dépenses de sa campagne ne faisaient pas partie de ses préoccupations.  En faisant appel, Nicolas Sarkozy suspend l'exécution de sa peine. À ce stade, il échappe donc à la détention à domicile sous surveillance électronique que souhaitait le tribunal. Une peine qui lui aurait imposé de rester à son domicile la nuit, tout en étant autorisé à sortir la journée pour le travail ou les loisirs. L’ancien président vient de réagir à sa condamnation sur les réseaux sociaux. Pour les treize autres prévenus, les peines vont jusqu’à trois ans de prison dont 18 mois fermes.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-proces-bygmalion-nicolas-sarkozy-condamne-a-un-an-de-prison-ferme-2197731.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix de l’énergie : Jean Castex annonce des mesures","description":"Jean Castex était l'invité du JT de 20H de TF1 ce jeudi. Le Premier ministre a notamment annoncé les mesures du gouvernement pour faire face à l'augmentation des prix de l'énergie.  Depuis plusieurs mois, les Français ont vu leur pouvoir d'achat fondre à cause principalement de la hausse effrénée des prix de l’énergie. Concernant le gaz, la hausse est vertigineuse depuis le début de l'année, 57% pour un foyer moyen sur un an, ce qui représente 600 euros de plus. \"Nous allons mettre, pour le gaz, pour l'électricité, en place ce que j'appellerais un bouclier tarifaire. C'est-à-dire que nous allons nous prémunir contre ces hausses de tarifs, parce que malheureusement, que nous nous disent les experts, que ça va continuer\", déclare le Premier ministre. \"Pour le gaz, c'est là que la hausse est la plus sensible, parce que nous sommes totalement dépendants de l'extérieur. On produit 1% du gaz en France, tout le reste nous l'importons en particulier de Norvège. Les quantités importées diminuent donc le prix augmente. C'est le cas aussi de la Russie. Et à l'exception de la France, on a fait peu de stock de réserve\", explique-t-il. \"On nous prévoit d'ici à la fin de l'année, les experts, 30% à nouveau d'augmentation du prix et peut-être au début de l'année 2022. Après, les mêmes experts nous expliquent que c'est lié à la reprise après la phase de glaciation de la crise internationale liée à la Covid. Cette reprise nous montre qu'on va avoir, à partir du printemps, une forte baisse des prix du gaz\", poursuit-il. Plus de détails dans la vidéo en tête de cet article.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-hausse-des-prix-de-l-energie-jean-castex-annonce-des-mesures-2197744.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Éruption volcanique aux Canaries : les habitants face à la menace des gaz toxiques","description":"PHÉNOMÈNE DANGEREUX - Aux Canaries, dix jours après le réveil du Cumbre Vieja, le flot de lave craché par le volcan vient d'atteindre l'océan. Un scenario que redoutaient les experts, car il comporte un risque d'émanations toxiques dangereuses pour les habitants de l'île de La Palma.  Le spectacle est à couper le souffle : après avoir dévalé les flancs du volcan, un torrent de lave en fusion plonge du haut d’une falaise d’une centaine de mètres, générant au contact de l’eau un nuage de vapeur. Mais c'est aussi l'instant que les spécialistes redoutaient, car le phénomène peut entraîner la production de gaz toxiques. Une peur de plus pour les habitants de l'île de La Palma, qui vivent depuis dix jours au rythme de grondements angoissants. Six mille d'entre eux ont déjà dû abandonner leur domicile. Désormais, ils attendent, inquiets, d'éventuelles réactions chimiques. Christophe Berg, expatrié français à La Palma, a préféré quitter son village de Tazacorte, trop proche du point où la lave a rencontré l'océan. Interviewé dans la vidéo de TF1 en tête d'article, il cherche à se rassurer : \"Que les premières réactions chimiques et les premières explosions aient eu lieu la nuit\", espère-t-il, \"c’est sans doute une bonne chose\". Selon le volcanologue Jacques-Marie Bardintzeff, ce contact entre la lave et l’océan est \"explosif\" : \"L’eau de mer est surchauffée par la lave à 1000°, laquelle est pulvérisée en fragments\", décrit-il. \"Comme elle contient du soufre et du fluor, et que l’eau de mer contient du chlore, cela génère des réactions chimiques et crée des acides\". Pour l’heure, la météo se montre favorable, puisque les vents poussent les gaz toxiques vers le large, tandis que la lave s’accumule en une sorte de pyramide, qui gagne du terrain sur la mer (tweet ci-dessus).","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-volcan-aux-canaries-un-perimetre-de-securite-pour-proteger-la-population-2197635.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Moins polluant, moins bruyant : à quoi ressemble le premier Airbus A-220 ?","description":"INNOVATION – Air France continue la modernisation de sa flotte d’avions en présentant son Airbus A-220, décrit comme \"performant sur le plan économique et environnemental\". Baptisé \"Le Bourget\", il rentrera en service dès le 31 octobre.  C’est en grande pompe qu’Air France a présenté le premier des soixante A-220 que la compagnie avait commandé en juillet 2019. Ces nouveaux modèles moyen-courrier marquent une nouvelle étape dans le plan de modernisation de la flotte de l’entreprise, mise en grande difficulté par le Covid-19. L’avion est d’abord plus confortable, avec une cabine plus spacieuse et plus lumineuse. Il est doté de 148 places avec des sièges plus larges. Le wifi sera gratuit à bord et chaque place est équipée d’un port USB et d’un support tablette ou smartphone. \"Plus spacieux, lumineux et 100% connecté, c'est un nouvel atout pour la montée en gamme de notre offre\", a ainsi vanté Anne Rigail, directrice générale du groupe. Les prix des billets ne devraient cependant pas évoluer. L’objectif d’Air France est de retrouver le chemin de la rentabilité alors que la compagnie a accumulé plus de 10 milliards de pertes nettes sur les 18 derniers mois.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/impact-positif-moins-polluant-moins-bruyant-a-quoi-ressemble-l-airbus-a-220-2197631.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Extension du pass sanitaire aux 12-17 ans : les ados nombreux à n'avoir encore reçu aucune injection","description":"RESTRICTIONS- Depuis ce jeudi 30 septembre, tous les adolescents de plus de 12 ans doivent, comme les adultes, présenter un pass sanitaire pour mener une vie (presque) normale. Or beaucoup d'entre eux ne ne sont pas encore vaccinés, même si le test de dépistage restera gratuit pour cette tranche d'âge.  Cinéma, café, musée, parc d'attraction, TGV... Dès ce jeudi 30 septembre, ces lieux ne sont plus accessibles sans pass sanitaire aux adolescents entre 12 et 17 ans. Adam a lui été vacciné in extremis mardi. \"Pour pouvoir être tranquille\", explique-t-il dans le sujet de TF1 en tête de cet article, \"par rapport au restaurant, au cinéma, théâtre, puis aussi pour la sécurité pour le Covid\". Mais tous ses camarades ne sont pas dans son cas. Voilà trois mois qu'ils ont accès à la vaccination. Si aujourd'hui, 72% des adolescents bénéficient d'une première dose et 63,9% sont complètement vaccinés, près d'un jeune sur trois n'a reçu aucune injection. C'est le cas de ces collégiens qui se sentent peu concernés par le pass sanitaire. \"Je ne vais pas au cinéma, en tout cas pas pour l’instant\", assure l'un d'eux, \"peut-être en vacances, on verra\". Faute d'être vacciné, le pass sanitaire pourra être obtenu avec un certificat de convalescence post-Covid, ou un test négatif de moins de trois jours, comme pour les adultes. Test qui continuera cependant à être remboursé pour cette tranche d'âge, même au-delà du 15 octobre. Sans pass sanitaire, en revanche, pas de cours de danse ou de musique, ni d'entraînement de sport. Ce qui risque de poser problème dans certains clubs. \"Le pass sanitaire nous fait énormément de mal\", témoigne Eric Profeta, président d'un club de rugby de Menton. \"On a même pensé à mettre nos entraînements sur la plage\", ironise-t-il, \"où il n'y a pas besoin de pass sanitaire\".","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pass-sanitaire-les-nouvelles-regles-pour-les-12-17-ans-2197621.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : le budget des Français mis à rude épreuve","description":"Le carburant, l’alimentation, les matières premières, l’électricité, le gaz... Ces derniers mois, vous avez dépensé plus pour vous déplacer ou faire la cuisine et bientôt, ça sera pour vous chauffer. Attendez-vous des gestes concrets du gouvernement ?  Chaque fois qu’il veut faire le plein, ce Montpellien recherche la station du coin la moins chère. Actuellement, le litre de gazole est à 1,45 euros, 0,25 centimes en plus qu’il y a un an. Mais David Valles n’a pas le choix avec 40 kilomètres de voiture par jour. On a fait le calcul avec lui, il dépense chaque mois 30 euros de plus qu’en 2020.  À quelques kilomètres de là, ce couple se fait livrer du fioul. Jeannine et Pierre Delrieu sont retraités. En 2021, leurs pensions n’ont quasiment pas augmenté. Pour le même montant que l’année dernière, 476 euros, Jeannine a obtenu 200 litres de fioul en moins.  Dans cette maison, on se chauffe et on cuisine au gaz. Faycal Lahfa vit avec 1 420 euros net par mois. Il a encore ses trois enfants à domicile. Et en un an, les factures mensuelles sont passées de 52 à 65 euros, soit 13 euros de plus. Enfin, il y a aussi les dépenses au supermarché. Chantal Rivet fait environ 150 euros de courses par semaine. Elle a deux enfants et a constaté quelques augmentations.  Alimentation, énergies, électroménagers ou vêtements, depuis septembre dernier, les prix ont augmenté de 2,1% sur tout le territoire. Et chacun ici craint que cette hausse se poursuive.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pouvoir-d-achat-le-buget-des-francais-a-rude-epreuve-2197739.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
{"title":"Le transport routier recherche des chauffeurs désespérément","description":"Les besoins du secteur du transport routier n'ont jamais été aussi urgents. Avec un nombre croissant de départs à la retraite prévus ces prochaines années, quarante à cinquante mille chauffeurs sont à recruter.  Avec des camions à l'arrêt, le groupe Guyamier Transport, logistique et stockage dispose de quarante postes de chauffeurs à pourvoir immédiatement. Toutefois, les candidats ne se bousculent pas. Le secteur peine à séduire de nouvelles recrues. Élodie Micoulas, responsable ressources humaines de cette société de transport routier d'Ambès (Gironde), le métier n'est pas très bien vu et ne bénéficie pas d'une belle image. Selon la Fédération nationale des transports routiers, quarante à cinquante mille chauffeurs manquent aujourd'hui à l'appel. C'est deux fois plus qu'en 2017. Salaire, conditions de travail, le métier n'attire plus. Âgé de 25 ans, Anthony Tauzia fait exception dans ce secteur où la moyenne d'âge est de 48 ans. La profession tente aujourd'hui de séduire une nouvelle génération de chauffeurs malgré les contraintes du métier. En moyenne, un chauffeur routier gagne 2 000 euros nets par mois en début de carrière. A Bassens, MTS Transport Montussan Transport Services cherche à en recruter sept, tout profil confondu. Bénédicte Vincent, responsable ressources humaines de l'entreprise, nous explique que le métier peut être ouvert à tous. On peut travailler de jour comme de nuit, rentrer tous les jours chez soi ou faire des découchés.","date":"2021-09-30T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-le-transport-routier-recherche-des-chauffeurs-desesperement-2197736.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/31.html","containsWordGlobalWarming":false}
