{"title":"Grèce : que se passerait-il en cas de sortie du pays de la zone euro ?","description":"À quelques jours du referendum en Grèce qui se tiendra dimanche 5 juillet, Jean-Paul Chapel fait le point ce 2 juillet sur les conséquences d'une sortie du pays de la zone euro.Selon Jean-Paul Chapel, journaliste de France 2, si la Grèce vient à sortir de la zone euro, ce ne sera pas la drachme, l'ancienne monnaie grecque, qui sera remise en place, puisque les planches de l'époque ont été détruites. Néanmoins, il faudra bien créer une nouvelle monnaie. Pour cela il faut compter six mois minimum pour imprimer tous les billets. Pendant ce temps-là, il y aura des euros en circulation. Pour fabriquer les nouveaux billets, il existe plusieurs imprimeries privées dans le monde. Un billet coûte environ 50 centimes et au total pour la Grèce cela reviendrait à environ 250 millions d'euros. Des reconnaissances de dette En attendant la mise en circulation de la nouvelle monnaie, le gouvernement devra imprimer des reconnaissances de dettes, document officiel dans lequel l'État s'engage à rembourser la somme indiquée dessus au porteur du papier. La banque et les commerces seront obligés de les accepter.","date":"2015-07-02T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-que-se-passerait-il-en-cas-de-sortie-du-pays-de-la-zone-euro_980435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Bordeaux perd 10 degrés","description":"Si 47 départements sont placés en vigilance orange à la canicule, l'air est plus frais à Bordeaux, ce jeudi 2 juillet.Alors qu'il faisait 38 degrés avant-hier à Bordeaux, le thermomètre a sensiblement baissé dans la capitale girondine. En effet, avec les orages, il ne fait plus que 28 degrés, ce jeudi 2 juillet après-midi. Un coup de fraîcheur qui ravit petits et grands. De nombreux joggeurs se sont d'ailleurs levés tôt pour en profiter, constate une équipe de France 2. \"L'air est plus présent\", note une jeune sportive, visiblement soulagée. \"On transpire moins. Pour arriver au travail c'est quand même mieux\", lance aussi un passant. \"On peut sortir\" Ce petit air frais est également une aubaine pour les personnes âgées : \"On peut sortir. Jusqu'à maintenant on ne sortait pas\", assure un homme. Les enfants aussi se réjouissent de la baisse du mercure : \"Avant il faisait tellement chaud qu'on arrivait moins à respirer\", confie l'un d'entre eux.","date":"2015-07-02T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bordeaux-perd-10-degres_980141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Fortes chaleurs : les secours sont débordés","description":"Avec la canicule, les pompiers du Rhône ont eu une quarantaine d'interventions en plus qu'un jour classique.La France a chaud…et ce n'est pas prêt de s'arrêter. On compte désormais 51 départements en vigilance orange canicule, a annoncé Météo France, ce jeudi 2 juillet. Avec cette vague de chaleur, les services de secours ont multiplié les interventions toute la journée, pour des malaises ou des déshydratations : \"Les personnes qui restent debout trop longtemps, qui restent au soleil, qui ne s'hydratent pas assez, peuvent ressentir un état de malaise\", explique le commandant Christophe Serre, du Sdis du Rhône, au micro de France 2. \"On a eu beaucoup d'appels\" La situation est la même en Île-de-France. En région parisienne, un centre d'appels du Samu est complètement débordé. \"On a eu beaucoup d'appels, surtout des appels de personnes âgées, des personnes vivant seules\", rapporte une employée du centre. Mais ce n'est pas tout. La canicule compte également son lot de drames. Hier, un enfant de 7 ans et deux jeunes hommes de 17 et 18 ans se sont noyés en se baignant dans la mer ou dans un étang.","date":"2015-07-02T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/fortes-chaleurs-les-secours-sont-debordes_980397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Pôle emploi jugé inefficace par la Cour des comptes","description":"La Cour des comptes a publié ce 2 juillet un rapport accablant sur Pôle emploi.La Cour des comptes a publié ce jeudi 2 juillet un rapport sur l'inefficacité de Pôle emploi. L'organisme ne remplirait plus sa mission. Il ne serait à l'origine de la reprise d'un travail que dans 12,6% des cas. Autre critique : le suivi des chômeurs. L'an dernier, 3% des demandeurs d'emploi n'ont pas eu d'entretien et 20% pas la moindre proposition. Un rapport à charge ? Même la gestion de l'organisme public est dans le collimateur de la Cour des comptes. Avec 53 000 agents et cinq milliards d'euros de budget, Pôle emploi utiliserait mal ses moyens pour des résultats insuffisants. Un seul et unique bon point : l'indemnisation. Pôle emploi gère chaque mois 900 000 dossiers de demande d'allocation chômage et réussi à verser 90% des indemnités dans les délais. Face à ces critiques, la direction dénonce \"un rapport exclusivement à charge\". Elle rappelle que ses agents font de leur mieux face à l'explosion du chômage.","date":"2015-07-02T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/pole-emploi-juge-inefficace-par-la-cour-des-comptes_980441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Les SDF souffrent énormément de la canicule","description":"A l'été 2013, 155 sans-abri étaient décédés. Alors pour les aider, deux associations organisent des maraudes de jour.Outre les enfants et les personnes âgées, les SDF souffrent également beaucoup des fortes chaleurs. Contrairement aux idées reçues, c'est en été que les sans-abri sont les plus vulnérables et non en hiver. Au total, à l'été 2013, 155 personnes ont perdu la vie. Alors pour leur venir en aide, deux associations, \"Médecins du monde\" et \"Banlieue Plus\" ont décidé d'organiser des maraudes de jour. Difficile de se mettre à l'ombre Ainsi, les bénévoles apportent de l'eau, mais aussi un panier repas aux sans domicile fixe. \"Avec la vague de chaleur qui est insupportable, ils sont fatigués. Ils n'ont pas envie de faire d'efforts donc on évite de les contrarier\", constate Saliha Cherouani, de l'association \"Banlieue Plus\". \"Il fait chaud, faut qu'on trouve de l'ombre alors on va un peu dans le métro, car il fait un peu frais\", confie notamment un sans-abri, au micro de France 2.","date":"2015-07-02T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/les-sdf-souffrent-enormement-de-la-canicule_980143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Acheter une ruine : une bonne affaire ?","description":"Rénover une vieille bâtisse par soi-même pour faire des économies, beaucoup de gens s'y attèlent. France 2 est partie à leur rencontre.À quelques kilomètres de Limoges, un couple de trentenaires a entièrement construit sa maison. Il y a huit ans, la maison de leur rêve n'était qu'une vieille grange abandonnée. Pour réduire la facture, ils ont décidé de tout faire eux même et ils sont très fiers du résultat. Mais ils leur restent tout de même beaucoup de travail, à commencer par l'escalier et tout le premier étage. Un moyen de se faire plaisir Les travaux s'éternisent un peu, car l'argent commence à manquer. La rénovation a coûté beaucoup plus cher que prévu. Plus 190 000 euros, qui portent le projet final à 270 000 euros, soit le prix d'une maison neuve. Mais aujourd'hui, ils ne regrettent rien. Acheter une ferme à retaper pour 33 000 euros, un vieux moulin et même un ancien atelier professionnel, avec un peu d'imagination, il est possible de transformer n'importe quel bâtiment en habitation. \"Rénover un local désaffecté est donc plus un moyen de se faire plaisir que de faire des économies\", conclut la journaliste de France 2.","date":"2015-07-02T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/acheter-une-ruine-une-bonne-affaire_980445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Sur les routes du Tour de France (4/5)","description":"A quelques jours du départ de la Grande Boucle, une équipe de France 2 revient sur cette course mythique.Comme chaque année, de nombreux cyclistes s'élanceront bientôt pour le traditionnel Tour de France. Outre l'épreuve sportive, la Grande Boucle est aussi un moyen de découvrir de somptueux panoramas. Pour l'occasion, des agriculteurs n'hésitent pas à sculpter le paysage. Les dessins sont alors vus à travers le monde, dans une centaine de pays, pour le plus grand bonheur des spectateurs. \"Je sens le bon air pur. C'est le paradis ici\" Alors qu'il s'entraîne à la montée de l'Alpes d'Huez, Yann, un cycliste amateur, se réjouit aussi du paysage : \"Je sens le bon air pur. C'est le paradis ici\", s'exclame-t-il en montant les 14 kilomètres. Si l'homme met deux fois plus de temps que les coureurs de la Grande Boucle pour atteindre le fameux sommet, il ne cache pas rêver du Tour de France \"chaque nuit\". Et d'avouer un peu plus tard : \"C'est un rêve brisé\".","date":"2015-07-02T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/sur-les-routes-du-tour-de-france-4-5_980151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Référendum : les Grecs indécis","description":"Selon les premiers sondages, les Grecs ne savent pas s'ils doivent voter oui ou non au référendum de dimanche 5 juillet.Alors que la Grèce est, depuis mardi soir, en défaut de paiement vis à vis du FMI, la tension monte à trois jours du référendum. Et pour cause, l'enjeu est de taille : le 5 juillet prochain les Grecs se rendront aux urnes pour se prononcer sur la proposition des créanciers européens et voter ainsi pour ou contre une potentielle sortie de la zone euro. \"Même les sondages n'arrivent pas à se mettre d'accord. Hier soir tous les sondages nous disaient non, aujourd'hui ce serait plutôt oui et cela montre bien l'état d'incertitude dans lequel sont les Grecs\", souligne l'envoyé spécial de France 2, Clément Le Goff. Une forte participation ? Par ailleurs, le vote de dimanche se retrouve sur toutes les lèvres : \"Les Grecs débattent partout, tout le temps\", rapporte le journaliste présent sur place. Selon ce dernier, une certitude, la participation devrait être forte le 5 juillet prochain.","date":"2015-07-02T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/referendum-les-grecs-indecis_980433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Vacances : ces jeux de plages que l'on retrouve chaque année","description":"Raquette, volley, cerf-volant... France 2 revient sur les jeux de plage, du grand classique au plus insolite.Les grandes vacances sont presque là. Les plages commencent d'ores et déjà à se remplir et pour occuper tout ce petit monde, les jeux sont cette année encore au rendez-vous, avec des classiques, mais également quelques nouveautés. À Lacanau, près des vagues de l'Atlantique, deux grands classiques dominent : les ballons et la raquette. La raquette, c'est le jeu de plage favori de Samuel. Pour ce passionné, les règles du jeu sont précises. Du boomerang au cerf-volant Sur le sable de Lacanau, il y a aussi quelques jeux plus insolites comme un boomerang. Comme Lacanau est aussi le pays du surf, beaucoup d'enfants s'amusent à glisser sur un mince filet d'eau, notamment sur des skimboard, des petites planches, très fines. Enfin, des petites filles sages et minutieuses découvrent les plaisirs du cerf-volant, le plus indémodable des jeux de plage.","date":"2015-07-02T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/vacances-ces-jeux-de-plages-que-l-on-retrouve-chaque-annee_980087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Mots croisés, mots fléchés...Qui se trouve derrière les jeux de vos étés ?","description":"À l'approche de l'été, on enregistre un pic de vente des jeux tels que les mots croisés, les mots fléchés...Mais comment sont-ils créés ? Par qui ?Sur la plage, il y a ceux qui se baignent et ceux qui restent des heures au soleil à se triturer les méninges : les cruciverbistes. Mots fléchés, mots mêlés, mots croisés, des centaines de revues attirent l'été plusieurs millions de joueurs. 100 000 exemplaires vendus par jour. Les verbicrucistes, ceux qui composent ces mots croisés, créent 20 000 grilles chaque année. L'ordinateur ne peut pas tout faire À Senillé, au coeur du Poitou-Charente, une vingtaine de femmes planchent sur des cases. Parmi elles, Marie Cogné la directrice des rédactions des Magazines - GHL Loisirs. Elle fait ce métier depuis 40 ans et est capable de composer une grille en une minute. Les mots croisés seraient une affaire de logique, mais pour aller encore plus vite, aujourd'hui c'est l'ordinateur qui fait le gros du travail. A lui tout seul, en moins de 10 minutes, il fabrique les 20 grilles d'une revue, mais il a parfois des ratés. Il faut alors des corrections naturelles.","date":"2015-07-02T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mots-croises-mots-fleches-qui-se-trouve-derriere-les-jeux-de-vos-etes_980079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Les Français boudent les voitures diesel","description":"Pour la première fois depuis des décennies, les particuliers achètent plus de véhicules essence.Les diesel n'ont plus la cote. Si les ventes de voitures neuves ont augmenté de 15% en juin par rapport à la même période l'année dernière, les Français semblent toutefois délaisser les véhicules diesel, au profit des moteurs à essence. Une première en France. \"Le diesel est mal vu\" Les ventes aux particuliers de véhicules diesel sont passées de 53,3% du marché à 46,6% en un an. Et pour cause, \"les diesel sont légèrement plus polluants, du moins pour les particules fines\", note un automobiliste au micro de France 2. \"Le diesel est mal vu et puis c'est plus cher à l'achat\", admet également une dame. Autre explication : les écarts de prix à la pompe ont sensiblement diminué, ces dernières années. En 2000, l'essence était 22% plus chère par rapport au diesel. Aujourd'hui la différence n'est plus que de 14%.","date":"2015-07-02T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/les-francais-boudent-les-voitures-diesel_980147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Le tourisme collaboratif est en plein boom","description":"On connaissait le covoiturage ou encore les échanges de maisons, désormais, de nouveaux services voient le jour. Une équipe de France 2 vous les dévoile.À moins de 30 ans, Axelle et Hugo ont réussi à s'offrir un voyage de luxe. Ils embarquent pour Londres au départ de l'aéroport du Bourget. Ici, pas de file d'attente, et un accueil surprenant. C'est le pilote en personne qui les reçoit. Ils ne sont ni millionnaires ni stars du showbiz et pourtant, ils vont voyager en jet privé. Coût de la prestation : 240 euros par personne, à peine plus que pour un vol régulier et 10 fois moins que le prix d'un trajet en jet. La confiance Ces billets, ils les ont trouvés sur un site internet collaboratif. Normalement, ce jet aurait dû partir à vide pour prendre à Londres un client aisé, mais ces vols à vide, la compagnie a décidé de les rentabiliser en embarquant des voyageurs moins fortunés. Sur le site internet, des dizaines d'offres à destination des principales villes européennes. Ces échanges de bons procédés, certains en ont fait un business. Il y a deux mois, Nicolas et Serge ont créé leur start-up. Si vous voulez loger chez l'habitant ou louer une voiture, il suffit de leur indiquer un budget et ils s'occupent de tout. Aujourd'hui, le tourisme collaboratif est en plein boom. Il s'appuie sur une règle de base : la confiance.","date":"2015-07-02T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/le-tourisme-collaboratif-est-en-plein-boom_980449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Larguez les amarres ! Le \"cobaturage\" se développe","description":"Après le covoiturage, le partage de bateaux se développe au large des côtes. France 2 est partie à la rencontre de \"cobatureurs\".Après le covoiturage, le \"cobaturage\". Sur le pont, un capitaine, son second et deux moussaillons. Ils ne se connaissent que depuis quelques heures. Ce sont les premiers cobatureurs. Une annonce passée sur internet et les voici sur le même bateau. La traversée dure deux heures et demie, le temps de profiter du paysage et d'apprendre des rudiments de navigation. Gratuit, et dans la bonne humeur \"Pour le trajet depuis Lorient (Morbihan), le tarif défie toute concurrence\", note le journaliste de France 2. Les créateurs du site internet de partage de bateaux cobaturage.bzh sont des saisonniers de 25 ans, lassés de devoir compter sur des lignes régulières. Leur objectif est d'offrir une alternative et de faire évoluer les mentalités. En quelques mois, le site a réuni quelques centaines d'usagers. Pas de quoi faire de l'ombre aux compagnies commerciales, juste une façon de profiter de la mer autrement.","date":"2015-07-02T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/larguez-les-amarres-le-cobaturage-se-developpe_980101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"SNCF : pourquoi une telle pagaille ?","description":"Depuis mercredi 1er juillet, la SNCF rencontre de nombreux problèmes techniques sur son réseau ferré. France 2 fait le point.38°C en moyenne, parfois près de 42°C sans aucune aération, retards à la chaîne et des passagers livrés à eux-mêmes, si les voyageurs de la SNCF ont tant souffert depuis mercredi, c'est que le réseau ferré supporte mal les grosses chaleurs. Certains trains n'ont d'ailleurs toujours aucune climatisation. Surveiller à chaque passage de train Pour la SNCF, la réponse est une question de mécanique. Pour fonctionner correctement, les caténaires ont besoin d'être parfaitement tendues, et ce grâce à un système de contrepoids. Sous l'effet de la chaleur, ces contrepoids peuvent toucher le sol. La caténaire se détend alors et s'affaisse jusqu'à toucher le toit du train. Résultat : il faut réduire la vitesse, parfois même couper la circulation sur les réseaux les plus anciens. Même cause, même phénomène au sol. Les rails les plus anciens peuvent également se déformer au-delà de 45°C. Seule solution : les surveiller à chaque passage de train. Aujourd'hui 100% des TGV ont la climatisation, mais en Île-de-France, seulement 41% des rames sont équipées.","date":"2015-07-02T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-pourquoi-une-telle-pagaille_980399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Coupures d'électricité : les techniciens d'ERDF sur le pied de guerre","description":"Parmi les conséquences de la canicule, les coupures d'électricité. Le centre-ville du Havre a été en partie plongé dans le noir cette nuit.Quelque 150 000 foyers ont été privés d'électricité, dans la nuit du 1er au 2 juillet, dans la région du Havre, à cause des fortes chaleurs. La Bretagne avait également été touchée par ce type de panne la nuit précédente. Afin de régler ces problèmes, les équipes techniques d'ERDF sont sur le pied de guerre et mobilisées pour vérifier les câbles souterrains et les transformateurs. 1 000 agents mobilisés \"Le soleil sèche le sol, le sol se contracte, écrase les câbles, ce qui fait des pannes sur les câbles\", explique l'agent de conduite Sylvain Jouhanneau au micro de France 2. Une fois le problème localisé, \"il faut une heure pour faire le trou, une heure pour réparer et après, on peut ralimenter\", ajoute-t-il. Au total, sur l'ensemble du territoire, 1 000 agents sont mobilisés pour intervenir en cas d'urgence.","date":"2015-07-02T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/coupures-d-electricite-les-techniciens-d-erdf-sur-le-pied-de-guerre_979951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"\"L'Hermione\" accueillie en fanfare par une petite foule enthousiaste à New York","description":"La frégate, réplique de celle de La Fayette au XVIIIe siècle, est arrivée mercredi à New York, où elle doit participer à la fête nationale américaine du 4 juillet.En fanfare et en chansons, applaudie par une petite foule enthousiaste, la frégate Hermione, réplique de celle de La Fayette au XVIIIe siècle, est arrivée, mercredi 1er juillet, à New York où elle doit participer à la fête nationale américaine du 4 juillet. Le majestueux trois-mâts, symbole de l'amitié franco-américaine, s'est amarré dans la matinée au Pier 15, au sud de Manhattan, non loin du pont de Brooklyn. Plusieurs coups de canon ont salué son arrivée, avant que l'équipage, en tenue d'époque, entonne une série de chants de marin, salué par les \"bienvenue à New York\" des spectateurs. Invitée d'honneur de la parade nautique En 1780, le jeune marquis de La Fayette était venu à bord de L'Hermione apporter le soutien de la France aux insurgés américains contre l'Angleterre, un an avant la bataille décisive de Yorktown, à l'automne 1781. La copie conforme de L'Hermione, construite à Rochefort, en Charente-Maritime, avait quitté la France le 18 avril. Elle était arrivée sans encombres le 5 juin à Yorktown, sa première escale américaine, après une traversée de l'Atlantique de plus de 5 200 milles marins. Après trois jours de festivités à New York, L'Hermione y sera, samedi, l'invitée d'honneur de la parade nautique organisée pour la fête nationale, célébrant la déclaration d'indépendance du 4 juillet 1776. Elle devrait y saluer la statue de la Liberté. Après les célébrations du 4 juillet, le célèbre trois-mâts reprendra sa route vers le nord, avec des escales prévues notamment à Greenport, Boston et Saint-Pierre-et-Miquelon, avant son retour en France le 10 août.","date":"2015-07-02T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/hermione/video-l-hermione-accueillie-en-fanfare-par-une-petite-foule-enthousiaste-a-new-york_979937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Les vols de fruits explosent","description":"Fraises, cerises, melons... Depuis quelques mois, le phénomène a pris une ampleur considérable. Des dizaines de tonnes disparaissent pour être revendues au marché noir.France 2 a rencontré un arboriculteur qui vient de se faire voler trois tonnes de cerises. \"Immaginez-vous des cueilleurs sous les arbres la nuit. Vous pouvez passer à deux mètres, vous ne les voyez pas. Ils cueillent et après une heure ils viennent avec les camionnettes et ils chargent\", témoigne Denis Steinmetz, producteur de cerises en Alsace. Dans son cas, les voleurs ont agi en pleine nuit en deux heures à peine. Pour s'éclairer, ils se sont servis des phares de leurs voitures. Les grillages et autres caméras de surveillance n'ont pas été dissuasifs. Le préjudice est de 15 000 euros. \"J'ai travaillé pour rien\", déplore l'homme. La lutte s'organise Aujourd'hui, tous les fruits se volent. Dès qu'ils sont mûrs en été, les voleurs agissent. Volée, une productrice de fraises organise maintenant des rondes en voiture avec son mari pour surveiller son exploitation. Les fruits volés sont ensuite revendus à bas prix sur les marchés. Pour lutter contre ce trafic, il existe une police rurale qui surveille les champs, mais aussi des contrôles de gendarmerie. Aujourd'hui dans 60 départements, dès qu'un vol est signalé, la gendarmerie envoie un SMS à chaque agriculteur pour qu'il fasse preuve de vigilance.","date":"2015-07-02T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/les-vols-de-fruits-explosent_980425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Les patrons délaissent Pôle emploi","description":"De nombreux dirigeants d'entreprise ne se tournent plus vers l'agence publique, qu'ils jugent inefficace.Alors que Pôle emploi est pointé du doigt par la Cour des comptes, de plus en plus de recruteurs et de patrons se tournent désormais vers des opérateurs privés. Et pour cause, eux aussi critiquent le système de l'agence publique. Pascal Courtois dirige une concession de motos en région parisienne. Cette année, le patron a recruté cinq personnes mais pas une seule provient de Pôle emploi. S'il avait pourtant posté une annonce sur leur site, les candidats ne correspondaient pas au profil recherché. \"Ça paraît surréaliste\" Pour trouver ses futurs employés, il s'est donc tourné vers un site de petites annonces. Il a reçu huit fois plus de candidatures avec ce site qu'en passant par l'agence. \"Ça paraît surréaliste parce que normalement c'est Pôle emploi qui est le premier au courant des gens qui sont à la demande de boulots\", s'interroge le concessionnaire.","date":"2015-07-02T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/les-patrons-delaissent-pole-emploi_980421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Des agents municipaux payés au mérite","description":"Jeudi 2 juillet, France 2 revient sur cette petite révolution dans certaines mairies de France : des agents municipaux payés au mérite.Pour la première fois, des mairies sautent le pas et décident de payer leurs employés au mérite. C'est notamment le cas de la ville de Suresnes, à côté de Paris. Les agents municipaux seront désormais rémunérés en fonction de leurs résultats. Pour les 1 300 agents municipaux, sept niveaux d'évaluation vont être mis en place. Cela va de \"très insuffisant\" à \"exceptionnel\", avec des conséquences financières. Les syndicats approuvent Aujourd'hui, à Suresnes, un fonctionnaire de catégorie C gagne en moyenne 1 750 euros bruts par mois, dont 190 euros d'une prime appelée \"régime indemnitaire\". Celle-ci sera désormais modulée. Si vous êtes jugé \"très insuffisant\", ce sera -25% et vous perdrez 47,5 euros par mois. En revanche, si vous êtes qualifié d'\"exceptionnel\", ce sera +47,5 euros dans votre portefeuille. La mairie de droite revendique pleinement cette petite révolution. Les syndicats ont signé l'accord, sans état d'âme. La ville de Suresnes espère désormais servir de laboratoire à de nombreuses autres collectivités territoriales.","date":"2015-07-02T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/des-agents-municipaux-payes-au-merite_980423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"La canicule se poursuit en France","description":"Le mercure va flirter avec les 38 degrés en Alsace ce jeudi 2 juillet. Une aubaine pour les vendeurs de fruits et légumes.L'épisode caniculaire continue sa progression en France. Au total, 47 départements sont désormais concernés par la vigilance orange ce jeudi 2 juillet. Parmi les zones concernées, l'Alsace. Le thermomètre doit d'ailleurs atteindre les 38 degrés aujourd'hui à Strasbourg. Sur le marché d'Obernai, il faisait également déjà très chaud, ce matin. Au niveau des étals, les badauds sont venus se rafraîchir et chercher \"du frais, des légumes et des fruits\", détaille un homme au micro de France 2. Des produits frais et légers Mais les fortes chaleurs bouleversent également les habitudes alimentaires des Français. Si les habitants sont à la recherche de produits frais et légers, ils délaissent en revanche un peu plus les étals de fromage. \"Les gens mangent autrement, ils mangent des salades\", constate d'ailleurs un fromager.","date":"2015-07-02T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/la-canicule-se-poursuit-en-france_979945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Canicule : les raisons de cette chaleur suffocante","description":"En plateau, Jihane Benzina fait le point sur cet épisode caniculaire.Une vague de chaleur s'est installée sur le pays et devrait persister jusqu'à ce week-end. Le climat de ces derniers jours est difficile à supporter. En plateau, Jihane Benzina explique la raison : \"Il y a la chaleur réelle et la chaleur ressentie. Le facteur déterminant est celui de l'humidité. Plus l'air qui nous entoure est humide, plus le ressenti va être suffocant, et plus on va avoir l'impression que la température est élevée\". L'humidité coupable La journaliste de France 2 donne l'exemple de Paris : \"Cet après-midi, il faisait 30°C, et bien avec 50% d'humidité, les Parisiens ont ressenti 36°C\". Cet effet déformant de l'humidité, on peut le constater tous les jours. \"Par exemple dans le métro, un espace confiné avec des voyageurs qui par la respiration dégagent de l'humidité, c'est l'enfer\", souligne Jihane Benzina en plateau.","date":"2015-07-02T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-raisons-de-cette-chaleur-suffocante_980437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Un record de chaleur à Strasbourg","description":"En direct de Strasbourg, Stéphanie Lafuente fait le point sur cette journée caniculaire.La vague de chaleur continue à s'installer sur tout le territoire. Aujourd'hui, jeudi 2 juillet, c'est à Strasbourg qu'il a fait le plus chaud avec près de 40°C enregistrés. La journée de demain devrait être similaire. \"Il fait encore très chaud à Strasbourg, 36°C, c'est 11°C de plus que les températures moyennes de saison, alors que la soirée est déjà bien avancée\", rapporte Stéphanie Lafuente avant d'ajouter \"que la journée a été littéralement suffocante\". Un pic de canicule ? Une chaleur suffocante due à l'absence de vent. Les températures ne devraient pas beaucoup baisser cette nuit. \"Le Bas-Rhin, comme 51 départements est placé en alerte canicule, au moins jusqu'à vendredi soir\", précise la journaliste de France 2. Cette vague de chaleur devrait se poursuivre tout le week-end puisqu'un pic de canicule est attendu.","date":"2015-07-02T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/un-record-de-chaleur-a-strasbourg_980431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Un prince saoudien va donner sa fortune, 32 milliards de dollars, à des projets humanitaires","description":"Le prince Al-Walid Ben Talal n'occupe aucune fonction gouvernementale saoudienne. Selon lui, le don serait \"supervisé et géré par un conseil d'administration\" dont il aura la présidence.Des milliardaires s'engagent avec leur propre argent dans des œuvres caritatives. Bill Gates, cofondateur de Microsoft, et son épouse avaient créé en 2000 la Fondation qui porte leur nom, mobilisant des milliards de dollars pour combattre diverses maladies. Aujourd'hui, c'est le prince saoudien Al-Walid Ben Talal qui s'est engagé à allouer à terme sa fortune, 32 milliards de dollars, à des projets sociaux et humanitaires. \"Cette fortune, je l'offre à l'humanité\" \"Toute ma fortune m'a été donnée par Dieu et par ma grande nation. Cette fortune, je l'offre à l'humanité, et l'humanité n'a ni religion, ni race, ni sexe\", a déclaré le prince âgé de 60 ans, entouré de ses cadres et employés dans ses bureaux de Riyad (Arabie saoudite). \"Cet engagement philanthropique va aider à jeter des ponts entre les cultures, développer les communautés, promouvoir les droits des femmes, aider les jeunes, fournir des secours en cas de catastrophes naturelles et créer un monde plus tolérant\", a encore affirmé le prince, neveu du roi Salmane et de l'ancien roi Abdallah, décédé en janvier. Le prince Al-Walid Ben Talal n'occupe aucune fonction gouvernementale saoudienne et, selon lui, le don serait \"supervisé et géré par un conseil d'administration\" dont il aura la présidence, soulignant que son engagement se poursuivrait après sa mort.","date":"2015-07-02T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/video-le-prince-saoudien-al-walid-ben-talal-va-donner-sa-fortune-32-milliards-de-dollars-a-des-projets-humanitaires_980405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Festival : Sandrine Rabassa présente Arte Flamenco","description":"Ce 2 juillet, Élise Lucet reçoit Sandrine Rabassa sur le plateau du 13 Heures de France 2. Directrice artistique d'un festival de flamenco, Sandrine Rabassa vient parler de l'événement.Sandrine Rabassa est l'invitée des \"Cinq dernières minutes\" de France 2. Directrice artistique d'Arte Flamenco, un festival de flamenco très connu pour les initiés et qui se tiendra du 6 au 11 juillet à Mont-de-Marsan, Sandrine Rabassa revient sur l'histoire de cette danse, inscrite au patrimoine immatériel de l'UNESCO. Quelque chose qui se transmet La directrice artistique reconnaît être très sélective. \"En espagnol, on dit que le flamenco, il s'agit juste de transmettre ou pas. [...] transmettre une émotion, une sensation, la chair de poule [...] c'est un peu ma méthode de sélection\", confie-t-elle. Cette année, le festival a décidé de mettre l'accent sur la place des femmes dans le flamenco. \"Le flamenco a été pour beaucoup de femmes un moyen de s'exprimer, de se positionner\", explique Sandrine Rabassa. Mais le flamenco est avant tout une histoire de famille. C'est quelque chose qui se transmet.","date":"2015-07-02T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/festival-sandrine-rabassa-presente-arte-flamenco_980181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Crise grecque : que pensent les investisseurs français ?","description":"Depuis quelques jours, on évoque beaucoup l'inquiétude des épargnants. Qu'en est-il des investisseurs étrangers, notamment les Français ?Alors que la Grèce, en pleine crise financière, attend le résultat du référendum du 5 juillet, France 2 a rencontré les investisseurs qui vivent dans le pays. Georges Papaionou est Franco-Grec. Depuis 10 ans, ce loueur de bateaux a investi massivement ici. Il se retrouve en première ligne dans la tourmente grecque. \"On a eu un arrêt brutal des réservations, pourtant c'est une année qui avait très très bien démarré\", témoigne-t-il. Depuis la fermeture des banques lundi, il vit un casse-tête. En ce moment, l'homme essaye d'acheter un nouveau bateau. Mais l'investissement de 350 000 euros est pour le moment bloqué. \"On ne peut pas faire le virement à l'étranger pour acheter des bateaux. Le dossier est déposé, on ne peut pas acheter le bateau\", s'indigne le loueur. Lui qui possède aussi une société en France n'imagine toutefois pas un départ de la Grèce. Selon lui, le tourisme ici reste une valeur sûre. 15 000 salariés Mais, \"depuis cinq ans, plusieurs grandes entreprises françaises ont déjà fermé ou vendu leurs filiales en Grèce, notamment les banques. Un mouvement qui pourrait s'accentuer si la crise continue de s'aggraver\", détaille l'envoyé spécial Laurent Desbonnets. Les entreprises françaises emploient 15 000 salariés dans le pays. Beaucoup s'inquiètent.","date":"2015-07-02T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/crise-grecque-que-pensent-les-investisseurs-francais_980429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Pôle emploi dans le collimateur de la Cour des comptes","description":"La Cour des comptes a rendu un rapport peu flatteur au sujet de Pôle emploi ce jeudi 2 juillet au matin. France 2 fait le point.Pôle emploi se retrouve dans le collimateur de la Cour des comptes. Un rapport a été rendu jeudi 2 juillet au matin. Pour les sages, l'institution n'arrive pas à faire face au chômage de masse. Manque d'accompagnement des personnes sans emploi, perte de contact avec les entreprises et coûts en hausse, l'administration parle d'une analyse erronée, mais sur le terrain, les chômeurs n'ont pas toujours l'impression d'être bien épaulés. Un rapport particulièrement sévère Pôle emploi ne serait à l'origine de la reprise d'un emploi que dans 12,6% des cas. Résultat : seul un chômeur sur deux compte sur l'organisme pour retrouver un travail. Les chômeurs ne seraient pas assez accompagnés. L'an dernier, 3% des chômeurs n'ont eu aucun entretien. 20% n'ont reçu aucune proposition. Quant aux employeurs, ils ne feraient plus confiance à Pôle emploi. Les conseillers ne consacreraient que 2% de leur temps de travail à nouer des contacts avec les entreprises. Un bilan très insuffisant selon le président de la Cour des comptes.","date":"2015-07-02T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/pole-emploi-dans-le-collimateur-de-la-cour-des-comptes_980069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Les climatiseurs dangereux pour la planète ?","description":"Alors que le mercure s'affole depuis quelques jours, les ventes de climatiseurs, elles, s'envolent.Avec les fortes chaleurs, les ventes de climatiseurs s'affolent. Depuis quelques jours, les magasins et les grandes surfaces sont pris d'assaut. \"C'est le seul moyen en ayant un petit studio à Paris d'avoir un peu d'air frais pendant ces journées assez chaudes\", souligne un jeune homme, face à la caméra de France 2. Un impact sur l'environnement En France, le nombre de ces installations a plus que doublé en dix ans. Mais si ces appareils se vendent par milliers, leur impact sur l'environnement n'est pas neutre. \"Le problème c'est qu'une climatisation c'est comme un frigo, dedans il y a un gaz réfrigérant. S'il fuit c'est un gaz extrêmement toxique pour le climat, beaucoup plus chauffant que le CO2 (…) Donc potentiellement c'est vraiment un dispositif très dangereux pour le climat\", assure Benoit Hartmann, délégué général de France nature environnement.","date":"2015-07-02T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/les-climatiseurs-dangereux-pour-la-planete_980417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"La vitesse abaissée à 80 km/h entre Vesoul et Rioz","description":"L'expérimentation, qui est loin de faire l'unanimité, devrait durer au moins pendant deux ans.Depuis mercredi 1er juillet, la vitesse a été réduite sur trois tronçons de route expérimentale, passant ainsi de 90 à 80km/h. Parmi les routes concernées : celle reliant Vesoul à Rioz (Haute-Saône), un axe particulièrement dangereux pour les automobilistes. Mais la mesure, destinée à faire baisser le nombre de victimes sur les routes, ne convainc pas tous les conducteurs. \"C'est déjà une route qui est assez lente habituellement à 90km/h\", assure un homme, au volant de sa voiture. \"Ça ne les empêche pas de doubler, ça double à tout va\", note un autre. 11 morts et 43 blessés Cependant, sur ces dix dernières années, 11 morts et 43 blessés ont été recensés sur cette route de 14 kilomètres. Par ailleurs, cette expérimentation, qui doit durer au moins deux ans, est également mise en place dans la Nièvre, l'Yonne et la Drôme.","date":"2015-07-02T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/la-vitesse-abaissee-a-80-km-h-entre-vesoul-et-rioz_980149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Attention aux squatteurs de piscines","description":"Avec l'arrivée des beaux jours, les affaires se multiplient. Elles tournent parfois à l'affrontement.Un jeune de 18 ans a été condamné ce jeudi 2 juillet à un an de prison ferme pour avoir agressé un habitant alors qu'il utilisait la piscine d'une résidence privée près de Toulouse. Le phénomène n'est pas nouveau. Avec l'arrivée de la vague de chaleur, les squatteurs de piscines sont nombreux. Deux doigts cassés, ainsi qu'une côte et dix points de suture entre les oreilles et la bouche. Pour Maurice Tshibuabua, tout a commencé autour de la piscine d'une autre résidence toulousaine. Le locataire s'est interposé pour défendre une femme et son bébé contre des squatteurs. Alors qu'il profitait de la piscine avec ses enfants, un groupe d'adolescents des quartiers alentour arrive pour se baigner. Refoulés, les jeunes reviennent avec du renfort. Maurice Tshibuabua se fait tabasser par cinq jeunes hommes. Des habitants excédés Un phénomène qui dure depuis des années. Pour accéder à la piscine, aucune carte de résidant n'est exigée alors que locataires et propriétaires payent 65 euros par mois pour y avoir accès. Dès qu'il fait chaud, les appels affluent à police secours. Même la présence de gardiens n'est pas toujours efficace. De son côté, Maurice Tshibuabua, qui a déposé plainte, songe à quitter sa résidence.","date":"2015-07-02T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/attention-aux-squatteurs-de-piscines_980439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juillet-2015_969185.html","containsWordGlobalWarming":false}
{"title":"Il fera chaud sur la route des vacances","description":"Au total, 47 départements sont placés en vigilance orange à la canicule, ce jeudi 2 juillet.Alors que les fortes chaleurs touchent la France depuis quelques jours, l'épisode caniculaire n'est pas prêt de s'arrêter. Si les températures ont baissé dans certaines villes du territoire ce jeudi 2 juillet, le mercure va remonter dès demain. Il fera donc très chaud sur la route des vacances, samedi. 30 degrés le soir à Marseille \"Dès 8 heures du matin, il fera à Lille 25 degrés, le midi à Lyon 38 degrés, mais attention c'est à midi donc dans l'après-midi que le mercure va monter jusqu'à 41 degrés à l'ombre. Puis quand vous arriverez à Marseille, le soir, le seul moyen de vous rafraîchir sera d'aller vous baigner parce qu'à 20 heures il fera encore 30 degrés\", détaille la journaliste de France 2, Tania Young avant de donner quelques conseils : \"Hydratez vous absolument, utilisez aussi des brumisateurs\". L'épisode caniculaire devrait toutefois disparaître mercredi prochain.","date":"2015-07-02T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/il-fera-chaud-sur-la-route-des-vacances_980145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
{"title":"Grèce : les pharmacies vont-elles suivre le tragique destin des banques ?","description":"France 2 revient ce 2 juillet sur la situation des pharmaciens en Grèce. Après la fermeture des banques, il semblerait que ce soient les prochains sur la liste.Après la fermeture des banques, ce sont aujourd'hui les pharmacies grecques qui pourraient être frappées par une pénurie de médicaments. Depuis le mois de mars, l'État ne paie plus les laboratoires ou les fournisseurs. Plus qu'une boîte d'insuline, des tiroirs qui se vident et des livraisons au compte goutte, Georges Kalandzis, pharmacien, est inquiet. Les grands groupes pharmaceutiques rechignent désormais à livrer la Grèce. La sécurité sociale du pays accumule en effet les retards de paiement, plus d'un milliard d'euros non réglés. Faire crédit Les Grecs, qui doivent payer de leur poche 25% du prix des médicaments, viennent aussi à manquer d'argent. Le pharmacien fait crédit. Le phénomène s'accentue depuis la fermeture des banques cette semaine. Des retards de paiement qui l'empêchent aussi de commander de nouveaux médicaments. Des premières mesures de restriction viennent d'entrer en vigueur. Impossible d'obtenir plus de quatre boîtes de médicaments par personne et par jour.","date":"2015-07-02T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/grece/grece-les-pharmacies-vont-elles-suivre-le-tragique-destin-des-banques_980077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-juillet-2015_968739.html","containsWordGlobalWarming":false}
