{"title":"Festival de Cannes 2024 : \"Ne pas avoir la parité dans la réalisation des films, c’est comme si les spectateurs ne voyaient qu’une vision du monde\", tranche Jane Fonda","description":"La célèbre actrice américaine Jane Fonda est de retour sur la Croisette. La star, qui a fêté ses 86 ans, s’est confiée à France Télévisions.À 86 ans, elle incarne encore le glamour sur les tapis rouges. France Télévisions a rencontré Jane Fonda, star aux deux Oscars, sur la Croisette à Cannes (Alpes-Maritimes). \"Cannes, je l’ai vraiment vue sous toutes ses facettes. J’adore la France, c’est comme une seconde maison\", confie-t-elle. Au festival, la marque L’Oréal, dont elle est ambassadrice, décerne un prix en faveur des réalisatrices. \"Il n’y a toujours pas assez de réalisatrices\", déplore l’actrice, qui décrit la vision des femmes comme \"unique\". Une militante \"Ne pas avoir la parité dans la réalisation des films, c’est comme si les spectateurs ne voyaient qu’une vision du monde\", justifie-t-elle encore. Vieillir ne la dérange pas, bien au contraire : Jane Fonda se dit même \"plus heureuse en prenant de l’âge\" et \"toujours très active\". Féministe, l’actrice a également des décennies de luttes derrière elle. Aussi, la \"crise climatique\" la préoccupe. \"Si le climat continue à se dégrader, comment la démocratie pourra-t-elle survivre ?\", s’interroge-t-elle, estimant que \"s’en préoccuper n’est pas suffisant, il faut agir\".","date":"2024-05-18T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-ne-pas-avoir-la-parite-dans-la-realisation-des-films-c-est-comme-si-les-spectateurs-ne-voyaient-qu-une-vision-du-monde-tranche-jane-fonda_6552374.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-mai-2024_6516659.html","containsWordGlobalWarming":true}
{"title":"Intempéries dans le Grand Est : la prudence toujours de mise en Moselle, touchée par des pluies torrentielles","description":"Il a cessé de pleuvoir en Moselle, samedi 18 mai, après des inondations importantes. L’équivalent d’un mois de précipitations est tombé en moins de 24 heures. Bilan.À Filstroff (Moselle), toutes les routes sont fermées, samedi 18 mai. Il n’est possible d’y accéder qu’en barque ou canoë. La Nied, l’un des cours d’eau qui traverse le département, a débordé. En quelques minutes, durant la nuit, une dizaine de maisons a été inondée. En 25 ans, c’est la première fois que l’eau monte aussi haut. Isabelle et Charles Hamm ont dû fuir en pleine nuit et ont trouvé refuge dans leur camping-car. \"Tout flotte dans la maison, les meubles, tout est renversé. On n’a plus rien en bas\", confient-ils. Des pluies torrentielles Tout le département a été touché par des pluies torrentielles. Vendredi 17 mai, l’équivalent de plus d’un mois de précipitations est tombé en moins de 24 heures, transforment les champs et les villages en rivières. À Bouzonville (Moselle), les pompiers ont multiplié les interventions. Dans le secteur, 150 personnes n’ont pas pu dormir chez elles. \"Toute une vie, malheureusement perdue en l’espace de quelques minutes\", déplore un père de famille, dont le rez-de-chaussée a été entièrement inondé. Si la décrue a commencé samedi matin dans certains secteurs, les autorités appellent à la prudence. La Nied est toujours en vigilance rouge.","date":"2024-05-18T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-grand-est-la-prudence-toujours-de-mise-en-moselle-touchee-par-des-pluies-torrentielles_6552182.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-mai-2024_6516659.html","containsWordGlobalWarming":false}
{"title":"La Réunion : l’ananas, une éruption de saveurs et un goût royal","description":"Direction les terres volcaniques de La Réunion, où l’ananas Victoria se plaît à pousser. En cuisine, le fruit peut être décliné de l’entrée au dessert.L’ananas Victoria de La Réunion doit son nom à la souveraine britannique, qui en raffolait. \"Il est unique, parce qu’aucun ananas n’a le goût de l’ananas Victoria de La Réunion\", assure Loïc Boyer, agriculteur. Sa chair jaune et particulièrement sucrée se prête à une multitude de desserts, mais on le mange aussi sur l’île dans sa version salée. Sur les hauteurs de Sainte-Anne (La Réunion), Loïc Boyer cultive le fruit depuis maintenant 20 ans. \"C’est une plante qui pousse comme un pied de salade\", explique-t-il. Il a repris et agrandi l’exploitation de ses parents. Un ananas associé au foie gras L’ananas pousse sur un sol volcanique, qui lui donne son goût savoureux mais aussi du fil à retordre. \"C’est très physique, la plantation est faite manuellement, l’entretien et la récolte [aussi]\", dit-il. Grâce au climat tropical de l’île, le fruit pousse toute l’année. Le restaurant du chef Jofrane Dailly se trouve à seulement 5 km. Dans sa cuisine, il associe un foie gras mi-cuit à un ananas décliné en rôti, gelée, chutney et chips. Loïc Boyer est ravi. \"J’ai l’habitude de voir les ananas dans les champs, ça pique, il fait chaud, c’est difficile. De voir l’ananas arriver dans une assiette comme celle-là, ça donne un peu plus le courage de continuer\", confie-t-il.","date":"2024-05-18T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/la-reunion-l-ananas-une-eruption-de-saveurs-et-un-gout-royal_6552365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-mai-2024_6516659.html","containsWordGlobalWarming":false}
{"title":"Santé : ces pharmacies contraintes de fermer leurs portes","description":"Les officines appellent à la grève des gardes, durant le week-end des 18 et 19 mai, avant la grande mobilisation du 30 mai. Les pharmaciens réclament des revalorisations financières par l’Assurance maladie. Depuis janvier, 46 pharmacies ont fermé.À Puycasquier, un petit village du Gers, la pharmacie est bien plus qu’un commerce. Depuis 25 ans aux commandes, Frank Debant connaît presque tous ses clients. Son officine est rentable, mais il fermera pour la première fois ses portes durant l’été pour les vacances, et peut-être bientôt définitivement, faute de successeur. \"Si je suis contraint de fermer, ça va me briser le cœur pour ma clientèle, pour le village\", confie-t-il. Des habitants inquiets La perspective de la fermeture inquiète également les clients. \"Si on commence à ne plus avoir de pharmacies dans les petits villages, ça devient une catastrophe\", confie l’une d’eux. Les charges de Frank Debant ont augmenté de 15% l’an passé, et son salaire ne dépasse pas 2 500 euros aujourd’hui, pas de quoi encourager la venue d’un remplaçant. Dans la Vienne, les 3 000 habitants de Boivre-la-Vallée n’ont plus d’officine depuis plus de deux ans. En conséquence, la boulangerie du village a perdu un quart de son chiffre d’affaires et licencié un salarié. En 2023, 300 pharmacies ont fermé leurs portes en France.","date":"2024-05-18T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/commerce/sante-ces-pharmacies-contraintes-de-fermer-leurs-portes_6552344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-mai-2024_6516659.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : un père de famille tué sur un barrage","description":"Un homme est mort en Nouvelle-Calédonie, dans un échange de coups de feu sur un barrage. Six personnes ont été tuées depuis le début des émeutes.Dans un quartier de Nouméa (Nouvelle-Calédonie), la rue est impraticable, stigmates d’un ancien barrage érigé par les émeutiers. Les forces de l’ordre, postées autour, ont réussi à reprendre possession de la zone. \"Je suis rassurée (…), je suis partie tranquille\", se réjouit une habitante. Dans d’autres quartiers, les barrages se durcissent et sont tenus par des hommes armés. Dans la nuit encore, des échanges de coups de feu ont eu lieu. Les supermarchés vides C’est en souhaitant passer un barrage dans la commune de Kaala-Gomen (Nouvelle-Calédonie) qu’un père de famille est décédé, samedi 18 mai. Deux autres personnes ont été blessées. Les gendarmes ont pour priorité de dégager les routes, pour permettre l’approvisionnement en nourriture. Dans les supermarchés, les rayons sont vides, et les habitants doivent se rationner. De nouveaux renforts militaires sont arrivés durant la nuit, portant à 2 700 le nombre de forces de l’ordre sur l’archipel.","date":"2024-05-18T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-un-pere-de-famille-tue-sur-un-barrage_6552188.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-mai-2024_6516659.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : une réunion à Matignon pour la sortie de crise","description":"Face à la vague de violence qui touche la Nouvelle-Calédonie, quelles sont les solutions politiques ? Une réunion a eu lieu en ce sens à Matignon, dans la soirée du vendredi 17 mai.Après des jours de violence, une réunion a eu lieu dans la soirée du vendredi 17 mai à Matignon (Paris), pour tenter de trouver une sortie de crise. Autour de la table, les représentants des partis politiques se sont presque tous accordés sur la nécessité d’un retour au calme. \"Il y a quand même une convergence de vues sur le préalable que constitue le retour à l’ordre public, et ensuite l’instauration d’un dialogue localement\", résume Hervé Marseille, sénateur Union Centriste des Hauts-de-Seine. L’hypothèse d’une médiation L’hypothèse d’une médiation a été proposée, seul moyen selon ses défenseurs d’établir des conditions sereines pour un débat. Les indépendantistes demandent de d’abord suspendre la réforme en cours. Elle permettrait aux natifs et aux résidents depuis plus de 10 ans sur l’archipel de voter aux élections provinciales. Impensable pour les indépendantistes, qui y voient une perte d’influence du peuple Kanak. Les loyalistes souhaitent quant à eux un congrès au plus vite, afin que le dégel du corps électoral soit effectif pour les prochaines élections provinciales, à la fin de l’année.","date":"2024-05-18T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-une-reunion-a-matignon-pour-la-sortie-de-crise_6552329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-mai-2024_6516659.html","containsWordGlobalWarming":false}
