{"title":"Arnaques : qui se cache au bout du fil ?","description":"▶️ Qui n'a jamais reçu ces SMS frauduleux nous demandant de payer pour un colis, de cliquer sur un lien. Nous vous en parlons régulièrement dans nos journaux. Qui se cache derrière ces escroqueries ? Pour le savoir, l'une de nos équipes s'est rendue sur des messageries cryptées. Sur certains groupes, les escrocs s'échangent des services, des logiciels ou des formations. Un supermarché de l'arnaque où se revendent des dizaines voire des centaines d'informations bancaires volées. (Police, justice et faits divers).","date":"2025-07-19T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-arnaques-qui-se-cache-au-bout-du-fil-84842-2383900.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chassé-croisé : effervescence au camping","description":"▶️ C'est un nouveau week-end de grands départs, 1 000 km de bouchons à la mi-journée. Un chassé-croisé qui a aussi lieu dans vos destinations de vacances. À commencer par les campings, où les équipes sont en plein rush. En deux heures et demi top chrono,  Chloé a plus de 50 départs à gérer dans son établissement 4 étoiles ''Camping Paradis''. Une course contre la montre loin d'être terminée. Tout doit être prêt pour les nouveaux vacanciers déjà en train d'arriver. (Sujets de société).","date":"2025-07-19T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-chasse-croise-effervescence-au-camping-70041-2383849.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des étoiles à Chambord","description":"▶️ Cinq danseurs étoiles de l'Opéra de Paris se sont produits au château de Chambord (Loir-et-Cher). Leur objectif est de toucher un nouveau public. Pour treize euros, certains réalisent leur rêve. Devant une interprétation du célèbre ballet ‘Le Lac des cygne s’, des vacanciers peu familiers de ce genre de spectacle. Les danseurs aussi changent leurs habitudes : répétitions et préparation en plein air. Hugo Marchand et son équipe préparent de nouvelles représentations en septembre au Mont-Saint-Michel. (Culture, médias et divertissement).","date":"2025-07-19T13:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-des-etoiles-a-chambord-71658-2383857.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"France-Allemagne : tous avec les Bleues","description":"▶️ Les joueuses de l'équipe de France de foot défient ce samedi soir, la redoutable équipe d'Allemagne. En quart de finale de l'Euro avec onze buts en trois matchs, elles cartonnent sur les terrains, mais aussi en dehors. Après chaque victoire, elles restent de longs moments devant les tribunes, partagent leurs anniversaires et leurs rimes en bonheur. Les Allemandes comptent huit titres de champions d'Europe, mais cette fois, les Bleues, portées par leur supporter, sont prêtes à écrire leur propre histoire. (Sports).","date":"2025-07-19T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-france-allemagne-tous-avec-les-bleues-56830-2383879.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"France-Allemagne : tous fans des Bleues !","description":"▶️ L'Équipe de France de foot féminin, victorieuse de ses trois matchs de groupe, doit défier la redoutable équipe allemande ce samedi soir. Et quelle que soit l'issue de cette rencontre, les Bleues auront déjà gagné le cœur des Français. Depuis le début de  l’Euro en Suisse, l’enthousiasme ne cesse de grandir. À chaque match, une véritable marée bleue envahit les rues suisses. Généreuses, disponibles, les joueuses ont conquis les supporters. Après chaque victoire, elles partagent leur bonheur avec le public. (Sports).","date":"2025-07-19T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-france-allemagne-tous-fans-des-bleues-11823-2383851.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fusillades, trafics : couvre-feu décrété à Nîmes","description":"▶️ Fusillades, corps calcinés, trafics... un couvre-feu est annoncé ce samedi matin à Nîmes (Gard). Deux hommes cagoulés, lourdement armés, tirent en pleine journée dans une cité sensible de la ville. Depuis plusieurs jours, un climat de terreur règne dans le quartier Pissevin. Les services de la ville et les pompiers demandent désormais une escorte policière à cause de l'insécurité. Comment les habitants vivent-ils la situation ? Comment la guerre des gangs peut-elle prendre une telle ampleur ? (Police, justice et faits divers).","date":"2025-07-19T13:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-fusillades-trafics-couvre-feu-decrete-a-nimes-66716-2383836.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils prescrivent trop d'arrêts maladie : des médecins convoqués","description":"▶️ Pour tenter de limiter les abus dans la prescription des arrêts maladie, des centaines de médecins généralistes sont priés de rendre des comptes. Les médecins ont deux options : soit ils diminuent le nombre d'arrêts de travail dans les six mois selon  un objectif de 20 à 30%, soit ils refusent cet objectif, et chaque arrêt de travail devra être validé par un médecin de l'Assurance maladie. Dans le Maine-et-Loire, 400 médecins ont signé une pétition contre ces mesures. (Santé et bien être).","date":"2025-07-19T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-ils-prescrivent-trop-d-arrets-maladie-des-medecins-convoques-7247-2383891.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendie à Martigues : la stratégie gagnante des pompiers","description":"▶️ Aucun blessé, aucune maison brûlée à Martigues (Bouches-du-Rhône) grâce à la mobilisation des pompiers. Après 36 heures de combat et 250 hectares dévorés par les flammes, le feu ne progresse plus. C'est un soulagement immense pour les habitants. Chacun a  conscience des moyens déployés pour venir à bout de l'incendie. Comment les pompiers ont-ils réussi à sauver tout un quartier ? Au sol, près de 1 000 femmes et hommes au plus fort de l'incendie. Dans les airs, sept des douze Canadairs que possède le pays. (Police, justice et faits divers).","date":"2025-07-19T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-incendie-a-martigues-la-strategie-gagnante-des-pompiers-23115-2383839.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Info/intox : ces robots humanoïdes qui font un carton sur les réseaux sociaux sont-ils réels ?","description":"▶️ Beaucoup de fausses vidéos de robots humanoïdes pullulent sur Internet. Certaines sont réalisées en montage. Cependant, il y a autant de vidéos, car les internautes sont fascinés par les robots. Certains créent ces vidéos pour faire des vues et gagner de l'argent. La Chine fait de ce type de robot une priorité, tout comme les États-Unis. Une guerre de communication intense pour attirer les investisseurs vers un secteur en pleine croissance, quitte à fortement exagérer. (Nouvelles technologies).","date":"2025-07-19T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-info-intox-ces-robots-humanoides-qui-font-un-carton-sur-les-reseaux-sociaux-sont-ils-reels-19995-2383905.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'affaire qui fait trembler Trump","description":"▶️ L'affaire Epstein fait trembler la Maison Blanche. Le président américain menace de poursuivre en justice le Wall Street Journal après des révélations sur sa connivence passée avec Jeffrey Epstein. Jeudi, celui-ci révèle l'existence d'une lettre de 20 03 dans laquelle Donald Trump a dessiné une femme, remplaçant son pubis par sa signature. Il y évoquerait aussi des 'merveilleux secrets'. Riposte immédiate avec une plainte pour diffamation d'une dizaine de pages. (International).","date":"2025-07-19T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-affaire-qui-fait-trembler-trump-72900-2383841.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'affaire qui fait trembler Trump","description":"▶️ Le président des États-Unis menace de poursuivre en justice le Wall Street Journal, après des révélations sur sa connivence passée avec Jeffrey Epstein, au cœur d'affaires de trafic sexuel. Il réclame dix milliards de dollars pour diffamation au journal qui a révélé le Watergate. Le président américain fait tout pour ne pas voir son nom accolé à celui de son ancien ami. Le président de la Chambre des représentants, un républicain, demande aussi plus de transparence dans cette affaire. (International).","date":"2025-07-19T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-affaire-qui-fait-trembler-trump-12323-2383885.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'épicier piège le voleur à Nice","description":"▶️ Tout a commencé il y a une semaine. Chaque nuit, des bouteilles d'alcool se volatilisent des rayons d'une supérette à Nice, dans Alpes-Maritimes. Les gérants constatent sur la vidéosurveillance qu'un homme s'introduit dans l'épicerie, quatre fois au total. Excédés par cette série de vols, ils ont tenté le tout pour le tout dans le but de coincer le voleur. En récidive, le délinquant est passé en comparution immédiate vendredi. Il est condamné à un an de prison ferme. (Police, justice et faits divers).","date":"2025-07-19T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-l-epicier-piege-le-voleur-a-nice-85-2383898.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La revanche du cornichon français","description":"▶️ Nous consommons en moyenne cinq pots de cornichons par an. L'essentiel vient de l'étranger, mais les Français se font une place et ce n'est pas forcément plus cher. Qu'ils sont au vinaigre ou saveur aigre-douce, savez-vous d'où proviennent les cornichons d ans les rayons ? La majorité, soit 80%, sont importés d'Inde, et 18% d'Europe de l'Est. Mais sur les étiquettes, l'origine est rarement mentionnée. Pourtant, une marque vient du Controis-en-Sologne, dans le Val de Loire. (Conso et tendances).","date":"2025-07-19T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-la-revanche-du-cornichon-francais-68-2383847.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L’épicier se cache pour surprendre le cambrioleur","description":"▶️ Après une lutte acharnée, un couple de gérants et une employée d'une supérette maintiennent un voleur de toutes leurs forces, avant que la police arrive. Tout a commencé il y a une semaine, quand le couple se rend compte que des bouteilles d'alcool se vola tilisent pendant la nuit. Ils ont constaté des intrusions sur les vidéos de surveillance. Une première fois, une deuxième fois, puis deux fois la même nuit, à minuit et à cinq heures du matin. Ils se sont cachés dans la réserve pour surprendre le voleur. (Police, justice et faits divers).","date":"2025-07-19T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-l-epicier-se-cache-pour-surprendre-le-cambrioleur-99657-2383843.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Monts d'Arrée : trois ans après les feux, la Bretagne se protège","description":"▶️ La crainte de revivre l'été 2022 est partout en France. Les Monts d'Arrée en Bretagne ont été totalement calcinés. Le Finistère a longtemps cru être épargné par les feux de forêt. Il se tient prêt désormais. Cinq millions d'euros sont investis notamment pour un hélicoptère bombardier d'eau. Trente-six caméras thermiques sont installées près de zones à risque. En Bretagne, avec le changement climatique, le nombre de jours à risque élevé d'incendie pourrait être multiplié par dix d'ici 2050. (Environnement).","date":"2025-07-19T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-monts-d-arree-trois-ans-apres-les-feux-la-bretagne-se-protege-77055-2383894.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Nuit de violences à Limoges","description":"▶️ C'est une nouvelle nuit d'émeutes à Limoges. Barricade sur la nationale, forces de l'ordre prises à partie et voitures défoncées à coup de barre de fer... Retour sur un déferlement de violences. Retranchés dans leur voiture, des policiers font face à une  centaine d'individus cagoulés. Il est un peu plus d'une heure dans la nuit de vendredi à samedi, quand pompiers et forces de l'ordre sont appelés dans le quartier de Val de l'Aurence. Un véhicule est en flamme, c'est un guet-apens, ils sont attaqués. (Police, justice et faits divers).","date":"2025-07-19T13:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-nuit-de-violences-a-limoges-19878-2383845.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nuit de violences à Limoges : des CRS envoyés en renfort","description":"▶️ La ville de Limoges redoute une nouvelle flambée de violence. La nuit dernière, pendant près de trois heures, une centaine d'individus masqués, armés de barres de fer et de cocktails molotov, ont affronté les forces de l'ordre. Neuf policiers ont été blessés. Samedi soir, 40 membres de la CRS 8 ont été déployés en renfort. Une enquête a été ouverte par le parquet de Limoges, notamment pour dégradations en bande organisée et violence sur fonctionnaire de la police nationale. (Police, justice et faits divers).","date":"2025-07-19T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-nuit-de-violences-a-limoges-des-crs-envoyes-en-renfort-54657-2383896.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu équilibré pour le camping","description":"▶️ Ce samedi, dans notre Quatre à table, toute une famille vous donne quelques astuces pour cuisiner équilibré cet été au camping. Avec un budget de 30 euros, Julie, Adrien et leurs enfants vont nous concocter un menu sain et élaboré. À l'épicerie, on achète  de la Vache qui rit, des sardines, du quinoa et du pain. Au marché, on prend des nectarines, des abricots, des courgettes et du blanc de poulet. Enfin, nous passons chez le glacier pour se procurer une glace atypique salée au chèvre. (Dans mon assiette).","date":"2025-07-19T13:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-quatre-a-table-un-menu-equilibre-pour-le-camping-73701-2383853.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une trentaine de jeunes attaquent un restaurant dans la Manche","description":"▶️ Une scène d'une rare violence a secoué une petite station balnéaire de la Manche. Alors qu'il tentait de protéger son établissement à Jullouville, un restaurateur a été poignardé. Il a accepté de témoigner. Les agresseurs sont une trentaine de jeunes. Une altercation entre lui et cette même bande avait déjà eu lieu quelques jours plutôt. Le maire espère que les quatorze caméras installées sur la commune serviront aux enquêteurs. Pour l'heure, aucune interpellation n'a eu lieu. (Police, justice et faits divers).","date":"2025-07-19T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-une-trentaine-de-jeunes-attaquent-un-restaurant-dans-la-manche-72362-2383889.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vis ma vie d'animateur","description":"▶️ Ce samedi 19 juillet, soir, Charles Diwo, journaliste de TF1, se glisse dans la peau d'un animateur dans le parc d'attractions Walibi Rhône-Alpes. Il va suivre une formation accélérée en compagnie de Nathalie Roussillon, saisonnière, qui s'occupe de l'accueil des visiteurs. Ensuite, il va apprendre à gérer une attraction en compagnie d'Alix Chenille de Bardy, assistante manager attractions. Pour finir, il va prendre en photo les visiteurs avec la mascotte du parc. (Sujets de société).","date":"2025-07-19T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-vis-ma-vie-d-animateur-21728-2383902.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Saint-Tropez : entre traditions, esprit et références","description":"▶️ Si on vous dit stars, gendarmes et sandales, à quoi cela vous fait penser ? Saint-Tropez (Var) n’est pas que plages privées et bateaux de milliardaires, ce sont aussi des traditions, un esprit et des références. C’est sûrement le petit village de  pêcheurs le plus connu au monde. Et ce samedi, nous allons vous le faire découvrir autrement, entre coulisses, bons plans et même quelques secrets. Tout commence sur le port, dans une brasserie devenue une institution. (Voyages).","date":"2025-07-19T13:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-week-end-a-saint-tropez-entre-traditions-esprit-et-references-33524-2383855.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Île d'Oléron : les vacanciers chouchoutés","description":"▶️ Il y a trois mois, pendant les vacances de Pâques, nous étions à l'Île d'Oléron, à la rencontre des professionnels en plein préparatif de la saison estivale. Ce 19 juillet soir, on y est, les vacanciers sont arrivés. L'Île d'Oléron  est l'une des destinations les plus prisées de l'Atlantique. Pour juillet-août, 350 000 touristes sont attendus. Les professionnels misent tout sur cette saison estivale, car elle représente la moitié de la fréquentation annuelle de l'île. (Voyages).","date":"2025-07-19T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-ile-d-oleron-les-vacanciers-chouchoutes-95044-2383887.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
