{"title":"Tempête Alex : au moins huit personnes toujours portées disparues","description":"Après les fortes pluies de la tempête Alex dans les Alpes-Maritimes, les recherches ont repris samedi 3 octobre pour retrouver huit personnes. Des centaines de pompiers sont mobilisés. La journaliste Jacqueline Pozzi fait le point en direct de la préfecture de Nice (Alpes-Maritimes) pour le 12/13 de France 3.Des maisons comme déchirées, des routes effondrées et un torrent boueux qui n'en finit plus de couler. Vendredi 2 octobre, l'arrière-pays niçois a été ravagé par la tempête Alex. \"On a quand même eu une bonne nouvelle en milieu de matinée samedi. Le ministre de l'Intérieur Gérald Darmanin a tweeté pour annoncer que le gendarme de Saint-Martin-Vésubie (Alpes-Maritimes) qui avait été porté disparu vendredi a été retrouvé sain et sauf\", annonce samedi 3 octobre midi la journaliste Jacqueline Pozzi, en direct de la préfecture de Nice (Alpes-Maritimes). Deux pompiers portés disparus La cellule de crise a travaillé toute la nuit pour coordonner les secours. Huit personnes restent portées disparues, parmi lesquelles deux pompiers qui circulaient en voiture à La Bollène-Vésubie quand la route s'est effondrée. \"Il y a aussi deux personnes âgées qui vivaient dans une petite maison en bordure de la Vésubie, à Roquebillière, maison qui s'est littéralement effondrée, emportée par les flots, reprend la journaliste. Donc huit personnes sont portées disparues, trois autres pour lesquelles il y a des recherches et une suspicion de disparition\". Il faudra attendre l'arrivée sur place des ministres Jean Castex et Gérald Darmanin, dans la journée, pour avoir un bilan officiel.","date":"2020-10-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["Jacqueline Pozzi"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-au-moins-huit-personnes-toujours-portees-disparues_4127433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Donald Trump, testé positif, est hospitalisé à Washington","description":"Le président américain Donald Trump, testé positif à la Covid-19, a été hospitalisé vendredi 2 octobre au soir à Washington (États-Unis). Selon son entourage, il s'agit d'une hospitalisation \"de précaution\".Les dernières images publiques de Donald Trump le montrent portant un masque, rejoignant l'hélicoptère Marine One. Le vendredi 2 octobre au soir, l'appareil l'a conduit dans un hôpital militaire situé dans la banlieue de Washington, aux États-Unis. L'entourage du président américain, testé positif à la Covid-19, affirme qu'il s'agit d'une hospitalisation \"de précaution\". Dès son arrivée, les médecins lui ont injecté une dose d'un médicament expérimental. Donald Trump se veut rassurant Selon un communiqué officiel, Donald Trump continue de souffrir de fatigue mais il a bon moral, tandis que d'autres sources affirment qu'il aurait une légère fièvre. Après une journée de silence, sur son compte Twitter, le président américain a de nouveau fait savoir qu'il pensait aller bien. Pourtant, devant l'hôpital, ses soutiens ne cachent pas leur inquiétude. \"Grâce au pouvoir de la prière et par la volonté de Dieu, cette icône miraculeuse va aider notre président qui est ici\", affirme l'une d'entre eux, une image religieuse à la main.","date":"2020-10-03T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["F. Beaudonnet","L. Soudre"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/covid-19-donald-trump-teste-positif-est-hospitalise-a-washington_4127551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : plusieurs routes des Alpes-Maritimes restent bloquées","description":"Après les violentes intempéries du vendredi 2 octobre, les habitants peinent à circuler entre certaines communes des Alpes-Maritimes. L'envoyé spécial Thomas Cuny, lui-même bloqué à Lantosque, fait le point sur les conséquences du passage de la tempête Alex pour le 12/13 de France 3, samedi 3 octobre.Les vallées de la Roya et de la Vésubie (Alpes-Maritimes) figurent parmi les zones les plus touchées par la tempête Alex. Elles restent inaccessibles le samedi 3 octobre dans la journée. Des routes et des ponts se sont effondrés, tandis que des arbres sont tombés. \"La situation est toujours extrêmement compliquée dans le département. Il y a beaucoup d'arbres dans la Vésubie, ainsi que beaucoup de dégâts, constate l'envoyé spécial de France 3 Thomas Cuny, bloqué à Lantosque. Sur les routes, c'est tout aussi compliqué : des arbres entravent la route, les axes routiers sont coupés\". \"La route menace de s'effondrer\" Il faut parfois plus de deux heures pour faire 40 kilomètres ; c'est le cas de l'équipe de journalistes de France Télévisions. \"Nous sommes à présent bloqués ici par des barrières, c'est impossible d'aller au-delà car la route menace de s'effondrer, reprend Thomas Cuny. Une partie du terrain est tombée ; la prudence est donc toujours de mise pour les habitants du département, qui doivent limiter leurs déplacements le plus possible\".","date":"2020-10-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["Thomas Cuny"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-plusieurs-routes-des-alpes-maritimes-restent-bloquees_4127569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : depuis des années, des intempéries de plus en plus violentes","description":"La tempête Alex, survenue le vendredi 2 octobre, n'est pas le premier évènement violent en matière d'intempéries. Pour les spécialistes, ces tragédies à répétition seraient causées par la hausse des températures.Avant la tempête Alex survenue le vendredi 2 octobre, de nombreuses intempéries avaient touché le Sud-Est de la France. Le 23 novembre 2019 dans le Var et les Alpes-Maritimes, de violents orages étaient suivis d'une incontrôlable montée des eaux : l'équivalent de trois mois de pluie en 36 heures. Au 1er décembre, dans la même région, le scénario s'est reproduit : en dix jours, douze personnes ont péri. Le bilan humain est très lourd et les dégâts matériels sont considérables. La hausse de la température de la Méditerranée Il y a cinq ans quasiment jour pour jour, l'histoire se répète tragiquement sur la Côte d'Azur : quatre personnes décèdent à Mandelieu-la-Napoule (Alpes-Maritimes), prises au piège dans un parking souterrain. Dans la nuit du 3 octobre 2015, 20 personnes perdent la vie. Depuis une dizaine d'années, la Côte d'Azur est le théâtre d'inondations meurtrières. Selon les spécialistes, ces tragédies à répétition s’expliquent en partie par la hausse des températures. \"L’explication tient essentiellement dans le réchauffement climatique avec la hausse de la température de la Méditerranée : plus elle est chaude, plus elle libère de l’eau dans l’atmosphère\", explique Ludovic Lagrange, météorologue.","date":"2020-10-03T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["S. Aramon","J-P. Magnaudet","I. Palmer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-depuis-des-annees-des-intemperies-de-plus-en-plus-violentes_4128137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":true}
{"title":"Tempête Alex : la députée des Alpes-Maritimes Marine Brenier témoigne","description":"Au lendemain du passage de la tempête Alex, survenue le vendredi 2 octobre, les élus se disent choqués par les lourdes conséquences des intempéries. La députée LR des Alpes-Maritimes, Marine Brenier, témoignait en direct de Plan-du-Var (Alpes-Maritimes) pour le 19/20 de France 3, samedi 3 octobre.Depuis le passage de la tempête Alex vendredi 2 octobre, de nombreux élus sont touchés par ces inondations, comme la députée LR des Alpes-Maritimes, Marine Brenier. \"Il y a deux choses qui me frappent énormément : la sidération des élus, qui ne s’attendaient pas à ce qu’un épisode méditerranéen aussi violent puisse se faire dans nos vallées [...], la deuxième chose qui me choque, ce sont ces familles qui nous envoient des messages pour nous demander des nouvelles de leurs proches parce que les voies de communication sont encore coupées aujourd’hui\", déclare-t-elle au micro de Catherine Matausch pour France 3. \"On ne peut pas rattraper la nature\" Consciente de vivre dans une zone à risques, l'élue admet tout de même que \"c’est la première fois qu’on avait un épisode méditerranéen de cette violence dans nos vallées\". Malgré la prévention opérée dans le département, \"on ne peut pas rattraper la nature\", poursuit-elle.","date":"2020-10-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-deputee-des-alpes-maritimes-marine-brenier-temoigne_4128133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : les dégâts à Saint-Martin-Vésubie filmés depuis un hélicoptère","description":"Des crues impressionnantes ont emporté des dizaines de maisons et des routes et englouti un stade.C'est un village qui s'est réveillé en partie dévasté. A Saint-Martin-Vésubie, commune de l'arrière-pays niçois à la frontière italienne, une équipe de France 3 a constaté, samedi 3 octobre, en hélicoptère, l'ampleur des dégâts causés par la tempête Alex. Des crues impressionnantes ont emporté des dizaines de maisons et des routes et englouti un stade. >> Tempête Alex : plusieurs personnes portées disparues, suivez notre direct De part et d'autre du torrent boueux, qui n'en finit pas de couler malgré le retour du soleil, certains bâtiments ont été coupés en deux, comme griffés par les éléments. Un chalet tient miraculeusement debout, accroché à une falaise formée par un glissement de terrain. L'accès au village reste impossible par la route, ce qui retarde l'arrivée des secours. \"Des villages comme Saint-Martin-Vésubie, Roquebillière sont isolés, confirme un porte-parole des pompiers. On voit aussi quelques maisons qui sont perchées au-dessus du vide parce que le lit de la rivière a emporté la route.\"","date":"2020-10-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/video-tempete-alex-les-degats-a-saint-martin-vesubie-filmes-depuis-un-helicoptere_4127381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : comment cette \"bombe météorologique\" s'est-elle formée ?","description":"Dévastatrice, la tempête Alex a coupé certaines communes des Alpes-Maritimes du reste du monde, en s'attaquant aux ponts et aux routes. Que s'est-il passé ? La journaliste Myriam Seurat fait le point sur le plateau du 12/13 de France 3, samedi 3 octobre.Depuis vendredi 2 octobre, le département des Alpes-Maritimes est confronté aux violentes intempéries qui ont sévi dans l'arrière-pays niçois. \"La tempête Alex est vraiment ce que l'on appelle une bombe météorologique, indique la journaliste Myriam Seurat, en direct du plateau du 12/13 de France 3, samedi 3 octobre. Elle s'est formée jeudi 1er octobre au soir sur la Bretagne et a engendré des vents tempétueux\". Des records ont été atteints vers Belle-Île-en-Mer (Morbihan), avec des vents allant jusqu'à 187 km/h. \"C'est par effet de blocage que de fortes pluies se sont déversées\" \"La tempête a renvoyé une perturbation pluvieuse, notamment sur le Sud-Est du pays. Ces pluies se sont bloquées sur les premières collines de l'arrière-pays provençal et c'est par effet de blocage que de fortes pluies se sont déversées\", reprend la journaliste. Résultat : la commune de Mons (Alpes-Maritimes), a atteint l'équivalent de trois mois de précipitations. \"En revanche, du côté du littoral, à Nice par exemple, il n'est tombé que 45 mm de pluie\", précise Myriam Seurat.","date":"2020-10-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["Myriam Seurat"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-comment-cette-bombe-meteorologique-s-est-elle-formee_4127573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : dans les Alpes-Maritimes, des villages encore coupés du monde","description":"Beaucoup de villages restent inaccessibles samedi 3 octobre au soir après le passage de la tempête Alex la veille. Ces conditions difficiles laissent redouter un bilan bien plus lourd qu'une vingtaine de disparus.Des maisons déchiquetées, des routes qui s'effondrent encore et un torrent boueux qui n'en finit plus de couler. Dans l'arrière-pays niçois, les flots soulevés par la tempête Alex ont tout ravagé sur leur passage. Samedi 3 octobre au soir, Saint-Martin-Vésubie (Alpes-Maritimes), une des communes les plus touchées de la région, est coupée du monde. Sur le bord de la route, rongé par les eaux, un portail, puis plus rien. Un peu plus loin, même constat pour les habitants : des dizaines de maisons ont été emportées. L'hélicoptère, seul moyen d'accès au village En remontant le cours d'eau, les dégâts sont impressionnants. Un camping-car a été balayé comme un simple jouet. À ses côtés, la gendarmerie a été brisée en deux par le courant. C'est tout le village qui semble avoir été dévoré par le torrent. L'hélicoptère est le seul moyen d'accès possible pour les secours. Les images de désolation laissent craindre un bilan extrêmement lourd.","date":"2020-10-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["A. Peyrout","F. Tisseaux"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-dans-les-alpes-maritimes-des-villages-encore-coupes-du-monde_4127663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la vallée de la Roya ravagée","description":"La vallée de la Roya (Alpes-Maritimes) fait partie des zones particulièrement touchées par la tempête Alex. Les autorités continuent de s’activer pour venir en aide aux habitants. Le journaliste Laurent Meney était en direct depuis Sospel pour le 19/20 de France 3, samedi 3 octobre.C’est un territoire encore sous le choc qui constate les dégâts de cette catastrophe. La tempête Alex a frappé de plein fouet la vallée de la Roya dans les Alpes-Maritimes. En direct depuis la ville de Sospel, le journaliste Laurent Meney rappelle que les autorités multiplient les efforts pour venir aider les habitants. Malgré cela, plusieurs villes restent encore coupées du monde. De lourds moyens déployés Laurent Meney explique que \"des reconnaissances en hélicoptère étaient opérées\". Elles pourraient permettre d’établir un bilan plus précis des dégâts. Le bilan humain pourrait d’ailleurs s’aggraver. Les autorités mettent tout en place pour sauver les personnes en danger. Plusieurs maisons sont évacuées, une dizaine ont été détruites. Au total, ce sont 158 pompiers qui ont réalisé près de 140 interventions. \"De mémoire d'habitants, on avait pas vu une telle tempête depuis 1994\", déclare le journaliste.","date":"2020-10-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["Laurent Meney"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-vallee-de-la-roya-ravagee_4128129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les chorales se réorganisent pour chanter en toute sécurité","description":"Chanter dans une chorale en pleine épidémie de Covid-19 peut être un exercice difficile. Les chorales doivent donc se réorganiser, à l'image du chœur Crescendo#, à Folleville (Somme).À Folleville (Somme), lors des répétitions de la chorale Crescendo#, tout est fait pour éviter les projections entre les chanteurs. Un placement distancié est par exemple mis en place. \"On ne touche personne, on met les masques quand on doit bouger pour aller aux toilettes ou descendre, mais, pour chanter, on les enlève\", explique Nathalie Bercean, choriste du chœur. Difficile de chanter en harmonie Pour l'instant, 30 % des membres de la chorale n'ont pas encore repris, tandis que la façon de chanter a dû s’adapter. Les choristes étant éloignés les uns des autres, il est plus difficile de chanter en harmonie. \"J'ai l'impression d’être soliste parce que là, on s’entend réellement\", note Florence Multon, choriste. Les choristes sont tout de même heureux de pouvoir se réunir à nouveau après un printemps passé à répéter en visioconférence ou en très petits groupes. Leur prochain concert est prévu le dimanche 11 octobre à Paris, si les conditions sanitaires le permettent.","date":"2020-10-03T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":["E. Montcho","T. Porlon","I. Debraye"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-chorales-se-reorganisent-pour-chanter-en-toute-securite_4127575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : avant 2020, de violentes intempéries déjà recensées","description":"La tempête Alex, qui a sévi le vendredi 2 octobre, n'est pas un cas isolé. Des intempéries meurtrières se sont multipliées ces dernières années ; le 3 octobre 2019, 14 personnes avaient déjà perdu la vie dans le Sud-Est. En 2015, de violents orages avaient fait 20 morts dans la région de Cannes (Alpes-Maritimes).Avant la tempête Alex, de nombreuses intempéries avaient touché le Sud-Est de la France. Le 23 novembre 2019 dans le Var et les Alpes-Maritimes, de violents orages étaient suivis d'une incontrôlable montée des eaux : l'équivalent de trois mois de pluie en 36 heures. Au 1er décembre, dans la même région, le scénario s'est de nouveau tenu : en dix jours, douze personnes périssent. Le bilan humain est très lourd, les dégâts matériels considérables. 20 personnes décédées dans la nuit du 3 octobre 2015 Il y a cinq ans quasiment jour pour jour, l'histoire se répète tragiquement sur la Côte d'Azur : quatre personnes décèdent à Mandelieu-la-Napoule (Alpes-Maritimes), prises au piège dans un parking souterrain. Dans la nuit du 3 octobre 2015, 20 personnes perdent la vie. Depuis une dizaine d'années, la Côte d'Azur est le théâtre d'inondations meurtrières. À chaque épisode, les mêmes interrogations se posent, et une nouvelle donne apparaît : le changement climatique.","date":"2020-10-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["S. Aramon","I. Palmer"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-avant-2020-de-violentes-intemperies-deja-recensees_4127585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":true}
{"title":"Tempête Alex : de nombreuses routes bloquées ou détruites à cause des intempéries","description":"Après le passage de la tempête Alex dans les Alpes-Maritimes le vendredi 2 octobre, les eaux déchaînées ont arraché des pans entiers de routes. C'est le cas dans la vallée de la Tinée, où la journaliste Catherine Matausch a recueilli le témoignage d'un technicien territorial.Les dégâts sont considérables après le passage de la tempête Alex dans les Alpes-Maritimes survenue le vendredi 2 octobre. Dans la vallée de la Tinée, une route a été en partie arrachée par les eaux. Richard Brissi, technicien territorial de la métropole Nice Côte d’Azur, est intervenu sur les lieux et a témoigné pour le 19/20 samedi 3 octobre, au micro de Catherine Matausch. \"Pour rendre la circulation, ça va prendre certainement quelques jours, mais pour réparer, ça prendra certainement des mois voire peut-être des années\", explique-t-il. La plupart des vallées sont encore fermées \"Peu s’attendaient à une telle ampleur et beaucoup ne comprenaient même pas l’alerte rouge\", poursuit le technicien, à qui la tempête Alex rappelle les évènements de novembre 1994, \"avec la route emportée dans les Gorges de la Mescla\". L'intervention de son équipe a permis à des secouristes d'emprunter des routes inaccessibles. \"On a fait le maximum mais malheureusement, la plupart des vallées sont encore fermées et les accès se font par hélicoptère\", précise Richard Brissi.","date":"2020-10-03T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-de-nombreuses-routes-bloquees-ou-detruites-a-cause-des-intemperies_4128139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump, positif au Covid-19, a été hospitalisé","description":"Testé positif au Covid-19, le président américain Donald Trump a été hospitalisé vendredi 2 octobre au soir à Washington, aux États-Unis. Même si la Maison Blanche se veut rassurante, une autre source prétend que son état de santé serait inquiétant.Le soir du vendredi 2 octobre, le président américain Donald Trump a été hospitalisé par précaution dans un hôpital militaire situé dans la banlieue de Washington, aux États-Unis. Testé positif au Covid-19 récemment, il assure qu'il va bien. La Maison Blanche se veut aussi très rassurante en expliquant qu’il n’a pas besoin d’oxygène. L'état de santé de Donald Trump serait jugé inquiétant Pourtant, une autre source vient contredire cette version, a-t-on appris samedi 3 octobre : l'état de santé du 45ème président américain serait en réalité jugé inquiétant. Cette hospitalisation vient bouleverser la campagne présidentielle américaine, à seulement un mois du scrutin, qui se tiendra le 3 novembre prochain, et qui opposera l'actuel président à Joe Biden, son rival démocrate.","date":"2020-10-03T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-positif-au-covid-19-a-ete-hospitalise_4128145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : dans les Alpes-Maritimes, les intempéries font des ravages","description":"Météo France a levé la vigilance sur les Alpes-Maritimes, mais la nuit du 2 au 3 octobre, la pluie a tout balayé. Routes effondrées, maisons emportées… Des vagues de boue ont déferlé dans les petits villages du département.Une maison a été réduite en miettes en à peine quelques secondes, emportée par la crue. À Saint-Martin-Vésubie (Alpes-Maritimes), le cours d'eau soulevé par la tempête Alex est incontrôlable. \"Il y a déjà eu des crues, mais jamais autant à cet endroit\", constate un habitant. Il était un peu plus de 16 heures le vendredi 2 octobre quand un déluge meurtrier s'est abattu dans l'arrière-pays niçois. Des lames d'eau ont fait gonfler les rivières et coupé du monde des villages entiers. Près de 900 pompiers mobilisés Le Boréon devient rapidement un torrent de boue déchainé. La force de l'eau est telle que soudain, un pont s'effondre. Quelques instants plus tard, un arbre immense est emporté par le courant. Les habitants d'une maison balayée par les flots font partie des disparus. D'autres personnes sont toujours recherchées. Le samedi 3 octobre au matin, près de 900 pompiers étaient mobilisés dans tout le département des Alpes-Maritimes.","date":"2020-10-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["M. Bougault","H. Capelli","T. Cuny"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-dans-les-alpes-maritimes-les-intemperies-font-des-ravages_4127597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"#InitiativeWE : une cantine scolaire plus écologique et économique","description":"À Hoymille (Nord), près de Dunkerque, un lycée tente l'expérience du zéro-déchet et des produits locaux avec une cantine plus écologique et économique. Une idée qui séduit les élèves.Dans la cantine scolaire du lycée d'Hoymille (Nord), fini les assiettes. Un plateau-repas à compartiments remplace à lui seul toute la vaisselle. \"C'est plus pratique, ça évite de casser la vaisselle\", constate une élève. Plus de verres non plus, puisque chacun apporte sa gourde. \"On s'est dit que si on diminue le nombre de plateaux et d'assiettes à nettoyer, c'est du temps gagné, de l'eau en moins pour le nettoyage, explique René Versmisse, directeur de l'institut d'enseignement technologique. L'idée c'était de réinjecter ce temps gagné en main-d'œuvre dans l'aliment\". 80 % des produits viennent désormais de la région Résultat : le chef a pu changer de fournisseur pour s'approvisionner à 80 % dans la région. Les fruits et les légumes, la viande, mais aussi les produits laitiers, viennent désormais des alentours. Prochain projet : remplacer la poubelle par un composteur, et ainsi valoriser tous les déchets alimentaires.","date":"2020-10-03T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["A. Rougerie","F. Bellouti","H. Polak"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/initiativewe-une-cantine-scolaire-plus-ecologique-et-economique_4127595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : le bilan devrait s'alourdir","description":"Au lendemain du passage de la tempête Alex dans les Alpes-Maritimes, le Premier ministre Jean Castex a laissé entendre samedi 3 octobre que le bilan pourrait être bien plus lourd. La journaliste Sonia Boujamaa était en direct de Saint-Laurent-du-Var (Alpes-Maritimes) pour le 19/20 de France 3.Le bilan pourrait s'alourdir au lendemain du passage de la tempête Alex dans les Alpes-Maritimes, selon le Premier ministre Jean Castex. La journaliste Sonia Boujamaa était en direct de Saint-Laurent-du-Var (Alpes-Maritimes) pour France 3, samedi 3 octobre. \"Ce soir, on parle d'une réelle bombe météorologique qui s’est abattue sur les Alpes-Maritimes\", déclare la journaliste en reprenant les mots du préfet du département. Le dernier bilan officiel fait état de huit personnes disparues, dont deux sapeurs pompiers qui étaient engagés vendredi 2 octobre au soir sur le terrain. Un bilan beaucoup plus lourd est attendu \"Le Premier ministre et le préfet préviennent déjà : nous devons nous attendre à un bilan beaucoup plus lourd dans les prochaines heures\", poursuit Sonia Boujamaa. À Roquebillière, les habitants sont très marqués par l’image d'un couple happé par les flots d’eau alors qu’il se réfugiait dans sa maison. Une cellule de crise se tenait samedi 3 octobre dans les locaux de la préfecture.","date":"2020-10-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["Sonia Boujamaa"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-le-bilan-devrait-s-alourdir_4128127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des entreprises inquiètes à l'approche de Noël","description":"Alors que la crise sanitaire se poursuit, certaines entreprises craignent que les clients ne soient pas au rendez-vous à l'approche de Noël.Chaque année, pour Noël, une tonne de chocolats sort de l'atelier de La boîte à biscuits, à Dignes-les-Bains (Alpes-de-Haute-Provence). Cette fois, il a fallu réduire la production. Par sécurité, le nombre d’employés a été diminué alors que la moitié du chiffre d’affaires doit être réalisé dans les trois mois qui arrivent. \"C’est une période à ne pas rater, explique Karine Giraud, gérante de l'entreprise. En plus, on a la double casquette, c’est-à-dire qu’on est biscuitier-chocolatier, mais l’activité coffee shop-salon de thé [...] représente plus de 30 % de notre chiffre d'affaires. Quand on voit les fermetures sur Aix et sur Marseille, ça ne peut pas nous laisser indifférents\". Consommer local Dans la fabrique de cosmétique artisanale Nicolosi Créations à Aiglun (Alpes-de-Haute-Provence), il est également difficile de se projeter, même si des investissements et des embauches ont tout de même été effectués. Célia Nicolosi, cogérante de l'entreprise, espère \"qu’il y ait un espèce de mouvement citoyen où les gens vont se rendre compte que faire tous leurs cadeaux sur Amazon n’est pas forcément une option non plus\". Pour elle, il est important de consommer local.","date":"2020-10-03T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["V. Bouvier","A. Casanova","B. Carapic"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-entreprises-inquietes-a-l-approche-de-noel_4127557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : les habitants de la vallée de la Vésubie sous le choc","description":"La tempête Alex a ravagé la vallée de la Vésubie (Alpes-Maritimes) vendredi 2 octobre : en seulement quelques heures, certains de ses habitants ont tout perdu.Elle en était son symbole, elle est devenue le cauchemar de toute une vallée. La Vésubie (Alpes-Maritimes) et ses courants incontrôlables ont tout ravagé sur leur passage ; on ne compte plus les arbres déracinés et les troncs emportés par la force du courant. À Lantosque, un habitant a retrouvé sa maison en partie éventrée par ce qui était, il y a encore deux jours, un simple ruisseau. Les secours ne lui ont laissé que quelques minutes pour prendre ses affaires ; juste l'essentiel. \"C'est la pire crue de la Vésubie que j'ai vue\" Désormais, la maison menace de s'effondrer à tout instant. Le retraité de 78 ans passera la nuit dans un gymnase municipal. Sur l'autre rive, les habitants de la vallée surveillent le cours d'eau. Encore éprouvés par les dernières heures, ils redoutent de revivre une nuit difficile. \"C'est la pire crue de la Vésubie que j'ai vu\", témoigne l'une d'entre elle, en précisant vivre dans la vallée depuis 40 ans.","date":"2020-10-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["T. Cuny","M. Lavielle","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-les-habitants-de-la-vallee-de-la-vesubie-sous-le-choc_4127669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : un habitant de Plan-du-Var (Alpes-Maritimes) témoigne","description":"Ravagé par la tempête Alex le vendredi 2 octobre, l'arrière-pays niçois a vu ses routes et ses ponts se faire emporter par la crue. Gilbert Augier, un habitant de Plan-du-Var (Alpes-Maritimes), témoigne au micro de la journaliste Catherine Matausch pour le 12/13 de France 3, samedi 3 octobre.Depuis le vendredi 2 octobre, certaines communes des Alpes-Maritimes sont devenues méconnaissables. En cause : le passage de la tempête Alex. Gilbert Augier, un habitant du village de Plan-du-Var au micro de la journaliste Catherine Matausch, nous aide à comprendre ce qui a précisément changé dans le paysage. \"Il y avait des grands arbres là, des grands peupliers, montre-t-il. Tout est parti, il y avait la rivière qui faisait un bruit, qui charriait des blocs\". \"Le mur est resté mais tout le reste est parti\" L'habitant décrit également la présence d'une digue et d'une route, qui ont été arrachées. \"Un peu plus haut, il y avait le mur d'un ancien moulin ; le mur est resté mais tout le reste est parti\", indique Gilbert Augier. S'il n'a pas été touché par la tempête, il a pu s'entretenir au téléphone avec un ami qui ne pouvait pas rentrer chez lui, samedi 3 octobre au matin. \"Il m'a dit que pour l'instant ça allait, mais qu'il ne savait pas comment il allait faire\", confie-t-il, en précisant qu'il n'a ni eau, ni électricité.","date":"2020-10-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["Catherine Matausch"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-un-habitant-de-plan-du-var-alpes-maritimes-temoigne_4127577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Italie : la tempête Alex n'a pas épargné plusieurs régions italiennes","description":"L’Italie n’a pas été épargnée par la tempête Alex et ses inondations survenues vendredi 2 octobre. Le bilan ne cesse de s'alourdir : deux personnes sont mortes, dont un pompier, et 24 personnes sont encore portées disparues samedi 3 octobre.En Italie, dans la ville de Vercelli, dans la région du Piémont limitrophe du Sud-Est de la France, tout a quasiment disparu sous les flots. Les fortes précipitations de la tempête Alex, survenue vendredi 2 octobre après-midi, ont provoqué des crues soudaines et des glissements de terrain. En plus des dégâts, certains habitants n’ont plus ni eau ni électricité. Selon le président de la région, ce sont les intempéries les plus graves depuis 26 ans. Plusieurs régions sinistrées Dans la région de la Ligurie, où la Roya a quitté son lit, la ville de Vintimille connaît une crue historique. Les commerçants du centre-ville ont passé leur journée à nettoyer la boue qui a envahi la ville. Les dégâts se chiffrent en millions d’euros. \"L’eau et la boue ont tout envahi, maintenant notre marchandise est invendable\", déplore un commerçant. Plusieurs régions italiennes, comme la Ligurie, la Lombardie et le Piémont, sont sinistrées samedi 3 octobre. Et le bilan humain est lourd : au moins deux personnes sont mortes et 24 personnes sont portés disparues.","date":"2020-10-03T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["N. Boubetra","F. Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/italie-la-tempete-alex-n-a-pas-epargne-plusieurs-regions-italiennes_4128143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la vigilance reste de mise dans le Finistère","description":"Le 1er octobre, la tempête Alex est passée en Bretagne, où 21 000 foyers étaient toujours privés d'électricité samedi 3 octobre à la mi-journée. La journaliste Sarra Ben Chérifa, en direct de Morlaix (Finistère), fait le point pour le 12/13 de France 3.Après le passage de la tempête Alex le 1er octobre, les Côtes-d'Armor sont encore en vigilance orange : de fortes précipitations et des vents violents sont de nouveau attendus. \"Dans le Finistère, les pompiers ont déjà été très sollicités ; près de 300 interventions entre le 2 octobre au soir et le 3 au matin ont été recensées. Tout le département est touché\", indique la journaliste Sarra Ben Chérifa, en direct de Morlaix (Finistère) samedi 3 octobre. \"Alex reste la première tempête de la saison\" Dans la commune, les risques de crues de la rivière inquiètent. Un fort coefficient de marée associé à des vents du Nord qui poussent les eaux vers l'intérieur de la ville font craindre des inondations. \"Des services techniques de la ville de Morlaix distribuent depuis le 2 octobre des sacs de sable aux commerces et aux riverains les plus exposés, reprend la journaliste. Ce type d'intempéries est assez habituel pour la région, mais Alex reste la première tempête de la saison\".","date":"2020-10-03T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["Sarra Ben Chérifa"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-vigilance-reste-de-mise-dans-le-finistere_4127589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-octobre-2020_4107651.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : trois vallées des Alpes-Maritimes particulièrement touchées","description":"Le territoire touché par la tempête Alex et les inondations est vaste : trois vallées sont concernées. C'est pourquoi l'armée a été appelée en renfort.L'arrière-pays niçois a été lourdement touché par le déluge meurtrier de la tempête Alex, vendredi 2 octobre. Les vallées de la Vésubie, de la Roya et de la Tinée (Alpes-Maritimes) ont particulièrement souffert. Samedi 3 octobre au petit matin, les paysages sont défigurés. Des villages sont coupés du monde, traversés par des cours d'eau toujours agités. Près de 900 pompiers mobilisés À Roquebillière, une commune de 800 habitants, certains constatent, hagards, l'ampleur des dégâts. \"C'est notre village, il n'a jamais eu ça\", souffle une femme avec émotion. Sur la place de la mairie, les riverains se rassemblent pour se soutenir et s'entraider. La boulangère apporte du réconfort ; ils en ont besoin, car ici il n'y a plus rien ; ni eau, ni électricité, ni réseau téléphonique. Les pompiers s'activent : près de 900 sont mobilisés dans le département pour tenter de retrouver les personnes disparues et rendre les villages accessibles.","date":"2020-10-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["M. Bougault","L. Meney"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-axel-trois-vallees-des-alpes-maritimes-particulierement-touchees_4127667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : des villages sont inaccessibles à cause des routes devenues dangereuses","description":"Dans les Alpes-Maritimes, la tempête Alex survenue le vendredi 2 octobre a rendu des routes inaccessibles, empêchant ainsi de nombreux habitants de rejoindre leur village.Dans les Alpes-Maritimes, à contre-courant du Var qui charrie un impressionnant torrent de boue suite à la tempête Alex, les habitants des vallées tentent de rentrer chez eux en voiture. Partis de Roquebillière pour des examens médicaux, Alain et Danielle n’ont pas pu regagner leur domicile vendredi 2 octobre. Le couple a passé trois heures sur la route, en vain : ils ont dû se réfugier chez des amis. \"On s’est retrouvé au rond-point juste à l’entrée de notre vallée, et là, tout bloqué, demi-tour\", déplore Alain. Samedi 3 octobre, leur première tentative se heurte à un barrage de gendarmerie juste après Saint-Martin-du-Var. Ils rentreront chez eux par un détour qui prendra plusieurs heures. 120 sinistrés dormiront à l'hôtel À l'embouchure des vallées de la Tinée et de la Vésubie, la route est bloquée. Les seuls à pouvoir passer sont les secouristes et les agents des routes, encore sonnés par ce qu’ils ont vu. Les routes sont encore trop dangereuses ; les riverains doivent rebrousser chemin. Samedi 3 octobre, près de 120 sinistrés évacués en urgence par hélicoptère dormiront à l’hôtel.","date":"2020-10-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["N. Layani","A. Masseglia","L. Piacentile"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-des-villages-sont-inaccessibles-a-cause-des-routes-devenues-dangereuses_4128135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : l'intervention de Jean Castex dans les Alpes-Maritimes","description":"Le Premier ministre Jean Castex et le ministre de l'Intérieur Gérald Darmanin se sont rendus samedi 3 octobre dans les Alpes-Maritimes, au lendemain du passage de la tempête Alex.Face au caractère exceptionnel de la tempête Alex, survenue dans le département des Alpes-Maritimes vendredi 2 octobre, le Premier ministre Jean Castex a fait le déplacement à Nice, accompagné par le ministre de l’Intérieur Gérald Darmanin. La visite leur a permis de prendre toute la mesure de cette catastrophe avec un bilan humain lourd. La procédure de catastrophe naturelle a été engagée Le Premier ministre a annoncé plusieurs mesures lors de son intervention à Nice, avec notamment le déclenchement de la procédure de catastrophe naturelle. \"J’ai d’ores et déjà engagé la procédure de catastrophe naturelle afin que le conseil des ministres présidé par le Président de la République puisse la déclarer dès mercredi prochain\", a déclaré Jean Castex. \"Seront également mis en oeuvre les dispositifs permettant aux collectivités qui ont subi des dégâts matériels tout à fait impressionnants de bénéficier de la solidarité de l’État\", a-t-il poursuivi.","date":"2020-10-03T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/tempete-alex-l-intervention-de-jean-castex-dans-les-alpes-maritimes_4128141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-octobre-2020_4107665.html","containsWordGlobalWarming":false}
