{"title":"Bourguignon, blanquette, petit salé : le grand retour des plats mijotés","description":"Ce sont des plats roboratifs chers à notre culture française. Blanquettes, bœuf bourguignon et autres petits salés reviennent en force sur les cartes de nos restaurants. Ce sont les jeunes chefs qui les ont exhumés de nos livres de cuisine pour les remettre au goût du jour.  Hugo, 32 ans, est influenceur gastronomique. Diffusées sur YouTube, Instagram et TikTok, ses vidéos s'adressent à des jeunes de 14 à 35 ans. Curieusement, ce qui séduit ses jeunes abonnés, ce sont des recettes de blanquette de veau ou de bœuf bourguignon. Hugo vit de sa passion, écrit des livres de cuisine et surfe sur le retour de cette gastronomie familiale et ses recettes intemporelles. Une tendance qui n'a pas échappé à certaines grandes enseignes de restauration. Un décor résolument moderne pour une clientèle plutôt jeune, mais vous ne trouverez ni burger ni des recettes innovantes, mais au contraire des plats que l'on croyait oubliés. Reprendre les standards de la cuisine familiale, proposer les plats de nos grands-mères, c'est le concept que cette chaîne décline avec succès depuis quinze ans, dans sa dizaine de restaurants. On y vient pour le poireau vinaigrette, la saucisse purée ou le hachis parmentier, mais pas seulement. Un retour des grands classiques qui se confirme dans d'autres restaurants parisiens. Rien n'a changé ou presque depuis 1934, l'année où les grands-parents de Jean-Louis Bras ont créé l'établissement. En cuisine, les recettes de la grand-mère aveyronnaise n'ont pas pris une ride. Plus de détails dans la vidéo en tête de cet article.","date":"2024-01-28T12:54:08.621Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-recettes-express-faciles-pas-cheres-bourguignon-blanquette-petit-sale-le-grand-retour-des-plats-mijotes-2284238.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Crise des agriculteurs : que vont concrètement changer les dix mesures annoncées dans les exploitations ?","description":"Parmi les mesures prises, vendredi, par Gabriel Attal, figure la suppression de la hausse de la taxe sur le gazole non-routier (GNR). Nous avons voulu savoir ce que ces réformes allaient représenter à l'échelle des exploitations.  C'était l'une des revendications majeures des agriculteurs. L'augmentation de la taxe sur le gazole non-routier (GNR) est annulée. Aujourd'hui, il coûte en moyenne 1,26 euro le litre. Avec la hausse, il aurait augmenté de 0,28 euro/litre. À l'échelle d'une exploitation laitière comme celle de Guillaume Ferrey, éleveur du Calvados interrogé dans la vidéo en tête de cet article, cela aurait représenté un vrai coût supplémentaire pour ses quatre tracteurs. En 2023, sa facture s'est élevée à 29.700 euros. Si la hausse de la taxe avait été maintenue, fin 2024, Guillaume aurait dû payer 37.260 euros, soit 7560 euros de plus. Les simplifications administratives font partie aussi des annonces du Premier ministre d'hier, notamment pour l'accès à l'eau. Le gouvernement souhaite faciliter les projets de stockage de la ressource. Une demande pour un bassin individuel ou encore un système de réutilisation des eaux usées devrait aboutir en deux ans au maximum contre cinq à dix ans, actuellement. En parallèle, 20 millions d'euros pour un fond hydraulique agricole ont été débloqués. En ce qui concerne les indemnisations d'urgence, le déblocage d'un chèque de 50 millions d'euros pour soutenir les exploitations touchées par la maladie hémorragique épizootique a été aussi annoncé. Dès le 5 février, les agriculteurs pourront demander à l'État la prise en charge des frais vétérinaires, en attendant des indemnisations plus importantes, après expertise des exploitations touchées.","date":"2024-01-28T13:27:05.990Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-crise-des-agriculteurs-eau-gazole-gnr-que-vont-concretement-changer-les-dix-mesures-dans-les-exploitations-fermes-2284225.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Fruits, légumes, viande : êtes-vous prêts à privilégier l'origine France ?","description":"Parmi ceux qui peuvent avoir une réelle influence sur les revenus des agriculteurs, il y a évidemment les consommateurs. Mais sont-ils prêts à payer plus cher pour soutenir les exploitants tricolores ?  À chaque fois qu'elle fait ses courses, même réflexe pour Clémence. Dans ses sacs, oignons, œufs, ou encore pommes de terre, sont tous produits en France. \"C’est pour faire vivre son pays, notamment les agriculteurs…\", affirme-t-elle. Comme elle, de nombreux Français ont décidé de soutenir, à leur manière, les agriculteurs, en commençant par le contenu de leurs caddies. Sur un marché aux fruits et légumes, les produits français sont parfois moins abordables. Par exemple : trois euros le kilo de carottes espagnoles, alors que les françaises coûtent 60 centimes de plus. L'écart est plus important pour les clémentines, qui coûtent 2,49 euros le kilo pour les portugaises, contre près de six euros pour les françaises. Pas de quoi décourager les clients de Jean-François Rana, volailler. L'origine France est l'argument numéro un sur son étal, surtout, depuis le début de la contestation. Redonner goût au local est aussi un moyen de ramener de la clientèle sur les marchés, de moins en moins fréquentés ces dernières années.","date":"2024-01-28T13:06:07.216Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-crise-des-agriculteurs-fruits-legumes-viande-etes-vous-prets-a-privilegier-l-origine-france-2284233.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Info/Infox : des mercenaires français sont-ils vraiment sur le terrain en Ukraine, comme l'affirme Moscou ?","description":"Au-delà des grenades et des fusils, la Russie utilise depuis toujours une autre arme redoutable : la diffusion de fausses informations. Moscou a dernièrement affirmé que des mercenaires français sont sur le terrain. C'est l'objet de notre Info/Infox de la semaine avec Samira El Gadir.  Une centaine de Français sont partis en Ukraine comme volontaires, mais Moscou n'hésite pas à affirmer qu’il y a aussi des mercenaires français sur le terrain. Trois noms sont inscrits sur des listes diffusées par les autorités russes : Albert Aymeric, Béranger Minaud, Gilles Sylvain. Elles les présentent comme des mercenaires français et elles se targuent de les avoir tuées, le 16 janvier à Kharkiv en Ukraine. Les équipes de TF1 ont tenté de retrouver ces hommes, et ils sont bien vivants. Il y a bien eu un immeuble détruit à Kharkiv le 16 janvier, faisant 17 blessés, mais pas de mort à ce jour, comme vous pouvez notamment l'entendre dans la vidéo en tête de cet article. Ce ne sont donc pas des mercenaires, même s'ils ont signé un contrat rémunéré avec l'armée ukrainienne. Ils ne sont pas là pour l'appât du gain, ce qui serait le cas d'un mercenaire. Or, ces Français sont des volontaires engagés pour défendre une idéologie. Certains peuvent être des extrémistes, d'autres peuvent agir par goût de l'adrénaline. On trouve aussi parmi eux d'anciens militaires, mais les autorités françaises sont formelles, ils n’ont aujourd'hui aucun lien avec l'armée française. C'est là-dessus que jouent les Russes pour semer la confusion et faire croire que la France est officiellement engagée sur le terrain. Pour donner du crédit à leur histoire, les propagandistes russes parlent d'informations divulguées à leur service de renseignement pour amplifier ensuite la diffusion de cette infox, ils vont utiliser des comptes pro-russes très influents sur les réseaux sociaux, repris par Sergueï Lavrov, le ministre des Affaires étrangères russes, et Dmitri Peskov, le porte-parole du Kremlin.","date":"2024-01-28T11:41:09.780Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/guerre-ukraine-russie-info-infox-des-mercenaires-francais-sont-ils-vraiment-sur-le-terrain-en-ukraine-comme-l-affirme-moscou-2284240.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"L'art de la nacre, un éclat de minutie et de précision","description":"En France, il n'existe plus qu'une dizaine de nacriers. Un savoir-faire qui a connu son âge d'or à l'époque où les boutons de chemise étaient tous fabriqués dans ce matériau issu de coquillage.  Une matière naturelle aux nuances d'arc-en-ciel. La nacre est un trésor qui se révèle entre les mains de Jocelyne Rocher-Jublanc, gérante de l'Atelier de la nacre à Audierne (Finistère). Le travail doit être minutieux. Le coquillage est une matière première qu'elle trouve parfois sur la plage, un lieu qui l'a toujours inspiré. Mais pour les besoins de sa boutique, elle se fournit auprès d'un producteur, installé sur l'Île-de-Sein. Les coquilles vides vont être sculptées en bijoux, sous les yeux des clients, dans son atelier-boutique. Depuis 20 ans, Jocelyne transforme la nacre en bijoux : des bagues, des colliers, des bracelets, de délicates parures comprises entre 30 et 250 euros. Travailler la nacre est un artisanat très rare. Jocelyne fait partie des derniers nacriers de France. Autrefois, avant l'arrivée du plastique, la nacre était très utilisée pour fabriquer des boutons. Les coquillages servaient aussi pour la confection d'objets de luxe. À 61 ans, elle perpétue cet artisanat séculaire, qui perdure avec elle, et attire de nombreux curieux, chaque année. L'artiste en est persuadée, la nacre n'a pas émis son dernier reflet.","date":"2024-01-28T11:08:10.706Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-coquillage-bijoux-l-art-de-la-nacre-un-eclat-de-minutie-et-de-precision-2284241.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Légumes, poulet, vins, fromages : le point sur ce que la France importe et exporte","description":"La protection du marché français face à une concurrence étrangère, jugée déloyale, fait partie des revendications de certains agriculteurs. Un principe qui aurait ses gagnants, mais aussi ses perdants, notamment les filières très exportatrices. La France importe aussi beaucoup de produits de grande consommation, comme un poulet consommé sur deux, avec des conséquences sur les prix.  Que vous vous baladiez dans les rayons d'une grande surface ou sur la place d'un marché, la moitié des légumes que vous trouverez sur les étals sont importés. Même chose pour les poulets : un sur deux vient de l'étranger, la plupart de l'Union européenne. Et il est impossible d'en bloquer l'importation, selon le principe de libre circulation des marchandises. \"Aujourd'hui, le marché agricole européen, c'est un marché commun, sans droits de douane et de manière totalement libre entre les opérateurs\", explique Pierre-Marie Aubert, directeur du programme Politiques agricoles et alimentaires à l'IDDRI, dans la vidéo du JT de TF1 en tête de cet article. Le problème, c'est que les prix ne sont pas les mêmes. Une pomme française est ainsi vendue deux fois plus cher qu'une pomme polonaise. Pour harmoniser le prix des pommes européennes, il faudrait que les salaires soient les mêmes, que l'électricité coûte le même prix, que la fiscalité et les normes environnementales soient identiques partout en Europe. Bref, on en est loin. Qu'en est-il des produits qui viennent d'autres continents ? De la viande bovine brésilienne par exemple, élevée avec des antibiotiques et des hormones de croissance interdits chez nous. Ce sont les traités internationaux qui permettent les importations agricoles et la France peut choisir de les encourager ou de s'y opposer. \"La France s'oppose de manière claire, comme elle l'a fait depuis le premier jour par la voix du Président de la République, à la signature du traité Mercosur\", avait insisté Gabriel Attal lors de sa venue vendredi en Haute-Garonne. Pour autant, ces traités sont négociés à la majorité qualifiée au niveau européen. La France n'est pas la seule à décider. \"La France peut avoir envie de préserver ses agriculteurs et pas être d'accord pour signer un accord qui fait rentrer de la viande bovine. Mais derrière, on peut avoir une grosse puissance qui est influente, comme l'Allemagne qui, elle, souhaite vendre des véhicules. Donc, c'est comme ça qu'on peut se retrouver à finalement signer des accords de libre échange qui vont pas correspondre aux préférences d'un seul pays\", reconnaît Alessandra Kirsch, directrice des études Agriculture Stratégies. La France a aussi intérêt à exporter, notamment son vin. Cela nous rapporte plus de 15 milliards d'euros par an. Pareils pour les fromages, nous en avons vendu 18.500 tonnes au Canada, dans le cadre d'un traité signé en 2017. En contrepartie, on a dû accepter d'importer leur colza. Les gagnants sont nos viticulteurs et nos éleveurs laitiers. Les perdants, nos producteurs de colza. En définitive, les seuls qui puissent vraiment choisir de consommer français, ce sont les clients dans les rayons.","date":"2024-01-28T09:46:11.559Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-legumes-poulet-vins-fromages-le-point-sur-ce-que-la-france-importe-et-exporte-2284230.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
