{"title":"Chômage : nouvelle hausse au mois de mars","description":"L'inversion de la courbe du chômage n'est toujours pas au rendez-vous. Le taux a encore augmenté de 0,4% au mois de mars.La France comptait, fin mars 2015, 3,5 millions de personnes sans aucune activité. Un record depuis l'élection de François Hollande. Au mois de mars, on dénombre 15 400 chômeurs supplémentaires, soit 0,4% de plus qu'en février. Au total, le nombre de demandeurs d'emploi de catégorie A, c'est-à-dire sans aucune activité, s'élève à 3 509 800, soit 4,9% de plus qu'il y a un an. À ce chiffre, il faut ajouter 1,7 million de personnes n'ayant exercé qu'une activité réduite. Le plus haut niveau historique \"Lorsque la reprise économique arrive, le temps que ça se traduise par une baisse du chômage, il faut attendre de six à neuf mois\", selon Éric Heyer, économiste à l'OFCE. Les chiffres sont mauvais. Malgré les contrats aidés, le nombre de jeunes à la recherche d'un emploi a augmenté de 1% au mois de mars. Pour les plus de 50 ans, la hausse est de 0,4%. Le chômage atteint son plus haut niveau historique.","date":"2015-04-27T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage-nouvelle-hausse-au-mois-de-mars_888653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Pesticides : le combat d'une fille pour comprendre la mort de son père","description":"La fille d'un viticulteur mort d'un cancer lié aux pesticides porte plainte contre X pour homicide involontaire.Jusqu'en 2001, les viticulteurs français ont répandu sur leurs cépages de l'arsénite de sodium, un pesticide contenant de l'arsenic. Ce pesticide a été interdit par le ministère de l'Agriculture dès 1973, sauf dans les vignobles. James-Bernard Murat est décédé d'un cancer des bronches en 2012, reconnu comme maladie professionnelle. Viticulteur girondin, il a utilisé quotidiennement, pendant plus de quarante ans, ce pesticide pour traiter ses vignes. Ce lundi 27 avril, sa fille porte plainte contre X pour homicide involontaire. Épaulée par des associations \"Pourquoi il s'est passé plus de quarante ans avant qu'on en parle ? Moi, je cherche à comprendre depuis trois ans et maintenant, je veux des réponses. J'espère qu'un juge d'instruction sera nommé pour qu'il y ait des enquêtes poussées et pour que l'on fasse la lumière sur tout ça\", explique Valérie Murat à France 3. À ses côtés, des associations dénoncent l'utilisation des pesticides et leur risque sur la santé. Le juge d'instruction pourrait décider l'ouverture d'une enquête préliminaire dans les prochaines semaines, le combat de Valérie ne fait que commencer.","date":"2015-04-27T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/pesticides-le-combat-d-une-fille-pour-comprendre-la-mort-de-son-pere_888657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Népal : les rescapés de l'Everest","description":"Des milliers d'alpinistes se trouvaient dans les montagnes de l'Himalaya lorsque la terre a tremblé, samedi 25 avril.Au moins 18 alpinistes ont trouvé la mort sur les pentes du mont Everest samedi 25 avril, suite au violent séisme qui a frappé le Népal. Un trekkeur allemand, Josh Kobush, a filmé l'avalanche mortelle qui s'est abattue sur le camp de base de l'Everest, situé à 5 500 mètres d'altitude. Au cœur de l'avalanche, engloutis par le nuage blanc, les alpinistes sont recouverts de neige, haletants de peur. En une fraction de seconde, tout a été balayé. 800 alpinistes au moins manquent à l'appel Pris dans la tourmente, Michael Churton, un jeune alpiniste anglais, raconte son calvaire. \"Tout a disparu. Nos tentes n'étaient plus là. Les gens ont été propulsés. Une personne a disparu sans qu'on sache si elle est encore vivante\", confie-t-il. Un premier décompte fait état de 18 morts et une soixantaine de blessés. Les plus gravement blessés ont été évacués par hélicoptère et les plus valides sont redescendus par leurs propres moyens, avec des images cauchemardesques en tête. \"Nous avons vu des horreurs. Certains ont eu le bras arraché par des chutes de pierres\", confient, au micro de France 3, deux rescapés. Lundi 27 avril, environ 800 personnes sont toujours quelque part sur les flancs de l'Everest.","date":"2015-04-27T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/nepal-les-rescapes-de-l-everest_888643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Séisme au Népal : les secours atteignent enfin les zones plus reculées","description":"Lundi 27 avril, deux jours après le séisme survenu au Népal, les secours internationaux arrivent enfin sur place. Les zones plus reculées commencent à être aidées.Plus de 48 heures après le tremblement de terre qui a secoué le Népal, les secours étrangers arrivent du monde entier. À 80 kilomètres au nord-ouest de Katmandou, la province rurale de Gorkha est au cœur du drame. Pour la première fois, les secours atteignent ces zones isolées. Un hélicoptère indien apporte de quoi manger. Les militaires repartent ensuite avec les blessés les plus graves. Une nation en deuil À Katmandou, l'espoir renaît un peu grâce à l'arrivée de l'aide internationale. Si des rescapés sont encore retrouvés, chaque jour qui passe amenuise les chances de retrouver les survivants. Au bord de la rivière, les crémations se succèdent selon le rite hindouiste. \"C'est toute une nation qui est en deuil\", déclare la journaliste de France 3. Les habitants ont peur des répliques. Ils préfèrent rester dormir dehors. Trois jours après le séisme, c'est presque une deuxième ville qui se constitue sous des abris de fortune.","date":"2015-04-27T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/seisme-au-nepal-les-secours-atteignent-enfin-les-zones-plus-reculees_888587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Séisme au Népal : \"Nous sommes toujours sans nouvelles de 642 Français\"","description":"Deux jours après le séisme au Népal, de nombreux Français sont toujours recherchés. Les explications de Florence Trintignac.Deux Français ont trouvé la mort dans le séisme qui a touché le Népal, samedi 25 avril. Mais de nombreux touristes venus de l'Hexagone sont encore recherchés. Florence Trintignac est en direct du ministère des Affaires étrangères, où est installée une cellule de crise. La journaliste de France 3 indique que les \"communications reprennent progressivement avec le Népal\". Certains touristes ont réussi à joindre leurs familles et à les rassurer sur leur sort. \"Mais ce soir, nous sommes toujours sans nouvelles de 642 Français. Sur place, l'ambassade, en lien avec les autorités népalaises, font tout ce qu'ils peuvent pour les localiser.\" 12 blessés français Ce lundi 27 avril, le ministère des Affaires étrangères s'est montré pessimiste. Il s'attend à ce que le bilan s'alourdisse dans les jours à venir pour les Français. 12 blessés français sont également à déplorer, mais leur vie n'est pas en danger. \"Trois avions français vont décoller d'ici à mercredi avec, à leur bord, des secouristes et du fret humanitaire. Ils ramèneront ces blessés\", conclut la journaliste.","date":"2015-04-27T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/seisme-au-nepal-nous-sommes-toujours-sans-nouvelle-de-642-francais_888641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Séisme au Népal : une partie de l'héritage culturel est détruit","description":"Alors qu'une grande partie de l'économie népalaise était axée sur le tourisme, de nombreux palais et temples ont été réduits à l'état de gravats par le séisme. Reportage de France 3.Le samedi 25 avril, lors du séisme au Népal, des milliers de personnes sont mortes, mais c'est aussi tout un pan de l'histoire qui s'est effondré . Le Swayambhunath, aussi dit \"temple des singes\", l'un des plus anciens du Népal, est en partie détruit. La célèbre tour Dharahara de Katmandou, qui culminait à 60 mètres de haut, est un amas de gravats. Elle était l'attraction touristique de la capitale népalaise et avait déjà été détruite lors du tremblement de terre de 1934. Les temples des trois places royales de Durbar Square ont aussi été réduites à néant. Le tourisme, un secteur bientôt dévasté lui aussi ? La plupart de ces édifices étaient classés au patrimoine mondial de l'Unesco. \"Il faudra du temps, mais il sera possible d'envisager une reconstruction parce que nous avons beaucoup de documents d'archive sur les sites détruits\", explique à France 3 Kishore Rao, directeur du Centre du patrimoine mondial de l'Unesco. Chaque année, près de 800 000 étrangers venaient découvrir le Népal, un des pays les plus pauvres du monde, une manne touristique qui risque aussi d'être affectée.","date":"2015-04-27T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/seisme-au-nepal-une-partie-de-l-heritage-culturel-est-detruit_888647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Népal : un pays dévasté par le séisme","description":"Deux jours après le violent séisme qui a touché le Népal, les dégâts sont considérables dans le pays.Un violent séisme a frappé le Népal, samedi 25 avril, faisant plus de 3 000 morts et des milliers de blessés. La capitale Katmandou a été complètement dévastée. Les habitants et les touristes dorment dans les rues par peur des répliques. Deux jours après le séisme, un drone a filmé l'ampleur des dégâts. Les rescapés redoutent les répliques Sur ces images, on y découvre la capitale népalaise, ses quartiers en ruine, ses toitures effondrées. Plus loin, on distingue une tour fissurée, quasiment inaccessible aux véhicules. Les rescapés sont massés sur une place de Katmandou où de l'eau et de la nourriture sont distribués. Les habitants redoutent les répliques du séisme et évitent de rester proche des bâtiments qui menacent de s'écrouler. Un peu à l'écart, des rescapés par milliers se sont regroupés dans un parc. Ils s'apprêtent à passer leur troisième nuit dehors.","date":"2015-04-27T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/nepal-un-pays-devaste-par-le-seisme_888585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Architecture : la Cité radieuse de Le Corbusier","description":"Il y a cinquante ans, Le Corbusier mourait. Le Centre Pompidou consacre, à partir de mercredi 29 avril, une rétrospective au célèbre architecte français. Pour l'occasion, France 2 nous emmène à la découverte de la Cité radieuse de Firminy, dans la Loire.Basée à Firminy, au sud de Saint-Étienne, se trouve la ville idéale imaginée par Le Corbusier. Une maison de la culture, un stade, une église et bien sûr une unité d'habitation. Il s'agit du seul site Le Corbusier complet en Europe. En 1953, le maire de Firminy, ancien ministre de la Reconstruction, fait venir Le Corbusier. À l'époque, l'architecte est déjà une star, mais ses idées sont toujours d'avant-garde. Ainsi, à Firminy, en pleine nature, Le Corbusier construit une utopie pour le bien-être de l'homme. Dans cette ville moderne, la maternelle est sur le toit, à 50 mètres du sol. Aujourd'hui, l'école est fermée, mais après des années d'abandon, l'unité d'habitation a repris du service. Il y a désormais 382 logements et 1 000 habitants. Le modulor, unité de mesure inédite L'architecture de Le Corbusier dépend d'une unité de mesure inédite : le modulor. Il s'agit d'un homme étalon de 1,83 mètre, 2,26 mètres le bras levé. Mais \"malgré ces trésors de béton brut, Firminy accueille à peine 20 000 visiteurs par an. Un patrimoine très peu connu du grand public\", conclut la journaliste de France 3.","date":"2015-04-27T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/architecture-la-cite-radieuse-de-le-corbusier_888683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Séisme au Népal : deux Français parmi les morts","description":"Au moins deux Français ont été tués à Katmandou, et 642 autres sont toujours portés disparus. Le centre de crise du Quai d'Orsay a reçu plus de 13 000 appels de familles qui cherchent à obtenir des nouvelles de leurs proches.Lundi 27 avril, on compte deux Français parmi les morts suite au tremblement de terre survenu samedi 25 avril au Népal. Pierre-Vladimir Lobadowsky travaillait au ministère de la Culture avec Fleur Pellerin. C'est dans les ruines d'une tour emblématique de Katmandou qu'il est mort, aux côtés de sa compagne. Ils sont les deux premières victimes françaises. À l'ambassade, les ressortissants de l'Hexagone défilent pour se déclarer vivants. On collecte la moindre information pour localiser les Français bloqués au Népal et prévenir ainsi leurs proches en France. L'espoir de recevoir un signe de vie Dans le Gers, Hélène et Alain cherchent depuis près de 48 heures à joindre leurs amis et collègues sur place. Leur association humanitaire construit des écoles dans la région de Gorkha, située juste sur l'épicentre du séisme. Près de Cherbourg, Élisabeth est soulagée. Elle a enfin reçu, ce lundi, un SMS de son mari. Les réseaux sociaux fonctionnent à plein. Les appels à témoin se multiplient, avec l'espoir de recevoir rapidement un signe de vie.","date":"2015-04-27T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/seisme-au-nepal-deux-francais-parmi-les-morts_888651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Chômage : un accompagnement adapté aux seniors","description":"Parmi les demandeurs d'emploi, une catégorie ne cesse d'augmenter, celle des seniors. Une caisse de retraite propose à ce public des stages pour reprendre confiance en soi.Fin mars 2015, les seniors étaient plus de 832 000 à pointer à Pôle emploi. Or, passé 50 ans, une fois que l'on est exclu du marché du travail, il est difficile d'y revenir. Comment retrouver l'estime de soi et mettre ses atouts en avant ? Une caisse de retraite propose aux seniors un coaching, un relooking et une assistance psychologique. Pour Tamou Souary, chargée de la division emploi chez Humanis, \"l'idée, c'est de se connaître, de retravailler sur son image, de retrouver un peu d'estime de soi et de pouvoir entreprendre une démarche de recherche d'emploi en s'étant reconstruit\". Soutien psychologique et cas pratiques Une offre globale que Pôle emploi a parfois du mal à offrir aux chômeurs. Chaque semaine, des seniors au chômage passent environ une heure et demie dans cette structure, quand Pôle emploi ne leur consacre que vingt minutes tous les trimestres. À Lille, Bruno Le Blan, 58 ans, bénéficie de cet accompagnement depuis cinq mois déjà. En plus du soutien psychologique, il s'exerce avec des cas pratiques, comme la simulation d'un entretien téléphonique. Humanis lui a permis de retrouver confiance en lui. Cette caisse de retraite suit chaque année 1 200 seniors et assure que 75% d'entre eux retrouvent le chemin de l'emploi.","date":"2015-04-27T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage-des-formations-adaptees-aux-seniors_888655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
{"title":"Disparition de Marcus : son père ne croit pas à la thèse de l'accident","description":"Cet enfant de 2 ans et demi a disparu vendredi 24 avril dans le Val-d'Oise. Son père, arrivé de La Réunion, est sous le choc. Il redoute un enlèvement.Lundi 27 avril, les parents du petit Marcus sont toujours sans nouvelles de leur fils. L'enfant, âgé de deux ans et demi, a disparu vendredi 24 avril dans le Val-d'Oise. Les recherches en repris ce lundi 27 sur les bords de l'Oise et à proximité de la maison de la tante du petit garçon. Mètre par mètre, les plongeurs de la brigade fluviale de Conflans-Sainte-Honorine scrutent cette partie de la rivière. Depuis vendredi, une trentaine de gendarmes sont toujours à sa recherche. D'importants moyens déployés Le père de Marcus ne croit pas à la thèse de l'accident : de la maison au fleuve, dit-il, \"il y a 230 pas, soit 230 mètres [...], mon fils n'aurait pas pu sortir, fermer le portail et parcourir 230 mètres. Pour moi, quelqu'un est entré et a pris mon fils\". Dans le même temps, l'enquête judiciaire a démarré. Les témoignages sont recoupés. Les gendarmes ont aussi visionné les enregistrements de la caméra de sécurité d'un magasin situé à proximité. Ce week-end, plus d'un millier de personnes se sont portées volontaires pour ratisser la forêt de L'Isle-Adam. D'importants moyens ont été déployés. La préfecture a lancé un appel à témoin. Le jour de sa disparition, Marcus portait un pantalon de jogging bleu.","date":"2015-04-27T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/disparition-de-marcus-son-pere-ne-croit-pas-a-la-these-de-l-accident_888673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-avril-2015_882125.html","containsWordGlobalWarming":false}
