{"title":"Accident en Saône-et-Loire : cinq personnes décédées sur une route dangereuse","description":"Un terrible accident a eu lieu entre deux véhicules en Saône-et-Loire, lundi 10 novembre, dans la soirée. Cinq personnes sont décédées : quatre femmes et un homme. C’étaient les occupants des deux voitures. Ils habitaient à proximité, ce qui suscite une vive émotion chez ceux qui les connaissaient.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le choc frontal a été d’une violence inouïe, ne laissant aucune chance aux conducteurs et passagers des véhicules. Dans la voiture blanche, un homme de 56 ans. Dans la voiture rouge, quatre femmes de 70 à 80 ans. Des retraitées très impliquées dans le club de gymnastique local. Ce matin, sur le marché de La Clayette (Saône-et-Loire), les mines sont défaites. Chacun connaissait l’une ou l’autre des victimes. \"Elle rentrait du cours, ça fait mal. C’étaient des gens qui étaient depuis peu à la retraite\", se désole un habitant. \"Ce qui me fait le plus de peine, c’est de savoir qu’elle est partie. Parce que c’était vraiment quelqu’un toujours prêt à rendre service\", regrette une passante. \"Une petite ville comme nous, un petit bourg de 1 600 habitants, on se connaît pratiquement tous. C’est notre territoire qui est endeuillé\", déplore Christian Lavenir, maire de La Clayette. Une route \"accidentogène\" L’accident a eu lieu à une quarantaine de kilomètres de Mâcon sur la D985 vers 17 heures, lundi 10 novembre. Sapeurs-pompiers, gendarmes, hélicoptères du SAMU : un important dispositif est déployé, mais quatre des victimes sont mortes sur le coup. La cinquième, réanimée sur place, ne sera finalement pas sauvée. La route est bien connue et souvent pointée du doigt par les habitants. \"C’est un axe qui est très pratiqué et où l’on roule très vite. Beaucoup trop vite même. C’est une zone qui est accidentogène. Ce n’est malheureusement pas le premier accident qui a lieu ici. Dans les mêmes conditions, un choc frontal aussi\", se lamente un habitant. Francesco Scalise, dépanneur, a évacué les deux véhicules accidentés. Pourtant habitué au drame de la route, il est particulièrement choqué : \"L’impact a été très, très puissant. Les circonstances sont très dures. Très dures.\" L’enquête devra déterminer les causes de l’accident. Un test d’alcoolémie a été pratiqué. Les résultats ne sont pas encore connus.","date":"2025-11-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/accident/accident-en-saone-et-loire-cinq-personnes-decedees-sur-une-route-dangereuse_7609613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-novembre-2025_7567678.html","containsWordGlobalWarming":false}
{"title":"Retraites : Gabriel Attal propose de verser 1 000 euros à la naissance","description":"Voici la proposition qui fait débat à l'Assemblée nationale mardi 11 novembre : verser 1 000 euros à chaque enfant dès sa naissance pour anticiper sa retraite. Un amendement vient d'être déposé par Gabriel Attal en ce sens. Combien cela couterait-il aux finances publiques ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Et si, à la naissance, chaque enfant recevait 1 000 euros par l'État ? Une somme versée dans un fonds d'épargne, réservé pour sa retraite. Le fonds pourrait être abondé jusqu'à ses 18 ans par la famille. Une bonne idée selon des mères de deux enfants. \"Ça permettrait de garantir au moins une petite retraite, quelque chose pour les enfants\", comment l'une. \"C'est ce qu'on fait, on leur met déjà un petit peu d'argent de côté pour plus tard. C'est ce que faisaient aussi nos parents, donc on a repris un peu le même système\", détaille l'autre. Un passant, père de famille, lui, est sceptique : \"Je trouve bizarre de penser dès la naissance à la retraite\". Cette mesure sera portée par Gabriel Attal mercredi 12 novembre à l'Assemblée nationale lors des discussions du budget de la Sécurité sociale. Pour le président du groupe Ensemble pour la République, il faut inciter les Français à épargner afin de constituer un capital pour leur retraite : \"Très concrètement, on veut développer la capitalisation en France. Ça passe par un développement des plans épargne-retraite. Ça passe par un fléchage de l'intéressement et de la participation des entreprises sur ces plans épargne-retraite et par cette nouvelle mesure.\" 600 millions d'euros par an à l'Etat Selon lui, verser 1 000 euros à chaque naissance permettrait de faire des économies à long terme pour le système de retraite. Mais cette mesure aurait un coût immédiat, 660 millions d'euros par an, à l'heure de boucler le budget. Si elle est votée, cette nouvelle dépense devra être compensée par des hausses d'impôts, selon Philippe Crével, économiste et directeur du Cercle de l'Epargne, qui pointe une autre faille : \"Il ne concerne pas les actifs d'aujourd'hui. Or, le problème des retraites, ça va concerner ceux qui sont déjà au travail et pas forcément ceux qui vont venir dans les prochaines décennies.\" L'Allemagne pourrait instaurer une mesure similaire. Le pays envisage, lui, d'octroyer 10 euros par mois à chaque enfant entre ses 6 et 18 ans.","date":"2025-11-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/retraite/retraites-gabriel-attal-propose-de-verser-1-000-euros-a-la-naissance_7609622.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-novembre-2025_7567678.html","containsWordGlobalWarming":false}
