{"title":"Le premier vol dans l’espace d’une fusée Space X s’apprête à débuter","description":"C’est un vol historique qui se prépare. Mercredi 27 mai à minuit 32, heure française, la fusée Space X devrait sauver l’honneur de l’Amérique. Elle emmènera dans l’espace deux astronautes : Robert Behnken et Douglas Hurley. Cela fait près de 10 ans que les Américains n’ont pas réalisé de vol habité. \"Je suis très excité. C’est un moment extraordinaire pour un astronaute que de voler dans un vaisseau entièrement nouveau\", se réjouit Robert Behnken. \"J’aimerai bien vous mettre tous dans la fusée\" Depuis 2011 et le dernier vol d’Atlantis, les Américains ont laissé le champ libre aux Russes. Moscou était seul au monde à réaliser des vols habités vers la station spatiale internationale, là où iront justement les Américains. La reconquête de l’espace est une priorité pour Donald Trump. \"Je pense aller au lancement mercredi en Floride. J’espère que vous viendrez avec moi, et j’aimerai bien vous mettre tous dans la fusée\", avait déclaré le président américain.","date":"2020-05-23T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/le-premier-vol-dans-lespace-dune-fusee-space-x-sapprete-a-debuter_3977883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : la chloroquine remise en cause","description":"C'est la plus large étude faite sur la chloroquine et son dérivé : plus de 96 000 cas de patients examinés, même si les pourcentages doivent être pris avec prudence, l'étude montre que la mortalité dans le groupe contrôle est de 9,3% est inférieure à celle des malades qui ont pris de la chloroquine (16%9 ou de l'hydroxychloroquine avec un antibiotique (environ 24%). L'étude n'est pas un essai clinique Les chercheurs ont analysé les dossiers de patients, une méthodologie qui n'est pas le meilleur standard scientifique : ce n'est pas un essai clinique. Les auteurs montrent les risques cardiaques de ce traitement pour les patients Covid-19. \"Nous nous sommes demandés 's'il n'y a pas de preuves de bénéfices, y-a-t-il des preuves de risques ?' La réponse est oui\", explique le Professeur Mandeep Mehra, membre de la Harvard Medical School. Le ministre de la Santé a saisi le Haut Conseil à la Santé publique.","date":"2020-05-23T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-chloroquine-remise-en-cause_3977859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tensions diplomatiques entre la France et le Royaume-Uni","description":"La France espérait obtenir une exception à la mise en quatorzaine des voyageurs arrivant sur le sol britannique, mais ce ne sera pas le cas. Paris décide donc d’appliquer la réciprocité de ces mesures. \"C’est une mesure radicale, une mesure inattendue, il faut bien le dire, pour les Français qui pensaient pouvoir y échapper. Cette quatorzaine inquiète des deux côtés de la Manche\", explique la journaliste Anne-Claire Poignard, en direct de Londres. Des projets bouleversés Expatriée à Londres depuis dix ans, une famille française attend son quatrième enfant. L’accouchement est prévu dans trois semaines, la fermeture annoncée des frontières britanniques bouleverse leur projet. \"On avait l’intention d’accoucher ici, et que la famille puisse venir voir le bébé. On a un peu tout mis en suspens. On se demande même si on ne va pas aller accoucher en France pour être sûrs d’être en France pendant l’été\", raconte Émilie Lederer, la mère de famille.","date":"2020-05-23T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tensions-diplomatiques-entre-la-france-et-le-royaume-uni_3977861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : l’État a un plan pour relancer le secteur","description":"Aider la filière automobile à surmonter la crise, une nécessité selon certains acteurs de la filière. Les clients sont loin de se bousculer. Alors, un concessionnaire est aux petits soins avec les clients qui répondent présents. Les ventes reprennent tout doucement. Les ventes reprennent tout doucement. Une prime à la conversion plus intéressante \"On a 1 500 voitures qui ne se sont pas vendues pendant deux mois. On a grand espoir de les vendre en espérant que les gens ont reporté son achat\", explique Xavier Saison, un directeur commercial de concessions. Depuis la crise sanitaire, 400 000 véhicules invendus sont stockés sur des parkings pour une valeur de dix milliards d'euros. Le gouvernement va lancer un plan d'aide, en musclant notamment la prime à la conversion, qui devrait être rehaussée.","date":"2020-05-23T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-letat-a-un-plan-pour-relancer-le-secteur_3977863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Restauration : les assureurs sous pression","description":"Il n'a pas quitté son sourire de la journée ni son téléphone, assailli de coups de fil de restaurateurs qui le félicitent. Stéphane Manigold a remporté une grande bataille contre son assureur Axa qui refusait de le payer lors du confinement de deux mois lié à l'épidémie de Covid-19. Son contrat prévoyait une indemnisation en cas de fermeture administrative. L'assureur va faire appel La justice a donc ordonné le versement de 45 000 € au restaurateur. \"C'est vraiment un soulagement parce que l'on sait que l'on va pouvoir continuer à exister. Lorsque vous êtes assurés, normalement, c'est pour parer à ce genre de situation (une épidémie)\", précise Stéphane Manigold. Avec cette décision, les assureurs devront-ils plus largement les commerces fermés ? Axa, l'assureur concerné, compte faire appel.","date":"2020-05-23T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/restauration-les-assureurs-sous-pression_3977867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Essonne : une prise de fonction particulière pour la maire de Breuillet","description":"Pour Véronique Mayeur, ce 23 mai est devenu un grand jour. Coronavirus oblige, l’élection de Madame le maire se fait dans la salle des fêtes de Breuillet (Essonne) à huis clos. Masqués et éloignés d’un mètre, les élus du conseil municipal mettent tour à tour leur bulletin dans l’urne. Même la boite contenant l’écharpe tricolore n’échappe pas à la désinfection. Une élection qui laisse un goût d’inachevé. \"Vivement que la crise sanitaire soit passée pour que l’on puisse fêter ce moment tous ensemble\", déclare la maire. Modifier les plans pour assurer une sécurité sanitaire À peine élue pour son premier mandat, la maire doit coordonner la réouverture du marché pour le lendemain. \"Il fallait qu’on soit sûrs qu’au niveau de la distanciation sociale, ce soit fonctionnel, et donc on est amenés à modifier un peu le plan initial\", justifie-t-elle. Pendant le confinement, l’ancienne adjointe au maire a du co-gérer sa ville de 8 500 habitants avec son prédecesseur.","date":"2020-05-23T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/essonne-une-prise-de-fonction-particuliere-pour-la-maire-de-breuillet_3977885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La sanction se durcit pour les chauffeurs utilisant leur téléphone au volant","description":"Tenir téléphone portable au volant, ce geste pourra désormais vous coûter encore plus cher. Si vous êtes surpris téléphone en main et que vous commettez en même temps une infraction (excès de vitesse, refus de priorité ou non-respect de l’arrêt au feu rouge), votre permis sera suspendu pour une durée de six mois au maximum, sans compter les amendes et les retraits de points cumulés. Une nouvelle mesure encouragée par la prévention routière. Au feu rouge, avoir des oreillettes est également interdit \"Elle va faire prendre conscience à la plupart des conducteurs que s’ils n’avaient pas eu leur téléphone, et bien jamais ils n’auraient passé le feu, jamais ils n’auraient grillé le stop\", explique Anne Lavaud, déléguée générale de l’association Prévention routière. Alors, quel comportement faut-il bannir au volant ? En conduisant, et même au feu rouge, passer un coup de fil, téléphone en main, ou avec des oreillettes, n’est pas autorisé.","date":"2020-05-23T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/la-sanction-se-durcit-pour-les-chauffeurs-utilisant-leur-telephone-au-volant_3977887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : un passeport sanitaire pour l’île de Ventotene","description":"L’île de Ventetone, située au large de la Campanie, a échappé à la vague épidémique de coronavirus qui a touché l'Italie. Ce qui l'a poussée à instaurer un passeport sanitaire pour les touristes. \"La semaine précédant vos vacances sur cette île, vous devez avoir été testé négatif au Covid-19. Les habitants, qui ont été épargnés par le coronavirus, ne veulent pas être contaminés. Mais le tourisme doit tout de même reprendre, car c'est ce qui fait vivre l'économie\", détaille le journaliste Alban Mikoczy, en duplex depuis l'Italie samedi 23 mai. \"Le virus peut se propager avec plus de facilités\" Pour le médecin de l’île, la résistance au coronavirus reste bien fragile. \"Il y a une inquiétude majeure, car comme dans tous les endroits isolés, le virus pourrait se propager très rapidement et avec plus de facilités\", confie-t-il. Depuis le début du confinement, tous les échanges entre l’île et le continent avaient été stoppés.","date":"2020-05-23T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/italie-un-passeport-sanitaire-pour-lile-de-ventotene_3977891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vin rosé : des stocks à écouler","description":"Dans le vignoble de Cogolin (Var), le travail continue comme d'habitude. Le directeur du domaine doit trouver une solution pour ses futures vendanges car il lui faudra de la place. Une inquiétude, puisqu'ici, une cuve sur trois est encore pleine. Des bouteilles déjà stockées dans des cartons s’ajoutent à cela. Une grande partie de la récolte 2019 reste en sommeil. Les mois de mars et avril ont eu de grandes conséquences. Les restaurants et les bars n'achètent plus Depuis le début du confinement, les bars et les restaurants n'achètent plus rien. Sans clients, les restaurateurs préfèrent logiquement patienter avant de s'approvisionner en vins. Pour écouler les stocks invendus, certains vignerons se regroupent. Vente directe et rabais font partie des solutions. \"On peut décaler les promotions sur le mois de juin, alors que, d'habitude, on le fait plutôt sur le mois de mars ou d'avril\", explique un vigneron.","date":"2020-05-23T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vin-rose-des-stocks-a-ecouler_3977895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avec le déconfinement, le lac d'Annecy reprend vie","description":"L'effet miroir parfait. Pas une seule aspérité sur la surface du lac d'Annecy (Haute-Savoie) confiné. La vie reprend petit à petit sur les rives. Sur l'eau, les voiles et l'envie d'en découdre sont de retour. Derrière les masques, le lac retrouve son sourire. Les pêcheurs amateurs sont ravis de pouvoir reprendre. Encore des restrictions Les rues de la vieille ville revivent aujourd'hui. Au marché, ce n'est pas encore la foule des grands jours. Les terrasses de bars et de restaurants sont encore fermées. Beaucoup de Savoyards se rendent à Annecy pour profiter du soleil, dans la limite des 100 kilomètres autorisés. \"Les gens ont envie de ressortir, et le lac est magnifique\", confie un homme. Il est possible de louer un pédalo ou un bateau, mais il y a encore des restrictions.","date":"2020-05-23T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-lac-d-annecy-reprend-vie_3977889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Roland-Garros : fini les matchs interrompus par la pluie, le court central dispose (enfin) d'un nouveau toit rétractable","description":"Attendu depuis de nombreuses années, le nouveau toit du court central de Roland-Garros est prêt. C'est une installation impressionnante et révolutionnaire pour le tournoi parisien. \"Une structure de 10 000 m2 rétractable en un quart d'heure, qui va va permettre à Roland-Garros de basculer dans une nouvelle dimension. Même si les travaux ont pris du retard à cause du coronavirus, tout sera prêt pour l'édition 2020\", explique le journaliste de France Télévisions Matthieu Lartot, en duplex depuis le court Philippe-Chatrier, samedi 23 mai. Une édition 2020 à huis clos ? Le tournoi, quant à lui, aurait dû débuter dimanche 24 mai. Mais il va falloir encore patienter avant de découvrir ce nouveau toit en situation de match. \"Les dates arrêtées sont pour l'instant du 20 septembre au 4 octobre [ce qu'a annoncé Guy Forget, le directeur du tournoi, samedi]. La vraie incertitude est celle du public. On pourrait avoir une édition à huis clos ou à jauge réduite\", poursuit le journaliste.","date":"2020-05-23T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/tennis-roland-garros-a-son-nouveau-toit_3977905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dans la bulle d'Albert Uderzo, avant une vente aux enchères exceptionnelle au profit du personnel soignant","description":"Elles sont rares et valent très chères : cinq planches de BD dessinées à l'encre de Chine de la main d'Albert Uderzo. Un trésor qui sera mis aux enchères au profit des soignants. En 60 ans, le père d'Astérix est devenu un dessinateur culte. Avec Goscinny, il invente Astérix. En 1957, la rencontre avec Goscinny est le choc des talents. Neuf albums sans Goscinny Si Goscinny aime la lumière, Albert Uderzo préfère rester discret. \"C'est quelqu'un qui était très pudique, qui n'aimait pas les mondanités. Il n'avait pas envie de se montrer particulièrement\", explique Sylvie Uderzo, la fille du dessinateur. Dix ans et 24 albums plus tard, quand Goscinny disparait, Uderzo hésite à reprendre le flambeau, mais il relève le défi et imagine neuf albums.","date":"2020-05-23T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/bd/goscinny/culture-dans-la-bulle-d-andre-uderzo_3977893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mai-2020_3950785.html","containsWordGlobalWarming":false,"media":"France 2"}
