{"title":"VIDÉO - \"Cashback\" : cette pratique commerciale est-elle vraiment un bon plan ?","description":"Le cashback est une tendance qui s'est développée avec l'inflation. Une fois un produit acheté, on reçoit un petit pourcentage de la somme dépensée. Ce système est-il aussi simple qu'il le paraît, et est-ce vraiment un bon plan ?  Lorsqu'elle commande sur Internet, Estelle \"gagne de l'argent\", comme elle l'explique dans le reportage vidéo en tête de cet article. Cela porte un nom : le cashback. À chaque fois qu'elle achète sur un site, Estelle passe par une plateforme spécialisée, qui lui rembourse de l'argent, un pourcentage de sa commande, en moyenne autour de 3%. Cette année, elle a ainsi récupéré 260 euros sur l'ensemble de ses achats. \"C'est là qu'on se rend compte de toutes les économies qu'on a faites, juste en appuyant sur un bouton\", savoure-t-elle au micro de TF1. Vêtements, voyages ou électroménagers, sur Internet, le cashback est désormais possible pour presque tous les achats en ligne. Avec toujours la même promesse : vous rendre de l'argent. Comment fonctionne ce système ? Notre équipe a visité les locaux du leader du cashback en France, iGraal, un site internet qui rassemble dix millions de clients. Pour avoir accès à la clientèle d'iGraal, les enseignes sont prêtes à payer une commission sur chaque vente effectuée. La plateforme de cashback fait ensuite moitié-moitié : une partie dans sa poche, l'autre partie pour le client. Ce site de cashback collabore avec plus de 1800 enseignes partenaires. Le premier objectif est \"d'acquérir de nouveaux clients\", nous explique le directeur général de la firme, Sami El Chehaly, \"mais ça va être aussi de développer leur chiffre d'affaires, ou d'écouler des stocks\". Pour les enseignes, le système du cashback est aussi le moyen de récolter des données sur les habitudes d'achat des clients, qui leur permettent d'adapter leur offre. Du côté des consommateurs, la perception du cashback est également très positive. Ceux qu'a rencontrés notre équipe y voient surtout un \"bon plan\". Cette pratique est-elle l'héritière de la bonne vieille promotion papier, l'équivalent des coupons que l'on découpait dans les prospectus ? Le cashback aurait même quelques avantages sur celle-ci, puisque la cagnotte se remplit automatiquement, et qu'elle peut être dépensée pour n'importe quel produit. La plupart des sites de cashback sont gratuits et sans engagement, la contrepartie étant les données sur le consommateur que la plateforme enregistre et commercialise. Mais attention, certains sites de cashback comprennent un abonnement payant, parfois difficile à détecter. \"L'abonnement payant va être mentionné dans une police beaucoup plus petite, et étrangement pas mis en évidence\", prévient Aurore Bonavia, avocate spécialisée sur les questions de données personnelles. Si le remboursement partiel du produit est effectif, le client sera également débité mensuellement d'un abonnement assez élevé. Trois Français sur 10 utilisent déjà un système de cashback. Une entreprise a même innové, en poussant plus loin le principe. L'argent n'est plus stocké sur une cagnotte ou un compte bancaire, mais placé sur un compte-épargne. Une complémentaire retraite de nouvelle génération, dont on peut déjà profiter dans un millier d'enseignes.","date":"2023-12-30T13:57:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-cashback-cette-pratique-commerciale-est-elle-vraiment-un-bon-plan-2281044.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ce n'est pas de notre faute\" : huîtres contaminées dans le Calvados, les ostréiculteurs consternés","description":"Dans le Calvados, les huîtres en provenance de deux communes sont interdites à la vente, par crainte d'une possible contamination. Sur place, les ostréiculteurs normands sont abasourdis par cette nouvelle décision, la cinquième de ce type en six ans. Une équipe de TF1 s'est rendue à Grandcamp-Maisy, l'un des ports concernés.  Les étals sont pratiquement vides. Pour les clients, ce samedi matin, le choix est restreint, aucune huître de Grandcamp-Maisy ou de Géfosse-Fontenay (Calvados) n'est en vente. \"J'aurais bien pris des huîtres de Grandcamp, mais malheureusement, il n'y en a pas, regrette un acheteur croisé sur le marché aux poissons de ce petit port de pêche normand. Mais bon, c'est comme ça, on applique le principe de précaution, je pense que c'est peut-être plus raisonnable.\" Ces derniers jours, les cas de gastroentérites se sont multipliés. La préfecture a décidé d'interdire la commercialisation de coquillages. Dans la région, il s'agit déjà de la cinquième interdiction de vente en six ans pour des situations similaires. Forcément, cela agace certains habitants de la région. \"C'est tous les ans et toujours à la même époque, il y a quelque chose qui n'est pas clair\", pointe un retraité croisé par l'équipe du 13H de TF1 sur la digue. La cause de cette dernière contamination n'est pas encore connue, mais elle pourrait venir d'un réseau d’assainissement trop vétuste. Les rues de Grandcamp-Maisy, d'ordinaire animées au moment des fêtes et des achats de fruits de mer pour les repas de fin d'année, sont cette semaine très calmes. Beaucoup d'entreprises du secteur sont à l'arrêt. Pour les ostréiculteurs de la région concernés, cette nouvelle interdiction de vente va coûter cher. Contactés, aucun n'a souhaité répondre à nos questions pour ne pas alimenter de psychose. Olivier Hue, professionnel de la pêche, garde pour sa part le moral. Malgré tout présent sur le marché, il espère que les clients continueront d'acheter des huîtres, alors que seuls deux sites du Calvados sont pour le moment concernés par cette prohibition. \"Malheureusement, ce n'est pas de notre faute, ce sont des problèmes sanitaires, donc ce sera peut-être mieux dans deux ou trois mois, imagine le vendeur, interrogé dans le reportage visible en tête de cet article. Les gens mangeront de la coquille Saint-Jacques un peu plus tard, et des huîtres aussi !\" À l'approche du repas de la Saint-Sylvestre, les clients pourront toujours se faire plaisir avec d'autres produits, comme les langoustines ou les bulots. Concernant les huîtres, l'interdiction de commercialisation est maintenue jusqu'à ce que de nouvelles analyses soient réalisées. Dans la Manche, la vente d'huîtres en provenance de la commune de Saint-Vaast-la-Hougue est également suspendue en raison d'un risque de contamination. Plus au sud du pays, les huîtres du bassin d'Arcachon connaissent le même sort ces derniers jours.","date":"2023-12-30T16:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-ce-n-est-pas-de-notre-faute-huitres-contaminees-les-ostreiculteurs-normands-consternes-2281081.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"L'exode de la pauvreté\" : une caravane de migrants frappe à la porte des États-Unis","description":"Le cortège s'est formé il y a une semaine, et ne cesse de grossir. Des milliers de migrants d'Amérique centrale tentent de rejoindre les États-Unis. Cet \"exode de la pauvreté\" frappe à la porte des États-Unis, où l'enjeu déchire l'opinion.  C'est la plus longue caravane de migrants cette année, et elle ne cesse de gonfler. Qu'ils soient Vénézuéliens, Guatémaltèques ou Cubains, tous poursuivent sans relâche ce qu'ils appellent l'exode de la pauvreté. \"Nous voulons seulement travailler. Je ne demande pas, et je n'ai jamais demandé quoi que ce soit gratuitement\", lance l'un d'eux, dans la vidéo de TF1 en tête de cet article. Cette marée humaine a quitté Tapachula dimanche dernier, une ville au sud du Mexique, frontalière du Guatemala. Les migrants qui la forment espèrent atteindre la frontière américaine d'ici à une quarantaine de jours. Mais face à l'afflux grandissant, plusieurs points de passage ont été fermés par les États-Unis, le long des quelque 3.000 kilomètres de leur frontière commune avec le Mexique. Depuis un an, 2,4 millions de migrants ont tenté de la traverser illégalement. \"Nous pensons qu'il doit y avoir un raisonnement empreint d'humanité pour régler ce problème, qui est l'exode de la pauvreté\", estime un activiste organisateur de cette marche, Luis Garcia Villagran. Aux États-Unis, le sujet porte à incandescence les tensions politiques. Le gouverneur républicain du Texas, un État frontalier du Mexique, a choisi d'envoyer des milliers de migrants dans les États dirigés par des Démocrates. Celui de New York est dépassé par l'afflux, et essaie de faire face dans l'urgence. Mercredi, Antony Blinken, le chef de la diplomatie américaine, s'est fendu d'une visite express à Mexico afin de trouver des solutions. Un voyage jugé fructueux par les deux parties. Pour le gouvernement de Joe Biden, il y a urgence : les Républicains exigent un accord sur l'immigration, en échange de leur soutien à une nouvelle enveloppe d'aide pour l'Ukraine.","date":"2023-12-30T17:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-l-exode-de-la-pauvrete-une-caravane-de-migrants-frappe-a-la-porte-des-etats-unis-2281092.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bonnes résolutions pour 2024 : faire du sport sur son lieu (et son temps) de travail","description":"Vous avez peut-être prévu de vous remettre au sport en 2024 ? Vous n'aurez bientôt plus d'excuses, car certaines entreprises proposent désormais à leurs salariés de le pratiquer sur leurs heures de travail.  Dans cette usine quimpéroise, huit heures par jour, quatorze salariés sont assis derrière des machines, affectés à des tâches répétitives. Il y a un an, leur patron a décidé de mettre en place des séances d'étirement sur leur temps de travail. C'est Margaux, la plus sportive de tous, anime la session, comme on le voit dans le reportage ci-dessus. Pour Vincent Rivalin, propriétaire de l'entreprise, ces 15 minutes quotidiennes ne sont pas une perte de temps, ni d'argent. \"Au contraire, on gagne en productivité, on limite les maladies, ce n'est que du positif\", explique-t-il au micro de TF1. À près de 500 km de là, en région parisienne, une société spécialisée en cohésion d'entreprise a opté pour une séance hebdomadaire. Une fois par semaine, les salariés peuvent démarrer leur journée professionnelle en douceur, avec un cours de yoga. De retour à leur poste, la bonne ambiance semble perdurer, selon les employés interrogés. Une entreprise plus attractive, des salariés heureux de venir au bureau et donc moins tentés par le télétravail. Beaucoup de bénéfices, mais avec un coût : 20.000 euros par an pour les cours de yoga ici. Jusqu'ici, peu d'entreprises privées s'autorisent ces dépenses pour permettre à leurs salariés de faire du sport sur leurs heures travaillées. À Suresnes (Hauts-de-Seine), la question du coût ne se pose pas. Une centaine d'employés municipaux s'adonnent gratuitement à une dizaine d'activités. Ici, ce sont les agents de la ville qui font cours à leurs collègues. Une approche collective qui fonctionne, et pourrait donner des idées à d'autres.","date":"2023-12-30T16:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-bonnes-resolutions-pour-2024-faire-du-sport-sur-son-lieu-et-son-temps-de-travail-2281085.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cargo en perdition au large du Finistère : le récit d'un sauvetage périlleux","description":"Le cargo en difficulté depuis mercredi 27 décembre, au large du Finistère a pu rejoindre le port de Brest. Cela au terme d’une nuit rocambolesque, durant laquelle le navire de 150 mètres de long a été remorqué jusqu'à la rade. Une équipe de TF1 a pu suivre l'opération, depuis le pont d'un des remorqueurs impliqués.  Une concentration totale, c’est ce qu'exige le remorquage du \"Guana\", d’une grande complexité. Dans le sillage du cargo, à quelques mètres seulement, notre équipe est embarquée sur le remorqueur \"Mistral 10\", pour suivre la dernière étape d’un sauvetage qui aura duré plus de 48 heures. Un reportage que vous pouvez retrouver dans la vidéo en tête de cet article. C’était avec une visibilité limitée et une mer formée aux abords de la rade de Brest, jeudi 28 décembre. Dans de telles conditions, s’accrocher au \"Guana\" nécessite d’infinies précautions. La bonne coordination est essentielle entre les marins qui savent faire et Bénédicte, la capitaine du remorqueur. Il est 23 heures et le sauvetage est un succès. L'épilogue d’une avarie qui aurait pu virer au drame. Mercredi 27 décembre, il y a eu un incendie dans le moteur de ce cargo, le rendant non manœuvrable, et l'équipage a dû être hélitreuillé. Avant que l’Abeille Bourbon, un des fleurons français du sauvetage en mer, ne vienne remorquer le navire en perdition. Ce samedi soir, sous l'œil du commandant du port de Brest, Éric Roellinger, il s’agit d'amarrer ce navire long de 150 mètres, une manœuvre, tout sauf anodine pour un cargo sans moteur.","date":"2023-12-30T11:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-cargo-guana-en-perdition-au-large-du-finistere-le-recit-d-un-sauvetage-perilleux-grace-au-remorqueur-abeille-bourbon-2281047.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Emballages plastiques des fruits et légumes : une interdiction, mais beaucoup d'exceptions","description":"Chaque année, 460 millions de tonnes de plastique sont produites dans le monde. En France, c'est la fin des emballages plastiques pour les fruits et légumes à compter du 1ᵉʳ janvier 2024. Mais 29 produits vont échapper à la règle.  Vous ne vous en êtes peut-être pas aperçu, mais depuis quelques mois, une révolution silencieuse s'opère au rayon des fruits et légumes français, que l'on peut observer dans le reportage de TF1 en tête de cet article. Les emballages plastiques disparaissent peu à peu, au profit de cartons ou de filets. À partir du 1ᵉʳ janvier 2024, ils seront même interdits. Certains sachets en plastique devront donc disparaître... mais pas tous. C'est là que la loi se complexifie. Les tomates sont concernées, mais pas les endives. Les pommes oui, mais pas les cerises, ni les paquets qui dépassent 1,5 kilo. En tout, 29 produits bénéficient d'une dérogation. \"La loi est bonne, mais pas suffisante. Il faut aller plus loin\", estime une cliente au micro de TF1. Des associations écologistes partagent cet avis : il y a trop d'exceptions à la règle, dont des produits qui pourraient tout à fait être vendus en vrac. En attendant, les supermarchés doivent s'adapter aux interdictions qui entrent en vigueur ce lundi, sous peine d'amende. Ceux qui produisent des fruits ou légumes qui ne font pas partie de la liste des exceptions, ont dû revoir toute leur chaîne de conditionnement. C'est le cas d'Anne-Claire Goyet, une productrice de tomates qui a investi 200.000 euros dans une machine pour ses nouveaux emballages. Elle a opté pour un film en cellulose pour remplacer le plastique, qui lui coûte 2,5 fois plus cher.","date":"2023-12-30T14:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-emballages-plastiques-des-fruits-et-legumes-une-interdiction-mais-beaucoup-d-exceptions-2281041.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pas-de-Calais : l'inquiétude avant la tempête","description":"Dans le Pas-de-Calais, on passe la nouvelle année sur le qui-vive, à redouter la tempête qui s'annonce. Cela pourrait provoquer une nouvelle montée des eaux dans une région déjà très éprouvée.  À chaque épisode pluvieux, Mickaël surveille le cours d'eau avec angoisse. Le 6 novembre dernier, L'Aa est sorti de son lit : 50 centimètres d'eau dans la maison, plus de 1,50 mètre dans sa cour. Les dégâts causés par le petit fleuve côtier en crue ont été considérables. L'inquiétude fait désormais partie de son quotidien, comme il l'explique dans le reportage de TF1 en tête de cet article, ainsi que pour d'innombrables habitants du Pas-de-Calais. L'approche d'une tempête, pour laquelle Météo France a émis une alerte jusqu'au 31 décembre à minuit, ravive les souvenirs des interminables inondations qui ont affecté la région il y a quelques semaines. Un peu partout dans les villages déjà inondés, les cours d'eau grossissent. Les habitants se barricadent. La nuit dernière, un courant de boue est arrivé à deux centimètres seulement de la porte d'une maison. Ce vendredi, les pluies ont rendu certaines routes impraticables. Les champs n'absorbent plus, et l'eau ravine les sols. À Bourthes (Pas-de-Calais), beaucoup d'habitations ont été touchées. Alors, la maire a lancé un appel à la vigilance sur les réseaux sociaux de la commune pour alerter les riverains. De fortes pluies et du vent sont attendus la nuit de ce samedi et toute la semaine prochaine. Cette situation accroît encore l'inquiétude de centaines de personnes qui ont déjà été sinistrées.","date":"2023-12-30T15:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-pas-de-calais-l-inquietude-avant-la-tempete-2281080.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Préparatifs du Nouvel An : dernier rush avant le repas du réveillon","description":"Après la frénésie de Noël, place à celle du Nouvel An. Ce n'est plus la ruée sur les cadeaux, mais le rush pour les repas de la fête. TF1 a essayé de suivre le rythme effréné des clients de la dernière minute.  Pas une seconde à perdre, Laeticia est au pas de course, comme on le voit dans le reportage de TF1 en tête de cet article. Chapon, fromage, foie gras... rien ne doit être oublié avant le repas du 31. Chacun vérifie sa liste. Madame, elle, a choisi de tout retenir de tête : \"Le dessert donc à la pâtisserie un petit peu plus loin. Les apéros, les vins sont déjà faits et le champagne\", résume-t-elle. Il ne reste donc pas beaucoup de choses à acheter, mais la foule est dense. A J-1, le compte à rebours pour le réveillon est déjà lancé. Un Montpelliérain croisé par notre équipe a déjà fini tous ses achats. \"On a le jambon Serrano, l'andouille de Guémené (...), la bûche qui est bien protégée\", nous raconte-t-il. Pour éviter la cohue de dernière minute, il confie toujours faire les courses la veille, plutôt que le dernier jour. En plus de faire leurs courses, certains pensent aussi se faire une beauté. Timothée a réussi à prendre rendez-vous chez le coiffeur en urgence. \"Il faut se faire beau avant de passer à 2024\", explique-t-il au micro de TF1. Une nouvelle coupe et un repas généreux, avec cela aucun doute, tout est fin prêt pour bien célébrer la nouvelle année.","date":"2023-12-30T15:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-preparatifs-du-nouvel-an-dernier-rush-avant-le-repas-du-reveillon-nouvel-an-saint-sylvestre-2281078.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Recherche de logement : face au durcissement des conditions d'accès, la tentation de la fraude","description":"Près de la moitié des ménages français sont locataires. Mais les conditions d’accès sont aujourd'hui si exigeantes, que de nombreux candidats mentent sur leurs ressources ou leur statut. Un phénomène que l'on retrouve également dans les dossiers de prêt.  C’est illégal, mais la jeune femme rencontrée par notre équipe, et qui souhaite rester anonyme, dit ne pas avoir eu le choix. Employée en CDD, elle a falsifié ses fiches de paie pour pouvoir louer un appartement. Un contrat à durée indéterminée est souvent indispensable pour louer un appartement. Son salaire de 3.000 euros net par mois n’a pas suffi à faire accepter son dossier, comme elle l'explique dans le reportage de TF1 en tête de cet article. Après des dizaines de refus, elle a décidé d’enjoliver sa situation. \"C'est assez honteux d'en arriver là\", estime-t-elle, \"à partir du moment où on voit mon parcours professionnel, et le revenu que je suis capable de toucher, mon profil devrait donner confiance\". Devenir locataire n’a jamais semblé aussi difficile. Phénomène nouveau, les fraudeurs sont des jeunes actifs sans problème financier. Dans une agence du Blanc-Mesnil (Seine-Saint-Denis) visitée par notre équipe, un dossier sur quatre s'avère falsifié. \"Il y a une telle tension sur le marché de la location (...), que les locataires pensent qu'ils sont contraints de le faire, et qu'ils n'ont pas d'autre choix\", estime l'agent immobilier Paul Pereira au micro de TF1. Il n’y a pas que le marché de la location qui est concerné. Avec la hausse des taux, il est également difficile de devenir propriétaire, et même les dossiers de prêts sont falsifiés. Chez les courtiers, l’arme secrète pour détecter les faux est l’accès aux relevés de comptes, dont ne dispose pas l'agent immobilier. Ce contrôle indispensable est aussi effectué par les banques. Certaines d'entre elles font désormais appel à des entreprises externes spécialisées, pour vérifier des dossiers toujours plus nombreux. Une intelligence artificielle analyse toutes les pièces fournies par les demandeurs, et détecte les anomalies et les incohérences en quelques secondes. Falsifier un dossier de prêt ou de location est puni par la loi : jusqu'à trois ans d'emprisonnement, et 45.000 euros d'amende.","date":"2023-12-30T11:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-recherche-de-logement-face-au-durcissement-des-conditions-d-acces-la-tentation-de-la-fraude-2281053.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Reporter de guerre à neuf ans : Lana raconte le quotidien des enfants de Gaza","description":"Frappes, combats, déplacements de population : la population de Gaza subit la guerre depuis presque trois mois. Sur les réseaux sociaux, une jeune Palestinienne de neuf ans raconte sa vie sous les bombes. Lama livre le bouleversant récit de la guerre à hauteur d’enfant.  Avec son gilet pare-balles trop grand et son micro, on sent qu’elle a déjà une certaine aisance quand elle réalise des interviews d’enfants dans la rue. Lama Abou Jamous a neuf ans. Il y a deux semaines, elle a commencé à documenter la guerre à Gaza sur les réseaux sociaux. Avec son téléphone, elle filme son quotidien et celui des enfants de l'enclave palestinienne, comme on peut le voir dans la vidéo en tête de cet article. TF1 a réussi à la joindre ce vendredi. Elle nous explique que parce qu'il n’y a plus d'école ouverte, elle s’est trouvé une mission. \"J'aime filmer et prendre des photos pour montrer au monde la souffrance des enfants ici. On est tout le temps déplacés. Je veux montrer tout ce que nous n’avons plus maintenant et tout ce qui nous manque\", raconte-t-elle. Elle commente les images qu’elle tourne elle-même, comme dans cette maison bombardée où une jeune fille de treize ans est morte. Sur ses comptes Instagram et Facebook, elle a déjà plus de 560.000 abonnés. Elle se sent moins seule, mais pas moins triste, nous confie-t-elle. Elle a décidé de montrer les enfants blessés de Gaza, et son témoignage est bouleversants. Fille d'un journaliste palestinien, elle dit vouloir emprunter la même voie plus tard.","date":"2023-12-30T10:45:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-reporter-de-guerre-israel-hamas-a-neuf-ans-lana-raconte-le-quotidien-des-enfants-de-gaza-2281050.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO – Ordures ménagères : ces villes qui font payer leurs habitants en fonction de leur quantité de déchets","description":"Des villes comme Périgueux ou Besançon ont décidé de mettre en place une \"redevance incitative\" pour le traitement des ordures ménagères. Le principe ? Payer une taxe pour cette gestion en fonction de la quantité de détritus jetés par chaque foyer. Une pratique qui pourrait se généraliser dans les prochaines années.  C'est devenu une habitude : à Périgueux (Dordogne), les habitants doivent déposer eux-mêmes leurs poubelles dans des containers. Pour ouvrir le vert, il faut badger avec une carte magnétique. \"On décompte avec la carte et ça nous fait une nouvelle ouverture pour y mettre un autre sac-poubelle\", nous montre une utilisatrice, dans le reportage du JT de 13H visible en tête de cet article. Ici, la mairie a mis en place une \"redevance incitative\". Ainsi, les habitants n'ont pas à régler une taxe d'ordures ménagères au même tarif pour chacun, mais une facture adaptée en fonction de la quantité de déchets qu'ils rejettent. Les tarifs évoluent selon les situations. Pour 203 euros par an, une personne seule a le droit à seize sacs de 60 litres. Une famille de quatre doit pour sa part dépenser 337 euros pour déposer 40 sacs. Au-delà, chaque ouverture supplémentaire de la benne est facturée 5,50 euros. L'objectif ? Inciter à trier, à travers cette nouvelle redevance, mais aussi, de manière plus générale, à réduire les déchets. \"Il y a un compteur à respecter et on est donc obligé de le respecter pour ne pas dépasser le quota\", indique au micro de TF1 une autre usagère de l'équipement. Le résultat est là : en trois ans, le nombre de déchets incinérés a diminué de 47%. En revanche, le dispositif n'est pas forcément bénéfique pour le portefeuille des habitants. Ainsi, en 2024, la facture pour le traitement des ordures ménagères va encore grimper de plus de 5,6% en Dordogne. Le Syndicat mixte des déchets du département, qui a voté cette hausse, assume cette décision. \"Un camion qui coûtait 250.000 euros en coûte aujourd'hui 350.000, la facture de gasoil a augmenté de 900.000 euros, celle d'électricité a doublé, liste Pasacal Protano, le président de la structure. \"Tout cela, il faut à un moment que quelqu'un le paie.\" Cette augmentation, due à l'inflation, touche toutes les communes dans l'Hexagone. Selon Annick Lacout, experte en prévention et gestion des déchets, payer en fonction de la quantité de ses détritus constitue le seul moyen de limiter la hausse des prix de la prise en charge des ordures ménagères. \"Les coûts du traitement des ordures ménagères va considérablement augmenter d'ici à 2025, décrypte la spécialiste. La tarification incitative apporte une maîtrise des coûts plutôt qu'une diminution des prix.\" Ville pionnière dans la gestion des déchets, Besançon (Doubs) a choisi de continuer le porte-à-porte, mais en pesant chaque bac relevé. Le contribuable paye en fonction du poids et cela fait une vraie différence. Dans la commune, une famille qui trie beaucoup va payer 210 euros par an, tandis qu'une autre dans la moyenne devra débourser 356 euros. En 2018, dix ans après l'annonce de sa mise en place, le nombre de déchets collectés dans la ville avait déjà baissé de 35%, selon la municipalité. \"C’est typiquement le sujet qui fait râler, admettait l'ex-maire de Besançon, Jean-Louis Fousseret, dans un article de La Croix. Au début, les gens avaient peur de payer plus, de se faire avoir. Et pourtant, ça a marché.\" La redevance incitative a donc les moyens de vous faire changer les habitudes des ménages. Le gouvernement espère qu'en 2025, elle concernera 25 millions de Français, contre seulement 7 millions aujourd'hui.","date":"2023-12-30T17:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-ordures-menageres-ces-villes-qui-font-payer-leurs-habitants-en-fonction-de-leur-quantite-de-dechets-2281079.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
