{"title":"Manuel Valls : entrée dans la presse \"people\"","description":"D.Pujadas: Dans un instant, on va voir ce que seront les 100 premiers jours de ce gouvernement. D'abord, dernier élément sur le style du nouveau Premier ministre. Est-ce une question dé personnalité ou dé génération? M.Valls est présent dans les pages politiques des journaux et dans les pages people, comme on dit. Demain, M.Valls fera la une de Paris Match pour la 1re fois. C'est une consécration. On le voit passant de la sphère publique à la sphère privée. Pour l'hebdomadaire, M.Valls est un bon client qui sait jouer sur plusieurs tableaux. Il est assez différent. C'est un homme qui n'a pas peur de l'image. Il n'a pas peur des photos. M.Valls est un vrai people qui n'hésite pas à se mettre en scène. La violoniste, sa femme, l'emmène dans des spectacles. Avec elle, il s'affiche aux côtés de B. H.Lévy. Il n'a pas peur de raconter l'histoire de son couple. La parenthèse s'est refermée quand je l'ai revue. Le coup de foudre, vous savez. Je suis tombé fou amoureux d'elle. On ne s'est plus quittés. Dans les dîners d'Etat, il joue la touche glamour. M.Valls ne fait jamais dans la discrétion. D.Pujadas: Bonsoir, V.Lerouge. Voici maintenant 2 dossiers très sensibles. V.Lerouge: Le plus urgent pour M.Valls, c'est le pacte de responsabilité. ","date":"2014-03-31T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-entree-dans-la-presse-people_566777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"En direct de Matignon","description":"Il gagne son nouveau bureau pour se mettre au travail. D.Pujadas: Et sitôt installé, sitôt au travail. M.Valls a reçu tout l'après-midi des ministres ou des dirigeants de la majorité pour constituer son équipe. Bonsoir, S.Brunn. Vous suivez ces tractations pour nous. Est-ce qu'elles progressent. S.Brunn: En tout cas, elles se poursuivent. Il a reçu J. Y.Le Drian, toujours ministre de la Défense. Il a reçu plusieurs poids lourds de la majorité, comme C.Bartolone, d'abord. Ensuite, des ministres comme A.Montebourg et V.Peillon. En ce moment même, c'est le tour de H.Désir. Dernière information: M.Valls doit voir le président dans la soirée. ","date":"2014-03-31T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-matignon_566765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"En direct de Metz","description":"Quant à F.Heaulme, il a juste eu le temps de dire qu'il n'avait pas tué les enfants. D.Pujadas: Bonsoir, Dominique. On vous retrouve en direct. C'est un coup de théâtre comme rarement. D.Verdeilhan: Oui. On est entre la résignation et la colère. On est face à une justice qui patauge. Il y a d'abord eu l'épisode P.Dils. Ensuite, il y a le volet F.Heaulme qui débouche sur un 3e homme. On sait que ce dossier était considéré avant tout C'est aussi un naufrage. ","date":"2014-03-31T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-metz_566791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : entrants et sortants ?","description":"Le résultat dessinera le contour de la nouvelle majorité. D.Pujadas: Bonsoir, N.Saint-Cricq. Rien n'est fixé, mais des choses se dessinent pour ce gouvernement. D'abord, les entrants possibles? Beaucoup de noms circulent. S.Royal, c'est fait? A.Lauvergeon. N.Saint-Cricq: Ça fera certainement plaisir aux Verts si elle accepte. D.Pujadas: F.Rebsamen. N.Saint-Cricq: On va voir. D.Pujadas: J. Y.Le Drian. N.Saint-Cricq: C'est un Breton têtu. Il ne bougera pas. D.Pujadas: A.Montebourg. N.Saint-Cricq: Il devrait croître et prospérer. C.Taubira devrait être mutée. Pour V.Peillon, c'est fait. Il quitte le ministère. Il n'y a aucun doute. ","date":"2014-03-31T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-entrants-et-sortants_566769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Politique du gouvernement : des caps à tenir","description":"Avec la défaite de dimanche, certains parlementaires ne veulent plus de ce pacte. Il est considéré comme un cadeau aux patrons. 2e mission: 50 milliards d'euros d'économies à trouver pour réduire le déficit et payer ce pacte. C'est un effort considérable qui nécessitera des décisions impopulaires. Et avec quelle majorité pour faire Et tout ça avec un Hémicycle qui, sur le papier, reste à gauche bien Mais avec des écologistes qui prennent leurs distances et avec une quarantaine de députés de la gauche du PS, qui se désolidarisent. M.Valls devra jouer avec une majorité qui se réduit. ","date":"2014-03-31T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique-du-gouvernement-des-caps-a-tenir_566779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Japon : chasse à la baleine, le coup d'arrêt","description":"D.Pujadas: A l'étranger encore, la vie reprend lentement ses droits au Japon. 3 ans après Fukushima, les habitants d'un village voisin de la centrale ont reçu le feu vert pour rentrer chez eux. Une partie de la zone jusqu'ici interdite vient d'être déclarée sûre. Le Japon, où la chasse à la baleine subit un coup d'arrêt. Le plus haut organe judiciaire des Nations unies vient d'ordonner son arrêt dans l'Antarctique. C'est au harpon que les Japonais continuent de chasser près d'un millier de baleines chaque année dans l'Antarctique. Pourtant, cette chasse est interdite dans le monde depuis 1986. Mais le Japon n'a jamais cessé, sous couvert de recherches scientifiques très contestées. La Cour internationale de justice de l'ONU vient de lui ordonner de stopper cette chasse, et surprise, les Japonais se résignent. C'est une première. C'est vrai que le Japon a dit qu'il respecterait cette décision. Nous, on attend. Cette chasse qu'ils mènent depuis des années était de toute façon illégale et le prétexte scientifique très peu crédible. En réalité, l'objectif est commercial. La chair de baleine, prisée après la Seconde Guerre mondiale, est encore vendue sur les étals japonais. Aujourd'hui considérée comme la viande du pauvre, elle ne fait plus recette. 9 Japonais sur 10 n'en ont jamais mangé. Avec 10 000 baleines tuées ces 25 dernières années, le Japon est le pays qui chasse le plus, mais ce n'est pas le seul. L'Islande et la Norvege continuent de harponner les baleines, dont certaines espèces sont menacées d'extinction. ","date":"2014-03-31T22:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/japon-chasse-a-la-baleine-le-coup-d-arret_566799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Changements au gouvernement : difficile place pour les Verts","description":"D'après l'entourage du Premier ministre, l'objectif est que le nouveau gouvernement soit prêt demain dans la matinée. D.Pujadas: Merci, Sophie. L'un des points d'achoppement concerne les Verts. Resteront-ils dans le gouvernement et dans la majorité malgré le départ de C.Duflot et P.Canfin. Une très longue négociation. Nous sommes au ministère de l'intérieur. Mais c'est bien avec le nouveau Premier ministre qu'ils viennent discuter. 4 leaders écologistes négocient leur participation au gouvernement. Pourtant, un peu plus tôt, les 2 ministres verts ont réitéré leur désaccord avec la ligne politique proposée. P.Canfin: On a proposé la place de numéro 2 du gouvernement à C.Duflot, mais sans changer la ligne politique. Nous aurions donc eu des responsabilités et des postes mais pas de possibilité d'agir vraiment comme nous l'entendrions. Mais tous les Verts ne sont pas du même avis. F.de Rugy: C'est une décision qui les engage à titre personnel. On veut une discussion avec le nouveau Premier ministre. Deux lignes politiques s'affrontent. Ce soir, rien n'est tranché. Les Verts continuent à discuter. ","date":"2014-03-31T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/changements-au-gouvernement-difficile-place-pour-les-verts_566767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Baisse des charges sociales pour les salariés : avis dans une PME","description":"D.Pujadas: Merci. On revient sur ce qui a été annoncé hier. de baisses de charges sociales pour les salariés. Aujourd'hui, nous en savons un peu plus. Moins de cotisations sur les fiches de paie des salariés les plus modestes. Dans cette PME francilienne, l'annonce présidentielle est plutôt bien accueillie. Je pense que c'est une très bonne mesure. Il fallait même le faire avant. Le gaz, l'électricité, les impôts augmentent. A un moment donné, un peu d'air, ça fait du bien. Il gagnerait ainsi 75 euros de plus, chaque mois. Selon lui, c'est une bonne initiative mais pas une révolution. Est-ce que ça va être suffisant pour soulager les salaires des foyers? Je ne suis pas sûr que ce sera la mesure qui fera que tout changera. C'est une satisfaction pour le patron: ses salariés auront plus de pouvoir d'achat sans qu'il ait à augmenter les salaires. L'Elysée devrait préciser cette baisse de charges dans les prochains mois. ","date":"2014-03-31T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/baisse-des-charges-sociales-pour-les-salaries-avis-dans-une-pme_566781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Matignon : passation de pouvoir, de Jean-Marc Ayrault à Manuel Valls","description":"B.Gates est à Paris. Il se confie sur le don et sur l'Afrique. C'est aussi une image du jour et c'est aussi cela, la vie politique. Ce matin, il était aux commandes de la France. Cet après-midi, il est rentré chez lui, à Nantes, en train, avec son épouse. J. M.Ayrault a donc cédé officiellement son fauteuil de Premier ministre à M.Valls, qui a pris ses quartiers. A cet instant, M.Valls est Premier ministre. Devant ses yeux, J. M.Ayrault quitte Matignon avec son épouse, sous les applaudissements nourris de ses collaborateurs. Le pouvoir vient de changer de main. Une demi-heure plus tôt, la voiture de M.Valls franchissait les lourdes portes de Matignon. Sourires courtois. Une pause photo pour immortaliser l'instant. Puis, les 2 hommes s'engouffrent dans les salons. Le tête-à-tête est rapide. 20 minutes plus tard, un discours très formel. D'habitude, on se tutoie. J. M.Ayrault: C'est une tâche éprouvante, exigeante, de tous les instants, mais en même temps, exaltante. Désormais, c'est vous qui allez diriger le gouvernement. Je sais que vous y mettrez toute votre énergie et votre talent. Je vous souhaite tout le succès et bonne chance. Applaudissements. De son côté, M.Valls promet de poursuivre le travail engagé par son prédécesseur, mais en accélérant Ié rythmé. M.Valls: Il s'agit de prolonger et d'amplifier l'énorme travail que vous avez mis en oeuvre depuis 22 mois. Le président de la République a tracé une feuille de route pour aller encore plus loin, plus vite. Dernière poignée de main entre 2 rivaux politiques. Dernière ovation du personnel au couple Ayrault. M.Valls prend aussitôt possession des lieux et retrouve dans la foule des visages connus de l'époque où il conseillait L.Jospin à Matignon. Mais il ne s'attarde pas longtemps. ","date":"2014-03-31T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/matignon-passation-de-pouvoir-de-jean-marc-ayrault-a-manuel-valls_566763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : portrait d'un Catalan","description":"Donc, David, on va dire qu'ils sont complémentaires. Et puis, il y a un autre aspect à cette nomination. Pour la 1re fois, le Premier ministre de la France est né à l'étranger, en l'occurrence en Espagne. Manuel Carlos Valls Galfeti est un Catalan, né a Barcelone. A Barcelone aussi, il est l'homme du jour. Son visage fait la une de tous les quotidiens et la fierté des Espagnols. Tout ce qui fait briller la Catalogne au sein de l'Europe, c'est fantastique. C'est très bien. C'est dans la capitale catalane que la promotion de M.Valls suscite le plus d'émotions, spécialement dans cette rue. Ici vit la soeur cadette du nouveau Premier ministre. J'ai parlé avec lui hier après-midi en lui envoyant beaucoup de courage. Je sais qu'il est dans un état d'inquiétude. Il se retrouve vraiment dans quelque chose de très grand pour lui et pour nous aussi. L'histoire des Valls, c'est celui de l'exil, raconté dans ce livre. Il rassemble quelques photos de la famille franquiste. Ils sont nés en Espagne mais grandiront à Paris. M.Valls est inspiré par son père républicain. Je suis très fière de mon père et de mon frère. Il a trouvé l'équilibre pour peindre. Nous avons vécu tous ensemble. M.Valls parcourt presque chaque été les rues de Barcelone. Il retourne souvent dans ce quartier. M.Valls: Là, j'ai joué au soldat et j'ai embrassé une fille pour la 1re fois. A la rencontre des habitants qui l'ont vu grandir. M.Valls parle en espagnol. Naturalisé français à 20 ans, le nouveau Premier ministre parle l'espagnol couramment, mais surtout le catalan. L'homme politique est aussi un homme de tribune. Il est passionné de football. Il voue une passion pour le FC Barcelone. L'hymne du club a même été composé par le cousin de son père. ","date":"2014-03-31T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-portrait-d-un-catalan_566775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Mali : au pays dogon","description":"D.Pujadas: Un grand voyage pour terminer au coeur d'un des sites les plus imposants d'Afrique, où rien n'est plus comme avant. C'est le pays dogon. C'était il y a peu une région très visitée et fréquentée. La grande solitude du pays dogon. Le moindre faux pas peut lui être fatal. Mais rien d'extraordinaire pour lui. Cela fait 1000 ans que les Dogons vivent ici, à même la falaise. C'est une falaise de 200 km de long, coupée par des failles et travaillées par l'érosion. Avant le Xlle siècle, un autre peuple vivait ici. C'étaient des pygmées. La végétation était plus dense. Elle leur permettait de grimper en se servant des lianes. Et puis, les Dogons les ont chassés. Les Dogons sont venus habiter au pied de la falaise. Dans cette grotte, les peintures sont restées intactes. Il y a 3 sortes de masques. Dans chaque village, la même forme de maison. Ce sont des huttes. Certaines sont réservées aux femmes et d'autres aux hommes. L'artisanat est très varié. Il y a des masques mais aussi des tissus. On les retrouve dans tout le pays dogon. Mais la guerre au Mali a fait fuir les visiteurs. L'argent ne rentre plus. Depuis 3 ans, il n'y a pas de touristes. A la sortie du village, un marigot où vit une centaine de crocodiles. Le caïman est placé sous la protection des Dogons, comme les tortues ou les serpents. Un coq leur est sacrifié. L'activité des villages se concentre autour des marchés. ","date":"2014-03-31T22:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mali-au-pays-dogon_566801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Formation du nouveau gouvernement : processus en cours","description":"Le retour aux 3 % est une nouvelle fois décalé à 2015, en principe. D.Pujadas: Voilà pour cette démonstration. On revient maintenant a la formation du gouvernement avec cette dernière minute. Les Verts refusent d'y participer. Un vote du parti en ce sens vient d'avoir lieu. Bonsoir, Sophie. Vous avez des précisions. S.Brunn: Effectivement. Le bureau exécutif d'EELV vient de se prononcer. Le vote a été de 7 voix contre 3. Des individualités ont fait un choix contraire et pourraient participer au gouvernement de M.Valls, mais dans ce cas-là, elles prennent le risque d'être exclues de leur formation. Nous venons d'apercevoir C.Taubira. Les consultations se poursuivent. D.Pujadas: Merci. Dernière image pour refermer ce chapitre. ","date":"2014-03-31T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/formation-du-nouveau-gouvernement-processus-en-cours_566787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Procès de Francis Heaulme : des témoins de dernière minute","description":"Il veut redevenir simple député et faire son retour à l'Assemblée. Dans le reste de l'actualité, d'abord ce rebondissement rocambolesque dans cette affaire des années 80. Le procès de F.Heaulme a été ajourné tout à l'heure. Des témoins de dernière minute accusent un autre homme. Le père de Cyril croyait que ce 4e procès allait être le bon. Il va devoir encore attendre. Je suis déçu. Je pensais que la vérité allait surgir. Il est arrivé en tant que témoin. Il repartira en tant que suspect. H.Leclaire avait avoué avant de se rétracter. La justice n'est jamais arrivée à le poursuivre. A la barre, il déclare être chez lui le jour en question. Mais 2 témoins le contredisent. D'abord, cet ancien cheminot qui dit l'avoir vu errer près de la voie ferrée, taché de sang. Ensuite, cette femme. H.Leclaire lui aurait fait des confidences assez troublantes. Il est entré dans des détails avec ses altercations avec les enfants. Il était irrité. Il s'est énervé énormément. J'avoue que j'ai eu très peur de son attitude. Vous pouvez décrire son attitude. J'avais l'impression qu'il revivait la scène. Il a précisé qu'il s'en était pris aux enfants. Mais il a répété qu'il ne les avait pas tués. Conséquence: la cour n'avait pas d'autre choix que de renvoyer le procès. Il n'était plus possible d'interroger quelqu'un de cette façon. ","date":"2014-03-31T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/proces-de-francis-heaulme-des-temoins-de-derniere-minute_566789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Interview avec Bill Gates : sa fondation pour l'Afrique","description":"D.Pujadas: Et puis, rencontre avec l'homme le plus riche du monde: B.Gates est à Paris. Il se confie sur le don et sur l'Afrique. F.Hollande a reçu, aujourd'hui, l'Américain B.Gates à l'Elysée. L'homme le plus riche du monde nous a accordé un entretien exclusif. Il est à Paris aujourd'hui pour promouvoir la fondation qu'il a créée avec son épouse. Il l'a dotée de 25 milliards d'euros. C'est la moitié de sa fortune personnelle. L'objectif est de lutter contre la pauvreté dans le monde. Il y a déjà des résultats. B.Gates: La fondation a déjà bien réussi. Nous avons aidé à découvrir de nouveaux vaccins m et des médicaments. La fondation a sûrement sauvé des millions de vies. J. P.Chapel: Est-ce que vous avez un conseil à donner. B.Gates: Je pense que toute personne qui a réussi contribue à la société par le biais des emplois et de l'innovation. Dans l'idéal, certains choisiront aussi d'être philanthropes. Moi, je dis aux gens à quel point j'aime faire ce que je fais. Je pense qu'il y a une tendance à la philanthropie. J'espère que ce sera le cas dans les décennies à venir. J. P.Chapel: Vous êtes l'homme le plus riche au monde. Est-ce que vous souhaitez devenir l'homme le plus généreux du monde. B.Gates: D'un point de vue purement numérique, comme j'ai fait don de tout cet argent, oui, je suis l'un des plus généreux au monde, mais dans le sens de vraiment vivre en Afrique, d'aller travailler dans des hôpitaux africains, il y a des gens qui font des sacrifices plus importants en termes de carrière. Ces gens-là sont beaucoup plus exemplaires que moi. Pour la bonne cause, B.Gates est même prêt à faire le clown. L'objectif est d'attirer l'attention de nouveaux donateurs. B.Gates: De nos jours, vous faites quelque chose de dingue sur Internet et ça se propage très vite. et plus de gens liront la lettre de la fondation. Je veux que les enfants survivent. Vous le dites mieux que moi. Pour le faire et le faire savoir, il compte sur la nouvelle génération: de jeunes bénévoles venus l'encourager. ","date":"2014-03-31T22:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-bill-gates-sa-fondation-pour-l-afrique_566795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Chiffres du déficit budgétaire : étude de courbe","description":"D.Pujadas: Merci. Le chiffre du déficit budgétaire vient de tomber. Vous allez mieux le comprendre avec F.Lenglet. F.Lenglet: On va regarder la courbe du déficit français depuis le début de la Ve République. Regardez cette courbe. C'est comme un toboggan. L'histoire commence en 1959. C'est là où je me trouve. A l'époque, cela semble incroyable: la France est sans déficit. Voici des excédents budgétaires. Ça n'est qu'en 1975 que les choses se gâtent vraiment avec le choc pétrolier et la 1re récession de l'après-guerre. Le déficit plonge. Il faut se serrer la ceinture. C'est ce que répète le Premier ministre d'alors: R.Barre. Il parvient à boucher le trou. C'est la dernière fois que la France a connu un budget en équilibre. Dans les années qui suivent, nous allons nous installer dans le déficit, au point qu'on développe même des marchés financiers pour s'endetter plus facilement. 1992, c'est le Traité de Maastricht. Il limite le déficit à 3 %. C'est une limite bien théorique. N.Sarkozy constate un trou sans précédent. La croissance économique revient. La zone euro retrouve en moyenne des comptes équilibrés, mais pas la France. En 2009, le record établi par N.Sarkozy sera battu par N.Sarkozy lui-même à l'Elysée! La France enregistre alors un déficit de 142 milliards d'euros. Aujourd'hui, l'objectif n'est même plus de retrouver l'équilibre, mais d'arriver tout simplement à un déficit acceptable, à 3 % de la richesse nationale. Cela avait été promis pour 2013. Mais ce n'est pas arrivé. ","date":"2014-03-31T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chiffres-du-deficit-budgetaire-etude-de-courbe_566785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : un style politique explosif","description":"P.Moscovici est certainement en partance pour la Commission européenne. D.Pujadas: Merci, Nathalie. Vous restez avec nous parce qu'on a encore des choses à vous demander, notamment sur le duo que formeront F.Hollande M.Valls est connu pour ses déclarations choc, parfois à contre-courant de son propre camp. En politique, pour lui, il n'y a pas de tabou ou de symboles intouchables. M.Valls: Notre organisation est dépassée. Nous n'arrivons plus à nous adresser à nos concitoyens. En économie, non plus, il n'y a pas de vache sacrée du socialisme. Voilà ce qu'il disait des 35 heures en 2011. M.Valls: Est-ce que nous pouvons nous permettre d'être dans les années 70 ou 90? Non. Il faut dépasser la question des 35 heures. Dépasser aussi les discours traditionnels de la gauche. M.Valls: On ne peut pas accepter qu'un quartier devienne un ghetto. J'utilise mes armes. Une conviction: il faut lutter contre les ghettos. Il ne s'embarrasse pas du politiquement correct. Au ministère de l'intérieur, sa politique de grande fermeté vis-à-vis des Roms. M.Valls: Les Roms ont vocation à revenir en Roumanie ou en Bulgarie. Cela lui vaut un coup de chapeau de son adversaire S.Dassault. Transgressif peut-être, excessif souvent, disent ses adversaires, qui guettent le dérapage. M.Valls: Les suppressions de postes, de policiers, de gendarmes, c'est vous. ","date":"2014-03-31T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-un-style-politique-explosif_566771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"En direct de Bruxelles : message d'avertissement aux gouvernants français","description":"D.Pujadas: Ses premiers pas à la tête du gouvernement vont se dérouler sous surveillance, celle de Bruxelles et des partenaires européens, qui font les gros yeux et qui adressent un message de fermeté. Bonsoir, François. Y a-t-il un risque de bras de fer. F.Beaudonnet: Oui, un bras de fer surtout avec nos partenaires européens. Les autres pays sont très durs à l'égard de la France. Les Etats vertueux disent au Premier ministre qu'il faut que la France tienne ses promesses. Même tonalité du côté de la Commission européenne. La France a déjà obtenu 2 années de délai supplémentaire. Notre pays doit surtout faire des économies. Un nouveau délai n'est pas à l'ordre du jour. Même si c'est peut-être une posture pour faire pression sur M.Valls et lui rappeler que son combat se jouera aussi sur le terrain. ","date":"2014-03-31T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-bruxelles-message-d-avertissement-aux-gouvernants-francais_566783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Décès de l'historien Jacques le Goff à 90 ans","description":"En attendant des jours meilleurs, les Dogons se sont repliés sur leurs activités traditionnelles: l'agriculture et l'artisanat. D.Pujadas: En bref. On a appris la mort l'historien de renommée internationale J.Le Goff. ","date":"2014-03-31T22:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-l-historien-jacques-le-goff-a-90-ans_566803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls Premier ministre : sa compatibilité avec François Hollande","description":"Le retour du terrorisme dans le pays, c'est vous. D.Pujadas: M.Valls est-il compatible avec F.Hollande. N.Saint-Cricq: M.Valls gérait la communication du candidat F.Hollande. M.Valls est tranchant. M.Valls adore l'odeur de la poudre, la corrida et les bras de fer. F.Hollande déborde de sens de l'humour. Honnêtement, M.Valls en a très peu. Ils sont condamnés à s'entendre. ","date":"2014-03-31T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-premier-ministre-sa-compatibilite-avec-francois-hollande_566773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Expulsion de locataires : un procédé compliqué","description":"D.Pujadas: Merci, Dominique. C'est la fin de la trêve hivernale des expulsions. Une inquiétude parfois pour les locataires. On verra que la procédure est aussi un casse-tête pour les propriétaires. Voici l'exemple d'une personne. Il pensait faire une bonne affaire en louant un appartement qu'il possède dans cet immeuble de banlieue parisienne, mais depuis 1 an et demi, il vit un cauchemar. Mon appartement, c'est là où vous voyez les 5 fenêtres. Il y en a 3 qui sont fermées. Les 5 fenêtres, c'est l'appartement qu'il occupe et qu'il n'a pas payé depuis 2012. Pas de loyer et pas de charges. Le bail a expiré, mais le locataire refuse de quitter les lieux. Actuellement, il squatte et il se fout de tout le monde. Vous êtes locataire. Oui. Il vient à notre rencontre. Il ne souhaite pas être filmé, mais il s'explique. Au total, il doit plus de 21000 euros de loyers impayés. Cette situation met le propriétaire en difficulté car lui-même a loué ailleurs a proximité de son travail. Il se retrouve aujourd'hui coincé dans ce petit appartement avec sa famille. Il fait 35m2. C'est un deux-pièces. Il y a un salon et une chambre où on dort à 4. Pour récupérer son appartement et son argent, il a saisi la justice. Une audience doit avoir lieu dans quelques jours, mais la procédure peut encore durer des mois. En France, les tribunaux administratifs sont engorgés. Mais si les propriétaires finissent récupérer leur appartement, aucune garantie pour les loyers impayés. Ça dépend si la personne est solvable. La plupart du temps, les propriétaires ne récupèrent. Après une telle expérience, beaucoup décident simplement de ne plus jamais relouer leur appartement. ","date":"2014-03-31T22:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/expulsion-de-locataires-un-procede-complique_566793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Arabie Saoudite : au coeur d'une des plus grandes raffineries au monde","description":"D.Pujadas: L'une des grandes questions planétaires de ces prochaines années sera celle de l'énergie. Voici maintenant une plongée au coeur de l'une des plus grandes raffineries au monde. Nous sommes en Arabie Saoudite. C'est une ville dans la ville, une forêt de métal. Les Français viennent d'y investir, à Jubail. Il y a encore 5 ans, seuls les dromadaires vivaient au milieu de ce désert saoudien. Aujourd'hui, il y a la plus grosse raffinerie du Moyen-Orient. Pour la 1re fois, une télévision est autorisée à éntrér dans ce site. Le site est si grand que les ingénieurs y circulent en vélo. D'ici sortent 400 000 barils par jour, 2 fois plus que la plus grande raffinerie française. On va prendre un peu de hauteur, à 100 m au-dessus du sol. Si l'on mettait bout-à-bout l'ensemble des tuyaux de cette raffinerie, cela permettrait de faire un demi-tour du monde, soit plus de 20 000 km. Pour transformer le pétrole, il faut avant tout de la chaleur. Au coeur de la raffinerie, cet homme est responsable de la partie industrielle. Il veille particulièrement sur cette chaudière géante. Toutes les unités françaises de la raffinerie nécessitent de la vapeur pour faire tourner les turbines. C'est essentiel pour le fonctionnement de toute la raffinerie. Exceptionnellement, le laboratoire nous ouvre ses DOFÎGS. C'est ici que l'on analyse en permanence comment le pétrole se transforme sous l'effet de la chaleur. Par exemple, à 150 degrés, on récupère de l'essence, et à 300 degrés, le gazole. Pour bien comprendre, voici une colonne de distillation en miniature. C'est là que le pétrole va se transformer. Le pétrole brut est installé dans cette sorte de marmite, qui est chauffée à près de 400 degrés. Les produits les plus légers remontent le long de cette colonne de distillation et seront récupérés ici pour faire par exemple du diesel ou de l'essence. Les produits les plus volatils sont d'abord récupérés. Grandeur nature, voici ces énormes alambics. A l'intérieur, les vapeurs montent puis sont récupérées. Le kérosène est isolé dans une immense citerne. Le diesel reste trouble. Il faut retirer le soufre. Pour cela, la substance est à nouveau chauffée dans cette autre unité. Finalement, les produits les plus lourds sont traités dans cette énorme machine. C'est un monument bien plus grand que Notre-Dame-de-Paris. Dans le pétrole, rien ne se perd, tout se récupère. Les derniers résidus sont solides. Ces perles noires sont vendues comme combustible aux pays émergents. C'est une sorte de charbon. Cette salle de contrôle surveille en permanence le mastodonte. On gère même le plein d'un bateau à 30 km delà par l'intermédiaire d'énormes tuyaux. On remplit un navire d'essence depuis 3 heures. C'est un rêve de travailler dans cette raffinerie pour un ingénieur. Il y a les dernières technologies. Pas besoin de stock de brut. La réserve est sur place. 2 gisements alimentent la raffinerie. Cela a séduit le français Total. C'est l'une des plus grandes raffineries au monde. Nous sommes venus chercher un brut lourd qui coûte moins cher. C'est très important pour un raffineur. Les produits de cette raffinerie sont destinés à des pays qui demandent plus de produits pétroliers. En clair, l'inde et la Chine. La raffinerie peut traiter 20 millions de tonnes par an. ","date":"2014-03-31T22:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/arabie-saoudite-au-coeur-d-une-des-plus-grandes-raffineries-au-monde_566797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Il était l'un des pères de la \"Nouvelle histoire\". Il a consacré sa carrière a l'anthropologie médiévale, dont il a modifié l'approche en abordant tous les aspects de la vie en société. J.Le Goff avait 90 ans. Merci de nous avoir suivis. Tout de suite, \"Parents mode d'emploi\". La météo de P.Verdier. ","date":"2014-03-31T22:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_566805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-avril-2014_561095.html","containsWordGlobalWarming":false}
