{"title":"Mort de Paul Bocuse : trois étoiles dans le ciel","description":"Simple, chaleureux, travailleur acharné, le grand chef français Paul Bocuse est décédé ce samedi 20 janvier au matin, à 91 ans.Il était et il restera sans doute longtemps à la fenêtre de son restaurant à Collonges-au-Mont-d'Or (Rhône). Ce samedi 20 janvier, à midi, la plupart de clients étaient au courant de la mort de Paul Bocuse. Beaucoup l'ont appris pendant leur repas. Son restaurant, il l'arpentait chaque jour, presque jusqu'à la fin de sa vie. Très affaibli par la maladie de Parkinson, Paul Bocuse ne cuisinait plus, mais ses visites matinales ont toujours fait le bonheur de son personnel. À 87 ans, il était resté fidèle au principe de sa cuisine. Cuisinier, comme son père et son grand-père Né le 11 février 1926 à Collonges-au-Mont-d'Or, Paul Bocuse a grandi dans la maison qui deviendra son restaurant. Il décide très jeune de devenir cuisinier, comme son père et son grand-père. En 2013, dans les salons dorés de l'Hôtel de Ville de Lyon, il recevait un bel hommage de nombreux chefs du moment, dont Alain Ducasse. Ses toutes dernières images, tournées en septembre 2016 dans son restaurant : Paul Bocuse salue l'ensemble de sa brigade, comme un dernier au revoir de la jeune génération au célèbre Monsieur Paul.","date":"2018-01-20T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/mort-de-paul-bocuse-trois-etoiles-dans-le-ciel_2572499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-janvier-2018_2560181.html","containsWordGlobalWarming":false}
{"title":"Mort de Paul Bocuse : l'Auberge du Pont de Collonges-au-Mont-d'Or rend hommage à son capitaine","description":"Sandie Goldstein se trouve en direct de l'Auberge du Pont de Collonges-au-Mont-d'Or (Rhône) où Paul Bocuse a laissé son empreinte de manière indélébile.L'Auberge du Pont de Collonges-au-Mont-d'Or (Rhône) était emblématique de Paul Bocuse, mort ce samedi 20 janvier. \"Ce soir comme ce midi, tout devrait se passer le plus normalement possible, de la manière la plus exemplaire, en hommage à celui qu'on appelle ici 'le capitaine'. C'est la volonté du personnel\", rapporte Sandie Goldstein en direct sur place. L'élégance, la simplicité et la gentillesse Dans son village natal, l'émotion est palpable depuis la mort de Paul Bocuse. \"Beacucoup travaillent ici depuis 27 ans, toute une vie professionnelle auprès de celui qu'on appelle 'monsieur Paul'. Tous continuent et veulent véhiculer l'image de l'élégance, de la simplicité et surtout de la gentillesse qui caractérisait Paul Bocuse. Le chef, lorsqu'il était en salle, avait toujours un mot pour chacun de ses clients\", relate la journaliste.","date":"2018-01-20T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/mort-de-paul-bocuse-l-auberge-du-pont-de-collonges-au-mont-d-or-rend-hommage-a-son-capitaine_2572501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-janvier-2018_2560181.html","containsWordGlobalWarming":false}
{"title":"Mort de Paul Bocuse : la gastronomie française en deuil","description":"Paul Bocuse aura été une source d'inspiration pour beaucoup de ses pairs et avait le goût de la transmission. Ce samedi, après la mort du célèbre chef, la gastronomie française est en deuil. Quel est son héritage ?Toque toujours vissée sur sa tête, Paul Bocuse a été le premier chef à entrer en salle, comme on entre en scène, fier du bonheur offert à ses clients. Une tradition perpétuée dans tous les restaurants étoilés, comme à l'Auberge de l'Ill, où le chef Marc Haeberlin rend hommage à l'icône de la gastronomie française. Paul Bocuse laisse une empreinte indélébile, une recette du succès faite de travail acharné en cuisine au service de bons produits. Avec les Bocuse d'Or, la relève est assurée Sa renommée l'emporte vite, très loin de sa région lyonnaise. Dans les années 1970, les États-Unis, l'Amérique Latine, l'Asie : il parcourt le monde en ambassadeur et porte très haut les couleurs de la gastronomie française, avec d'autres compères de la nouvelle cuisine. Dans son sillage, Bocuse entraîne d'autres artisans de la gastronomie française. Les métiers de bouche traditionnels retrouvent aussi leurs lettres de noblesse. Paul Bocuse a toujours eu à cœur de transmettre son savoir et récompense les nouveaux talents. Avec les Bocuse d'Or qu'il a créé, la relève est assurée.","date":"2018-01-20T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/mort-de-paul-bocuse-la-gastronomie-francaise-en-deuil_2572503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-janvier-2018_2560181.html","containsWordGlobalWarming":false}
{"title":"Emploi : Toyota, une usine importante dans le Nord","description":"Dans le nord, Toyota a décidé d'investir pour la production d'une nouvelle voiture dans son usine française. Plusieurs centaines d'emplois devraient être créés.À Onnaing (Nord), l'usine Toyota fabrique la Yaris et fabriquera bientôt un nouveau véhicule. 400 millions d'euros d'investissement, de quoi créer 700 emplois selon le journal Les Échos. Un avenir garanti grâce à cet investissement massif, la nouvelle a de quoi rassurer les syndicats. Ils espèrent la même durée que la Yaris pour le nouveau véhicule. Un site important pour la santé économique du département L'objectif de cet investissement important est de produire 300 000 véhicules par an d'ici 2020 contre 230 000 aujourd'hui. L'implantation du site a profondément redynamisé l'économie locale. Avant l'arrivée de Toyota, le taux de chômage atteignait 22% sur le territoire, aujourd'hui c'est 15%. Pour le maire d'Onnaing, la bonne santé du site est cruciale pour le bassin d'emploi. L'usine comprend actuellement 4 000 employés.","date":"2018-01-20T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-toyota-une-usine-importante-dans-le-nord_2572505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-janvier-2018_2560181.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : un an à la tête des États-Unis","description":"Un an après l'arrivée à la Maison-Blanche de Donald Trump, le bras de fer entre Démocrates et Républicains paralyse en partie les administrations américaines. Qui sont ces Américains qui continuent à soutenir le président des États-Unis ?Il y a un an à Washington, Donald Trump devenait président des États-Unis. Il faisait alors une promesse à ses électeurs : \"À partir de maintenant, ce sera uniquement l'Amérique d'abord\". Un an plus tard, jamais les États-Unis n'ont semblé aussi divisés. Deux tiers des Américains fustigent un homme jugé grossier et instable. 35% des sondés saluent quant à eux un président audacieux qui tient ses promesses. Une faible cote de popularité Avec sa politique fiscale, Donald Trump satisfait les classes les plus aisées tout en cultivant une image de président antisystème qui plaît aux classes populaires. Ses déclarations sur l'immigration comblent certains de ses électeurs, mais fragilisent sa stature internationale. Sa cote de popularité est parmi les plus basses de l'histoire contemporaine des États-Unis. Un problème qu'il va devoir résoudre avant les élections de mi-mandat prévues en novembre prochain.","date":"2018-01-20T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-un-an-a-la-tete-des-etats-unis_2572609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-janvier-2018_2560181.html","containsWordGlobalWarming":false}
{"title":"États-Unis : quel bilan économique pour la première année de présidence Trump ?","description":"Élisabeth Guédel se trouve en direct de New York où elle analyse le bilan économique de la première année de Donald Trump à la tête des États-Unis.Un an après l'entrée en fonction de Donald Trump, l'économie américaine se porte bien. \"Elle se porte même très bien. La croissance dépasse les 3%. Le taux de chômage avoisine les 4% seulement, du jamais vu depuis 18 ans. Plus de 2 millions d'emplois ont été créés l'an dernier. Une économie en pleine forme qui donne confiance aux investisseurs. La bourse de New York a battu un nouveau record cette semaine\", rapporte Élisabeth Guédel. Période de \"shutdown\" Les belles performances économiques des États-Unis sont à attribuer en partie à l'administration américaine précédente, à l'accélération de la croissance économique mondiale, mais aussi un peu à Donald Trump. \"Sa réforme fiscale qui va entraîner des baisses d'impôt et ses décrets pour déréguler la finance ont certainement insufflé un climat d'optimisme. Cela va-t-il profiter aux plus démunis ? Beaucoup en doutent. Cela va-t-il durer alors qu'il y a un blocage au Congrès sur le budget de l'État ? Les États-Unis sont entrés dans une période de 'shutdown', ce qui veut dire la paralysie de l'administration américaine\", explique la journaliste.","date":"2018-01-20T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-quel-bilan-economique-pour-la-premiere-annee-de-presidence-trump_2572611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-janvier-2018_2560181.html","containsWordGlobalWarming":false}
{"title":"Troyes : la réussite de la chaussette française","description":"Les produits fabriqués en France ont de plus en plus la cote auprès des consommateurs. A Troyes (Aube), une PME qui fabrique des chaussettes tire son épingle du jeu.Il y a 30 ans, la France comptait une centaine de fabricants de chaussettes, ils ne sont plus que cinq aujourd'hui. À Troyes (Aube), l'entreprise Tismail est parvenue à maintenir ses 48 emplois en France en misant sur la diversification de ses modèles et de ses marchés. \"On n'a pas les mêmes coûts de main-d'oeuvre, on n'a pas les mêmes taxes. On essaie de dévier du basique et d'apporter une valeur ajoutée sur nos chaussettes\", explique Benoît Seguin, le PDG de Tismail. S'adapter pour mieux concurrencer Il y a cinq ans, l'entreprise a créé sa propre marque : LCF, La chaussette de France. Il a fallu revoir aussi les modes de fabrication pour s'adapter très rapidement aux tendances. 3 millions de paires de chaussettes sortent chaque année de cette usine. Plus de 500 modèles dont la qualité doit être irréprochable. Ces chaussettes de fabrication française sont en pleine croissance et déjà bien implantées dans une dizaine de pays européens. Leur prochain objectif est de conquérir le marché chinois à l'occasion des Jeux olympiques d'hiver de Pékin en 2022.","date":"2018-01-20T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/troyes-la-reussite-de-la-chaussette-francaise_2572613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-20-janvier-2018_2560181.html","containsWordGlobalWarming":false}
