{"title":"Inondations en Normandie : une centaine de communes toujours concernées","description":"Pas de répit concernant les inondations pour tous ceux qui vivent au bord de la Seine en Normandie. La soirée s’annonce délicate dans une centaine de communes de Seine-Maritime et de l’Eure. L’eau monte très vite sous l’effet, notamment, de coefficients de marée très élevés.Maison après maison, les pompiers inspectent ce quartier d’Elbeuf (Seine-Maritime) au bord de la Seine. Sous l’effet de la crue et des marées, le fleuve est monté de plus d’un mètre ces dernières heures et a envahi les habitations. Désormais, plus le choix, il faut évacuer. Sur ordre du maire de la ville, une dizaine d’habitants a dû quitter son domicile cet après-midi. Juste le temps de prendre quelques affaires. Mais dans le quartier, tous n’acceptent pas d’être évacués. Certains ne se résolvent pas à quitter leur maison, et comme ces riverains, font des provisions d’eau. Navigation interdite à Rouen Dans les boucles de la Seine, le fleuve a débordé ces 24 dernières heures, envahissant des champs sur plusieurs dizaines de mètres et isolant des pavillons de toute route praticable. Autour de Rouen, la navigation est interdite au moins jusqu’à demain.","date":"2018-01-31T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-normandie-une-centaine-de-communes-toujours-concernees_2588366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : les habitants à l'épreuve du pic de crue","description":"En duplex depuis Saint-Aubin-lès-Elbeuf (Seine-Maritime), le journaliste Carol Cuello fait le point sur les inondations dans la région. Le pic de crue est prévu dans la nuit du 31 janvier au 1er février.À Saint-Aubin-lès-Elbeuf (Seine-Maritime), les inondations rendent la situation difficile. Les fortes marées n'y ont rien arrangé, et le pic de crue est attendu cette nuit. \"Cette eau pourrait encore monter de 40 à 60 centimètres\", confirme le journaliste Carol Cuello, envoyé spécial sur place. Les marées montantes empêchent l'eau de s'évacuer \"Le pic de la crue est prévu entre 1h et 3h cette nuit. Cette situation est la conséquence de plusieurs éléments : d'abord, il y a toutes ces crues qui viennent de la région parisienne ; à cela s'ajoute la pluie qui n'arrête pas de tomber, et puis surtout, il y a des marées montantes qui remontent la Seine et qui empêchent l'eau des crues de s'évacuer\", ajoute-t-il. \"Cette nuit, les pompiers sont en alerte maximum pour procéder éventuellement à de nouvelles évacuations\". Une situation qui ne risque pas de s'améliorer \"parce que demain et vendredi, on prévoit des marées avec de très forts coefficients\", conclut le journaliste.","date":"2018-01-31T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/seine-maritime-les-habitants-a-l-epreuve-du-pic-de-crue_2588346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Alexia Daval : trois mois de mensonges","description":"Après trois mois de silence, le mari d'Alexia Daval a avoué le meurtre de sa femme.Depuis trois mois, il semblait inconsolable, apparaissait comme un mari éploré, soutenu par ses beaux-parents. Le jour de la marche en hommage à sa femme Alexia, son discours entrecoupé de sanglots avait même bouleversé le pays. Ce mercredi 31 janvier au matin, après ses aveux, le sentiment de trahison n'en est que plus fort pour tous ceux qui ont ressenti de la compassion pour Jonathann Daval. Particulièrement dans sa ville de Gray (Haute-Saône), où beaucoup le connaissent. Les plus abasourdis restent ses proches : son patron n'a jamais douté de sa sincérité. \"Il n'avait pas la tête de quelqu'un qui vient de tuer sa femme\", affirme-t-il. Les faits ont parlé Alors, pendant ces trois mois, qu'est-ce que c'est-il passé dans la tête de Jonathann Daval ? Selon l'expert psychiatre Roland Coutanceau, \"une fois que cela s'est enclenché, il a été comme prisonnier. C'est la magie infernale du mensonge.\" Il y a l'attitude, mais les faits ont parlé : les éléments trouvés autour de la scène du crime ont eu raison de ses mensonges. Jonathann Daval semble aujourd'hui avoir tombé le masque. Restent des zones d'ombre : il devra s'en expliquer devant les juges d'instruction.","date":"2018-01-31T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-joggeuse-en-haute-saone/meurtre-d-alexia-daval-trois-mois-de-mensonges_2588318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Accusé de viol, Tariq Ramadan placé en garde à vue","description":"En duplex depuis Paris, la journaliste Charlotte Gillard revient sur les éléments qui ont provoqué la garde à vue de Tariq Ramadan ce mercredi 31 janvier.Tariq Ramadan a été placé en garde à vue ce mercredi 31 janvier. L'islamologue controversé est accusé de viol. Deux femmes ont porté plainte contre lui cet automne. Mais pourquoi cette garde à vue intervient-elle maintenant ? \"C'est une procédure tout à fait normale qui se tient dans le cadre de l'enquête préliminaire ouverte pour viol et violences à l'encontre de Tariq Ramadan\", indique la journaliste Charlotte Gillard en duplex depuis Paris. \"Il s'est donc rendu ce matin au commissariat pour répondre à la convocation des enquêteurs de la police judiciaire qui souhaitaient l'entendre suite à des plaintes déposées par deux femmes cet automne\", ajoute-t-elle. Des faits qui remonteraient à 2009 et 2012 \"La première l'accuse de l'avoir violée dans un hôtel à Lyon (Rhône) en 2009. La seconde l'accuse de faits similaires remontant à 2012. Mais de son côté, Tariq Ramadan, lui, a toujours nié ces accusations ; en nombre dernier, il avait même menacé de porter plainte pour diffamation. Depuis, face à ces allégations, la prestigieuse université d'Oxford dans laquelle il enseignait la théologie a décidé de le suspendre de son poste de professeur jusqu'à nouvel ordre\", conclut-elle.","date":"2018-01-31T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/tariq-ramadan/accuse-de-viol-tariq-ramadan-place-en-garde-a-vue_2588352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Mathieu Gallet révoqué de Radio France","description":"Grosses turbulences ce mercredi 31 janvier au soir à Radio France : le PDG Mathieu Gallet a été révoqué par le CSA après sa condamnation pour favoritisme lorsqu’il dirigeait l’INA.Mathieu Gallet n’a pas réussi à sauver sa tête. Avant-hier, le patron de Radio France était venu devant le CSA plaider sa cause en faisant valoir qu’il avait fait appel de sa condamnation pour favoritisme et que ce jugement n’est donc pas définitif. Mais le CSA en a décidé autrement. Réunie en assemblée plénière, l’instance de régulation de l’audiovisuel a démis Mathieu Gallet de ses fonctions. Les réactions des syndicats de Radio France sont mitigées. \"Sincèrement, je ne me réjouis pas. Parce qu’on commençait à avoir un équilibre, donc il n’est pas possible de déstabiliser l’entreprise\", explique Sylviane Saurei, déléguée FO Radio France. À l’inverse, la représentante CGT Radio France Frédérique Marié estime que \"c’est une bonne nouvelle dans le sens moral du terme et éthique : nous pensons que c’était bien de choisir ce chemin, avec tout ce qui s’est passé (…) On n’aurait pas compris, autrement.\" Une réforme en préparation C’est la première fois que le CSA prend une telle décision concernant un patron de l’audiovisuel. L’éviction de Mathieu Gallet intervient dans une période délicate, alors que le gouvernement prépare une réforme de l’audiovisuel public.","date":"2018-01-31T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/ina/mathieu-gallet-revoque-de-radio-france_2588336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Justice : les chibanis gagnent leur procès contre la SNCF","description":"Les cheminots marocains, appelés chibanis, ont gagné leur combat en appel face à la SNCF ce mercredi 31 janvier. Ils se battaient depuis 17 ans pour obtenir des dommages et intérêts pour discrimination tout au long de leur carrière.Portée en triomphe, l'avocate des chibanis émue aux larmes. Ils ont gagné. Des embrassades, des sourires sur tous les visages ; un soulagement pour tous ces cheminots marocains de la SNCF. Avec ce jugement, ces salariés marocains pourraient obtenir 250 000 euros chacun. Une reconnaissance d'un préjudice : avoir travaillé pour la SNCF, mais pas au mêmes conditions que les cheminots français. Embauchés à moindres frais Ils ont pour la plupart quitté le Maroc dans les années 1970 pour travailler à la SNCF. Embauchés comme contractuels, ces cheminots n'avaient pas le même statut, pas le même salaire, pas les mêmes droits à la retraite que les Français. La SNCF a pris acte de la décision de la Cour d'appel de Paris. Pour l'heure, l'entreprise n'a pas évoqué un pourvoi en cassation.","date":"2018-01-31T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/justice-les-chibanis-gagnent-leur-proces-contre-la-sncf_2588356.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Conso : le gouvernement veut réguler les promotions","description":"Un projet de loi a été présenté par le gouvernement afin de tenter de réguler les promotions et mieux rémunérer les producteurs alimentaires.Des images de bousculades, des clients qui se battent pour s'emparer des pots de Nutella à prix cassés. L'affaire tombe pile au moment de la présentation de la loi sur l'alimentation. Simple hasard ou provocation de la part d'Intermarché ? Le ministre de l'Économie n'a, quoi qu'il en soit, pas apprécié. Intermarché n'a pas souhaité réagir. Mais les folles promotions à la Nutella vont devenir impossibles. Ce sera bientôt illégal. Le gouvernement veut limiter les promotions à 34% de la valeur totale. Alors, les consommateurs vont-ils y perdre ? Les produits obligatoirement revendus au prix d'achat, plus 10% Autre mesure phare de cette loi : les supermarchés seront obligés de revendre les produits alimentaires au moins au prix où ils les ont achetés, plus 10%. Exemple avec un kilo de carottes : acheté à un euro, il sera revendu à 1,1 euro minimum. Est-ce que cette mesure permettra effectivement de mieux rémunérer les producteurs ? C'est toute la question.","date":"2018-01-31T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/conso-le-gouvernement-veut-reguler-les-promotions_2588294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Consommation : la fin de la guerre des prix ?","description":"Le projet de loi présenté ce mercredi 31 janvier est censé remettre à plat les règles du jeu entre producteurs, industriels et distributeurs. Mais pour l’instant, il n’y a aucune mesure coercitive. Les effets positifs pourraient donc être limités.Qu’ils soient agriculteurs, distributeurs ou consommateurs, ils ne sont pas totalement convaincus par le projet de loi Travert. Vivre de son travail, c’est ce qu’aimerait Sébastien Martinet, exploitant agricole à Sauvigny-les-Bois (Nièvre). Le gouvernement veut lui donner plus de poids face aux distributeurs pour négocier ses prix. Il demande à voir. \"On a tellement de promesses à chaque fois de nos politiques, qu’on attend, on attend, et puis bon, on voit bien… Ça fait dix ans que je suis installé : d’eux, il n’y a pas grand-chose à attendre\", estime-t-il. Un système repensé Jusqu’à maintenant, ce sont les distributeurs qui imposent leurs prix aux agriculteurs. Cette fois, ce seraient les producteurs qui proposeraient leurs prix aux grandes surfaces en fonction de leurs coûts de production, pour être justement rémunérés. Les distributeurs sont-ils prêts à jouer le jeu ? Pas sûr.","date":"2018-01-31T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-la-fin-de-la-guerre-des-prix_2588330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Logement : les centres-villes de plus en plus dépeuplés","description":"En France, les centres-villes se vident de leurs habitants. Une toute dernière étude fait état de 2,7 millions de logements vacants. Montauban (Tarn-et-Garonne) n'échappe pas au phénomène.Dans le cœur historique de Montauban, ils fleurissent sous les fenêtres des appartements : des panneaux \"à louer\" ou \"à vendre\". Rien que dans cet immeuble, à deux pas de la cathédrale, cet agent immobilier compte deux logements vides. Un deux-pièces pour moins de 500 euros qui ne trouve pas preneur. En 15 ans, le nombre de logements vacances à Montauban a presque doublé, passant de 1 700 à 3 200. Le paradoxe, c'est que dans le même temps, la population a augmenté, passant de 52 000 à 60 000 habitants. Remettre à neuf plutôt que de construire Mais où sont passés ces résidents ? Pour le savoir, il faut rouler dix minutes en voiture. Ce quartier excentré au nord de Montauban, au foncier bon marché, a attiré les promoteurs il y a 20 ans. Conséquence : les habitants ont délaissé le centre-ville pour ces nouveaux logements. Des terres agricoles en périphérie de Montauban qui disparaissent sous le béton alors que le centre-ville se vide. Inacceptable pour madame le maire, qui a pris le taureau par les cornes. Terminée, la construction de logements neufs ; aujourd'hui, la mairie rachète les bâtiments vétustes pour les remettre en état. Avec l'espoir de faire enfin revenir les habitants dans le centre-ville.","date":"2018-01-31T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/logements-vacants/logement-les-centres-villes-de-plus-en-plus-depeuples_2588362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : le temps presse pour sauver la maison de Pierre Loti","description":"C'est un palais devenu un chef-d'œuvre en péril : la maison natale de Pierre Loti, à Rochefort (Charente-Maritime) Au fil du temps, la bâtisse classée monument historique s'est dégradée. Il y a urgence.C'est un monument qui tombe en ruines. Les murs penchent, les parquets n'ont pas résisté, mais il reste encore quelques curiosités telles que la chambre des abeilles ou encore le salon turc. Dans les années 1900, cette maison était un véritable palais. Les conservateurs ont évalué les travaux : pour sauver cet ancien joyau, il faudrait au moins 10 millions d'euros. Le chantier est complexe. Un appel aux dons a été lancé L'hôte de ces lieux était Pierre Loti, écrivain, voyageur, homme fantasque. Toute la jet-set de l'époque se pressait dans sa demeure, où chaque pièce était un voyage. Mais ces décors grandioses, la bâtisse n'avait pas été conçue pour les supporter, trop lourds. Tous les objets, les meubles accumulés par l'écrivain voyageur, attendent eux dans des réserves. 5 000 pièces : des fauteuils, des statues monumentales, des effets personnels, des oiseaux empaillés. Tous espèrent une seconde vie. Mais les finances manquent. Alors le maire de Rochefort (Charente-Maritime) a lancé un appel aux dons. L'État devrait s'engager. Stéphane Bern, missionné par le gouvernement, a fait de la maison Pierre Loti sa priorité afin qu'elle retrouve son lustre d'antan.","date":"2018-01-31T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/patrimoine-le-temps-presse-pour-sauver-la-maison-de-pierre-loti_2588364.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-janvier-2018_2577920.html","containsWordGlobalWarming":false}
