{"title":"Union européenne : Christine Lagarde sera la prochaine présidente de la BCE","description":"Les 28 se sont mis d'accord mardi 2 juillet après trois jours de tractations. Ils ont choisi Christine Lagarde à la tête de la BCE, la Banque Centrale européenne. Une Française bonne connaisseuse des dossiers économiques et financiers. Sur les réseaux sociaux, Christine Lagarde s'est dite très heureuse de sa nomination : \"Je suis très honorée d'avoir été nominée pour la présidence de la BCE\", a-t-elle posté sur son compte Twitter. Éviter une nouvelle crise financière Parmi les défis qui attendent Christine Lagarde à la tête de la BCE, celui d'éviter une nouvelle crise financière, alors que les taux d'intérêt sont au plus bas et que la croissance s'essouffle en Europe. Elle critiquait, il y a encore quelques jours, le protectionnisme du président américain Donald Trump : \"Personne ne gagne dans une guerre commerciale, mais tout le monde souffre\", lançait-elle en anglais. Christine Lagarde sera donc la première femme présidente de la BCE. Elle a aussi été la première femme à la tête d'un grand cabinet d'avocats américain, la première femme ministre des Finances en France, et, dernièrement, la première femme patronne du FMI, le Fonds monétaire international.","date":"2019-07-02T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/union-europeenne-christine-lagarde-sera-la-prochaine-presidente-de-la-bce_3518325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Union européenne : le point sur les nominations","description":"L’arrivée de l’Allemande Ursula von der Leyen à la tête de la Commission européenne \"est une petite révolution, d’autant que c’est le poste le plus stratégique de l’Union européenne\", souligne le journaliste Valéry Lerouge en duplex depuis Bruxelles (Belgique). \"Actuelle ministre de la Défense, proche d’Angela Merkel, 60 ans, francophone, cataloguée droite sociale\", décrit le journaliste concernant Ursula von der Leyen. La parité respectée \"À la tête du Conseil européen, l’actuel Premier ministre libéral belge Charles Michel\", a été nommé, ajoute le journaliste. \"Enfin, le poste de super ministre des Affaires étrangères de l’Europe revient à l’Espagnol Josep Borrel, en charge de ce portefeuille dans son pays\", précise-t-il, avant de conclure sur cette distribution \"au cordeau, qui a le mérite de respecter le nouveau paysage politique issu des élections, un équilibre géographique et une parité avec deux hommes et deux femmes.\"","date":"2019-07-02T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/sommet-de-l-ue/union-europeenne-le-point-sur-les-nominations_3518327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Orages : plusieurs départements touchés","description":"Un habitant du Puy-de-Dôme n'a rien pu sauver dans son garage. Il a dû faire face à une coulée de boue dans sa maison. \"C'est rentré jusqu'au plafond. On voit que la voiture a été soulevée sous le poids de l'eau\", explique-t-il en montrant l'étendue des dégâts aux journalistes de France 2. \"Les frigos qui étaient ici se sont retrouvés sur la voiture\", précise-t-il en pointant du doigt le toit enfoncé de sa voiture. Des orages et vents violents Les orages ont été si violents qu'à Aurec-sur-Loire (Haute-Loire) par exemple, le ruisseau a été transformé en torrent. Les forts cours d'eau se sont même engouffrés dans les maisons. Une crue soudaine ne laissant pas aux habitants le temps de mettre leurs mobiliers à l'abri. À Roche-la-Molière (Loire), à 15 kilomètres de là, ce sont les énormes grêlons qui ont surpris les habitants. Les dégâts sont importants. En 2018, le vent et la grêle avaient déjà provoqué de gros dégâts. Jusqu'à 100 000 coupures d'électricité avaient été recensées dans la région Auvergne-Rhône-Alpes.","date":"2019-07-02T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-plusieurs-departements-touches_3518329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Haute-Savoie : le toit de la salle des fêtes s'effondre pendant un concert","description":"À Doussard en Haute-Savoie lundi 1er juillet, le toit de la salle des fêtes s'est envolé en quelques secondes. Le vent a arraché les structures métalliques, la charpente et fait exploser la verrière. Prises au piège à l'intérieur, 200 personnes, dont de nombreux enfants, assistent au concert de l'école de musique. Heureusement les familles et les musiciens ont eu les bons réflexes et se sont positionnés le long des portes et des murs et personne n'a été blessé. \"J'ai vu la toiture métallique qui glissait sur la paroi, sur les vitres donc j'ai hurlé qu'il ne fallait pas rester là\", confie ainsi Carole Rombouts-Tripier de l'école de musique de Faverges (Haute-Savoie). Alerte orange maintenue Un soulagement pour Michèle Lutz, la maire de la commune, car la frayeur a été grande. \"Certes il y a du dégât matériel, mais cela ce n'est rien. Nous sommes tous debout et nous sommes tous vivants\", a-t-elle déclaré, soulagée. L'alerte orange aux orages violents est maintenue mardi 2 juillet au soir et mercredi 3 juillet en Haute-Savoie.","date":"2019-07-02T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/haute-savoie-le-toit-de-la-salle-des-fetes-s-effondre-pendant-un-concert_3518345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Conforama confirme la suppression de 1 900 postes en France","description":"Avec la menace de fermeture de leur magasin, impossible de travailler mardi 2 juillet pour certains salariés de Conforama à Paris. Tous risquent de perdre leur emploi et craignent de ne pas s'en sortir. Ils ne s'attendaient pas à cette nouvelle restructuration. Conforama a annoncé la suppression de 1 900 postes en 2020. La direction prévoit la fermeture de 32 magasins partout en France et de dix magasins Maison Dépôt, qui appartiennent au même groupe. Des emplois seront également supprimés au siège. 500 millions d'euros de pertes Depuis six ans, l'enseigne a cumulé 500 millions d'euros de pertes. Rachetée en 2011 par un actionnaire sud-africain, elle est aujourd'hui empêtrée dans un scandale de gestion. De leur côté, les syndicats dénoncent des erreurs de gestion des dirigeants. Dans son communiqué, l'entreprise reconnaît des erreurs et \"une politique de croissance coûteuse\". Le plan social sera dévoilé le 11 juillet lors d'un comité central d'entreprise.","date":"2019-07-02T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/conforama-confirme-la-suppression-de-1-900-postes-en-france_3518293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quel avenir pour les magasins physiques ?","description":"\"C’est une coïncidence, bien sûr. On pense à ces salariés de Conforama, après ceux de Carrefour ou de New Look ces derniers mois, alors qu’Amazon va tripler ces effectifs en quatre ans\", commence Alexandra Bensaïd sur le plateau du JT de France 2. À la question \"Faut-il en conclure que le magasin physique a perdu la bataille face au numérique ?\", sa réponse est non, \"ce n’est pas aussi simple\". \"L’essentiel des dépenses des Français, c’est encore le commerce traditionnel\", rappelle-t-elle. Des enseignes vont disparaître \"On assiste plutôt à la guerre des agiles, contre les fragiles, dans un monde où la concurrence est de plus en plus rude\", selon la journaliste. Des enseignes vont disparaître : ce sera \"la sélection naturelle\", souligne-t-elle. \"Il va falloir trouver sa place, ou bien la laisser. Le problème de fonds, c’est une distorsion entre l’offre et la demande. Il y a de plus en plus d’enseignes et en face il n’y a pas de demande du consommateur qui exploserait. Pour garder sa part du marché ou pour en conquérir, chaque distributeur doit chercher sa formule\", analyse Alexandre Bensaïd. Qui conclut : \"Il va falloir investir dans la rechercher et le développement, c’est ce que font les Gafa.\"","date":"2019-07-02T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/quel-avenir-pour-les-magasins-physiques_3518337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Document : au cœur des urgences","description":"Petits bobos, graves blessures, grandes détresses… Les urgences, le lieu de tous les maux. Mais elles s’épuisent et jugent les réponses des politiques insuffisantes. France 2 a passé 24 heures aux urgences de l’hôpital la Côte Fleurie, à Cricquebœuf (Calvados), pour comprendre la grève. Infirmiers, médecins, ambulanciers, ils sont une trentaine pour gérer le service 7 jours sur 7, 24 heures sur 24. Les effectifs sont déjà insuffisants l’hiver et ils vont devoir faire face à afflux de personnes cet été. Ils demandent l’embauche d’une dizaine de soignants depuis des mois, mais pas seulement : ils n’ont pas d’agent d‘entretien ni d’agent de sécurité. 154 services des urgences en grève Le service a rejoint le mouvement de grève il y a un mois. L’annonce d’une prime de risque de 100 euros net par mois par Agnès Buzyn, la ministre de la Santé, n’a pas entamé leur motivation. Arsalene Ben Hammouda a repris la tête du service des urgences fin 2016. Depuis, il se démène. Il n’a plus que quelques jours pour boucler le planning d’août, mais les médecins manquent. \"C’est le système D en permanence pour trouver des médecins\", avoue-t-il. La colère des blouses blanches ne retombe pas. Mardi 2 juillet, 154 services des urgences étaient en grève.","date":"2019-07-02T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/hopital/document-au-coeur-des-urgences_3518305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vincent Lambert : troisième arrêt des traitements","description":"C'est la troisième fois que l'on arrête les traitements de Vincent Lambert. L'annonce a été faite, mardi 2 juillet dans la matinée, par son médecin et par courrier à la famille. Vendredi 28 juin, la Cour de cassation avait en effet, dans une ultime décision, ouvert la voie à l'arrêt des traitements pratiqués depuis l'accident qui a plongé Vincent Lambert dans un état végétatif il y a 10 ans. La Cour de cassation a \"donné son feu vert, en invalidant l'arrêt de la Cour d'appel qui interrompait le processus\", précise la journaliste de France 2, Jihane Benzina, en duplex depuis Reims (Marne). Les deux camps continuent de s'opposer D'un côté, l'épouse de Vincent Lambert, favorable à l'arrêt des traitements, se veut \"très prudente tant que tout n'est pas terminé\", explique Jihane Benzina. De l'autre, les parents, qui restent \"encore farouchement opposés à cet arrêt\". La mère de Vincent Lambert était d'ailleurs dans l'après-midi encore au chevet de son fils mardi 2 juillet.","date":"2019-07-02T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/euthanasie/vincent-lambert/vincent-lambert-ultime-recours-des-parents_3518333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bretagne : le casse-tête du recrutement dans le tourisme","description":"Dans le Morbihan, le temps est au beau fixe et les plaisanciers sont nombreux sur le port. Pourtant les professionnels du tourisme sont inquiets. Pour le restaurant de son casino de port du Crouesty, Olivier Bourrée, le patron, cherche désespérément du personnel. Mais faute de candidats, il va devoir fermer mercredi 3 juillet et tous les autres mercredis de l'été. \"On a reçu deux CV\", explique-t-il devant la caméra de France 2. Un problème généralisé en France Le manque de saisonnier se fait sentir dans tous les restaurants du port. Malgré les affiches, les candidatures sont rares. Les permanents sont obligés de s'adapter. \"Nous en cuisine, on prend un seul jour de congé par semaine\", affirme Brunon Soret, chef du restaurant \"La Marina\" à Arzon (Morbihan). Les principaux intéressés dénoncent des salaires parfois trop bas ou des abus pour les heures supplémentaires. Les locations sont également jugées hors de prix. Il y aurait 100 000 postes vacants dans l'hôtellerie pour le début de la saison estivale 2019 en France.","date":"2019-07-02T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/bretagne-le-casse-tete-du-recrutement-dans-le-tourisme_3518335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des citoyens prennent le relais des services publics","description":"Simples citoyens bénévoles, ils se retroussent les manches face à des services publics défaillants. Jacques d'Allemagne, conseiller financier, et Sylvain Clama, président d'une association culturelle, sont aussi dératiseurs dans le 17e arrondissement de Paris. Piégeur agrée, Jacques d'Allemagne a reçu une formation et est à la tête d'une brigade citoyenne. Bénévolement les membres placent de la glace carbonique dans les terriers. Une tâche qui revient normalement à la mairie de Paris. La capitale compterait aujourd'hui quatre millions de rats dont certains porteurs de maladies comme la leptospirose. La mairie centrale consacre 1,5 million d'euros chaque année à la dératisation. Sensibiliser aux dépôts sauvages À Grenoble (Isère), Gaspard Forest sensibilise aux déchets jetés sauvagement en les exposant en évidence le long de la route. Il nettoie ainsi chaque jour un endroit différent sans rien demander en échange, si ce n'est que les collectivités prennent leur responsabilité. En Seine-et-Marne, des pêcheurs patrouillent plusieurs fois par semaine pour repérer les déchets sauvages également. Ils ont signalé cinq dépôts sauvages depuis début 2019, qui n'ont pas tous été nettoyés. Ils réclament la création d'une police verte : en attendant, ils restent parfois sur les berges toute la nuit pour dissuader les contrevenants.","date":"2019-07-02T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/des-citoyens-prennent-le-relais-des-services-publics_3518309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des agriculteurs se rebellent contre les coopératives agricoles","description":"De nombreux produits alimentaires proviennent de coopératives agricoles, des entreprises qui appartiennent aux agriculteurs. Benoît Mazure est producteur de betteraves à sucre et détient 40 000 euros du capital de sa coopérative, une petite entreprise née en 1932 devenue le géant Tereos, une multinationale endettée. Ce qui inquiète l’agriculteur, car la dette de Tereos ne cesse d’augmenter et s’élève à 2,5 milliards d’euros. Un secteur en crise La coopérative est devenue numéro 2 mondial du sucre à coup d’investissements, et possède des filiales partout dans le monde. Mais le secteur du sucre est en crise et une partie des agriculteurs ne veut plus de ces investissements. \"Commençons à nous désendetter avant de reprendre cette marche en avant\", réclamait Benoît Mazure en 2017 déjà. France 2 a tenté d’obtenir une interview avec la direction de Tereos, mais sans succès. Il existe des dizaines de grandes coopératives en France. Certaines connaissent des difficultés. Face aux critiques, Dominique Charge, président de l’ensemble des coopératives françaises et la tête de Coop France, rappelle que ce sont les agriculteurs qui restent aux commandes de leurs entreprises. Pour Vincent Louault, agriculteur, il faudrait que les coopératives soient totalement transparentes, notamment sur leur bilan financier : \"On doit dire aux agriculteurs ce qui se passe dans les filiales\", réclame-t-il.","date":"2019-07-02T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/des-agriculteurs-se-rebellent-contre-les-cooperatives-agricoles_3518347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Face à la sécheresse en Inde, des femmes obligées de risquer leur vie pour puiser de l’eau","description":"Elles tiennent des jarres sur la tête, des casseroles et tout ce qui peut contenir de l'eau. Des femmes indiennes se risquent à récupérer de l'eau dans un puits pourtant complètement à sec. Il y a juste une petite flaque dans ce puits, 18 mètres plus bas, mais elles tentent tout de même d'en extraire quelques litres. Une sécheresse catastrophique En Inde, l'eau a toujours été un vrai problème, mais en plein été 2019, la sécheresse est jugée catastrophique. 40% du pays est d'ailleurs menacé. Les femmes indiennes n'hésitent donc pas à braver tous les dangers, en descendant simplement à l'aide de cordes et sans protection, tout au fond du puits. En bas, elles raclent les dernières gouttes d'eau qu'elles trouvent. Pour remonter, tout se fait à la force des bras, alors que les parois sont lisses et glissantes. Une adolescente, également descendue au fond du puits, explique : \"Je me suis fait mal aux mains. La corde me brûle toujours la peau\", précise-t-elle en montrant les paumes de ses mains abîmées pas les cordes. Les campagnes sont les plus affectées par le manque d'eau. Plus de la moitié du pays a été déclarée en état de sécheresse. A travers toute l'Inde, des rivières, des lacs, des bassins de retenue sont complètement vides. Il a plu en 2019, mais 70% de moins qu'une année normale.","date":"2019-07-02T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/secheresse/inde-de-l-eau-au-peril-de-leur-vie_3518341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Architecture : le Bauhaus fête ses 100 ans","description":"Le Bauhaus a 100 ans, mais semble toujours aussi moderne. Les fondateurs voulaient révolutionner le design, l’architecture. Un siècle plus tard, leur utopie est devenue réalité. \"On cherche à créer des choses en rondeur, toujours des formes élémentaires, ça c’est typique du Bauhaus\", explique Werner Aisslinger, un designer allemand. Les objets sont beaux, mais aussi épurés et fonctionnels. \"On s’éloigne de toutes les sophistications pour retourner au basique\", ajoute-t-il. Hitler détestait L’art doit être utile : c’est avec cette idée que ce style architectural s’est imposé. Avant, les immeubles avaient des façades soignées, mais des arrière-cours sombres, des appartements d’une seule pièce où s’entassait toute la famille. Avec le Bauhaus, c’est tout le contraire. Les premiers habitants des immeubles inspirés du Bauhaus sont ravis, mais ce style fait scandale en Allemagne à ses débuts : Adolf Hitler déteste ces bâtiments aux toits plats. Les architectes Bauhaus s’exilent alors et exportent leur révolution partout dans le monde. Sur les cinq continents, plus personne n’est désormais surpris de voir les immeubles ou les objets issus du Bauhaus.","date":"2019-07-02T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/architecture-le-bauhaus-fete-ses-100-ans_3518349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-juillet-2019_3487553.html","containsWordGlobalWarming":false,"media":"France 2"}
