{"title":"Bac 2019 : les candidats découvrent leurs résultats","description":"L'heure des résultats a sonné pour les bacheliers, mais toutes les notes n'ont pas encore été rendues par les professeurs grévistes.À Toulouse, en Haute-Garonne, les lycéens se sont précipités pour découvrir leurs résultats du bac vendredi 5 juillet. \"C'est juste un moment de bonheur absolu\", se réjouit une jeune bachelière. La plupart des lycéens sont soulagés d'en finir avec cette épreuve, encore plus stressante cette année que d'habitude. Parmi tous les candidats à l'examen, certains n'ont pas de note définitive. Une note de contrôle continu C'est le cas à Pau (Pyrénées-Atlantiques) au lycée Saint-John Perse, où une centaine de copies de philosophie n'ont pas été rendues jeudi 4 juillet par les professeurs grévistes. À la place, une note de contrôle continu a été utilisée. \"C'est un peu stressant\", confient deux lycéennes devant le tableau des notes. \"Ils nous pénalisent\", poursuivent-elles. Certains n'ont pas le bac à cause des notes manquantes. Les oraux de rattrapage auront lieu lundi 8 et mardi 9 juillet. Les copies devraient toutes être rendues en début de semaine et c'est la meilleure des deux notes qui sera conservée.","date":"2019-07-05T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-bac/bac-2019-les-candidats-decouvrent-leurs-resultats_3522579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"À Nancy, des professeurs remettent leurs notes","description":"Les professeurs grévistes sont allés au rectorat remettre symboliquement les copies du baccalauréat qu'ils avaient retenues.À Nancy (Meurthe-et-Moselle) devant le rectorat, les professeurs grévistes appellent leur ministre, Jean-Michel Blanquer, à la démission. Au même moment, d'autres professeurs remettent leurs notes du bac avec deux jours de retard. La défiance est forte envers l'administration depuis la menace des sanctions envers les grévistes. Les notes finalement rendues vendredi 5 juillet ne seront pas prises en compte dans les résultats publiés le même jour. 4% d'élèves concernés Tous les élèves de la région n'ont donc pas leurs résultats globaux. \"Il y a 4% d'élèves en Lorraine qui vont avoir des notes provisoires\", détaille Émilie Chanteranne, du syndicat SUD Éducation de la région. Selon elle, en commission, soit les notes du contrôle continu ont été attribuées, soit des notes fictives ont été mises. Selon le ministère, 700 professeurs sont toujours grévistes sur l'ensemble du pays.","date":"2019-07-05T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-bac/a-nancy-des-professeurs-remettent-leurs-notes_3522581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Bac 2019 : certains résultats sont toujours provisoires","description":"En direct du ministère de l'Éducation, le journaliste Jean-Christophe Batteria fait le point sur le nombre d'élèves concernés par des résultats provisoires au bac.Le collectif Bloquons Blanquer et le ministère de l'Éducation ne sont pas d'accord sur le nombre de copies retenues. \"Le chiffre autour duquel le ministre communique, c'est le pourcentage de copies qui n'ont pas été rendues : 1%. Et cela représente 40 000 copies sur un total de 4 millions\", précise le journaliste Jean-Christophe Batteria, en direct du ministère de l'Éducation nationale. \"On peut estimer que ce sont 35 000 élèves qui sont concernés\", poursuit-il. Ces élèves ont donc un résultat provisoire à leur bac, calculé avec le contrôle continu. Des recours devant le tribunal administratif \"Grève des correcteurs, grève des surveillants, fuites suspectées pour l'épreuve de mathématiques, le bac 2019 n'a pas fini de faire parler de lui avec des recours qui seront déposés au tribunal administratif par des syndicats, notamment des syndicats d'élèves. Ils estiment que l'équité dans les conditions actuelles face à l'examen ne peut pas être respectée\", conclut le journaliste.","date":"2019-07-05T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-bac/bac-2019-certains-resultats-sont-toujours-provisoires_3522803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Vacances : 25 millions de voyageurs attendus dans les gares","description":"Pour beaucoup, vendredi 5 juillet sonne l'heure des grandes vacances. La SNCF attend en tout 25 millions de voyageurs dans ses gares, comme à la gare de Lyon, à Paris, où se trouve la journaliste Johanne Van Hove.C'est le début des grandes manœuvres vendredi 5 juillet. \"Pour le premier week-end de grands départs, la SNCF attend 1,5 million de voyageurs\", commence Johanne Van Hove, la journaliste de France 3, en direct de la gare de Lyon. Face à cet afflux, la SNCF se dit préparée. Une crainte demeure cependant : une panne perturbant le trafic peut être envisagée. La SNCF est prête Même si une panne perturbant les départs est plausible, \"le groupe ferroviaire se dit prêt pour faire face à l'aléa climatique, comme la canicule la semaine dernière\", précise Johanne Van Hove. Le matériel, le réseau et la maintenance ont été renforcés. 1 500 \"gilets rouges\" sont même mobilisés. \"On peut donc dire que la SNCF a tout prévu : des ateliers en tout genre, de la musique pour faire patienter les voyageurs en attendant leurs trains\", explique la journaliste. 25 millions de voyageurs seront transportés durant tout l'été.","date":"2019-07-05T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/vacances-25-millions-de-voyageurs-attendus-dans-les-gares_3522823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Prime à la conversion : le gouvernement veut durcir ses conditions d'accès","description":"Depuis le début de l'année, 220 000 dossiers de prime à la conversion ont été déposés. Le dispositif, victime de son succès, risque d'être restreint.Un dispositif victime de son succès. Chaque jour, depuis janvier, des centaines de dossiers de prime à la conversion sont déposés. Au 30 juin dernier, 220 000 demandes ont été effectuées, contre 250 000 sur toute l'année 2018. À ce rythme, il y aura 450 000 dossiers d'ici décembre, soit une enveloppe de 900 millions d'euros. La loi de finances a prévu un budget de seulement 596 millions d'euros. Le gouvernement veut interdire le rachat de véhicules diesel d'occasion Le gouvernement prévoit donc de durcir au plus vite les conditions d'accès à la prime à la casse. Vendredi 5 juillet, la ministre des Transports Élisabeth Borne a indiqué sur franceinfo qu'il n'était \"pas la peine de mettre de l'argent du contribuable pour acheter un véhicule à 50 000 euros\". Le gouvernement envisage même d'interdire de racheter un diesel d'occasion via ce dispositif. Cette mesure pourrait entrer en vigueur dès la fin de l'été.","date":"2019-07-05T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/prime-a-la-conversion-le-gouvernement-veut-durcir-ses-conditions-d-acces_3522799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Justice : les réquisitions du procès France Telecom","description":"En direct du tribunal de Paris, la journaliste Sophie Neumayer revient sur le procès de France Telecom vendredi 5 juillet dans l'après-midi.Le procès de France Telecom arrive dans sa deuxième phase après deux mois de débats autour de la souffrance au travail, une première pour une entreprise du CAC 40. \"Depuis deux mois le tribunal est plongé dans les années noires de la société France Telecom, devenue Orange en 2013\", pointe la journaliste Sophie Neumayer, en direct du tribunal de Paris. \"Le procès est marqué par des moments de souffrance et par des moments très forts, notamment lorsqu’a été lue la lettre écrite par un salarié juste avant de se jeter du septième étage\", poursuit-elle. \"La mort de mon père c'est la réussite de leur objectif\" \"La fille d'un autre employé, qui lui s'est immolé par le feu sur le parking de la société a déclaré : 'la mort de mon père c'est la réussite de leur objectif'. Pour les parties civiles, il s'agit d'un immense accident du travail organisé par l'employeur, ce qu'a démenti tout au long du procès l'ancien PDG de France Telecom Didier Lombard qui ne croit pas au malaise généralisé de l'entreprise. Le secrétaire général d'Orange, lui, a admis que la société n'a pas su accompagner les plus fragiles\". Le parquet doit rendre son réquisitoire vendredi 5 juillet dans l'après-midi. \"Les prévenus risquent jusqu'à un an de prison et 15 000 euros d'amende pour 'harcèlement moral'\".","date":"2019-07-05T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/telecom/suicides-a-france-telecom/justice-les-requisitions-du-proces-france-telecom_3522829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Séisme en Californie : la plus forte secousse depuis 1999","description":"Jeudi 4 juillet, la Californie (États-Unis) a été secouée par un séisme de magnitude 6,4 sur l'échelle de Richter. Il s'agit du plus puissant tremblement de terre qui a frappé cette région depuis 1999. Il n'y a pas eu de dégâts majeurs, mais les habitants ont été surpris et choqués.Une caméra de surveillance a capté des images surprenantes au moment du tremblement de terre de jeudi 4 juillet en Californie (États-Unis). Le séisme de 6,4 sur l'échelle de Richter n'a pas provoqué de dégâts majeurs. Quelques fissures sont visibles sur les routes. Des mobil-homes ont été en partie détruits et des objets sont tombés, notamment dans une bibliothèque. Les habitants surpris et choqués \"J'ai vu mon armoire qui commençait à trembler. Soudain, j'ai réalisé que les murs bougeaient. Et tout ressemblait à une vague comme si je surfais sans eau\", explique cet habitant de Californie au micro de France Télévisions. Les Californiens ont été surpris et choqués quand le séisme est survenu. L'épicentre est situé près de la ville de Ridgecrest, à 240 kilomètres au nord-est de Los Angeles. C'est la secousse la plus forte dans la région depuis 1999.","date":"2019-07-05T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/seisme-en-californie-la-plus-forte-secousse-depuis-1999_3522843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Gironde : le dernier jour d'école d'une institutrice","description":"Vendredi 5 juillet est officiellement le dernier jour d'école avant les grandes vacances. Après trente-quatre ans d'enseignement, Laurence Chrétien, institutrice, tire sa révérence.À Bordeaux (Gironde), Laurence Chrétien, institutrice depuis trente-quatre ans en école maternelle, va dire au revoir aux enfants. Vendredi 5 juillet est le dernier jour d'école et son dernier jour en tant que maîtresse. Très aimée des élèves et des parents, elle a développé de nombreuses techniques pour intéresser les petits enfants. Elle leur prodigue aussi des séances de motricité, indispensables pour tous. Des enfants de plus en plus agités Laurence Chrétien va regretter \"les mots d'enfants\" une fois qu'elle sera partie à la retraite. De la région parisienne à Bordeaux, en passant par Marseille (Bouches-du-Rhône), elle a connu plusieurs écoles et des enfants de plus en plus agités. Le rythme de vie a changé selon elle. \"Ils sont beaucoup en garderie\", explique-t-elle avant d'ajouter \"on est toujours en train de leur dire 'dépêche-toi'\".","date":"2019-07-05T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/gironde-le-dernier-jour-d-ecole-d-une-institutrice_3522847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Tour de France : Bruxelles célèbre la petite reine","description":"Le départ du Tour de France sera donné samedi 6 juillet à Bruxelles (Belgique).Jeudi 4 juillet, 60 000 personnes se sont réunies sur la Grand-Place de Bruxelles (Belgique) pour assister à la présentation des 22 équipes du Tour de France. Les coureurs, comme le vainqueur de l'édition 2018 Geraint Thomas, profitent de leurs derniers moments de détente dans la capitale. Depuis plusieurs jours, la ville et tous ses habitants ont revêtu les couleurs du maillot jaune. \"C'est des moments inoubliables\", confie un père de famille. Une histoire d'amour Avant le départ de la première étape samedi 6 juillet, en direction de Charleroi, Bruxelles et toutes les communes environnantes vivent au rythme de la course. L'histoire d'amour entre Bruxelles et le Tour de France dure depuis soixante-douze ans. En 1947, le Tour est dans la ville pour la première fois. À cette occasion, le vélo et la bière, l'autre spécialité locale, se réunissent. Au total, la grande boucle traverse la capitale belge à dix reprises.","date":"2019-07-05T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-bruxelles-celebre-la-petite-reine_3522827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Tour de France : 2019 sera-t-elle l'année des Français ?","description":"En l'absence des grands favoris du Tour de France, les Français ont de sérieuses chances de l'emporter.Les Français peuvent-ils espérer gagner le Tour de France ? En l'absence des favoris comme Christopher Froome pour cette 106e édition, certains coureurs revoient leurs ambitions à la hausse. \"Parmi eux deux Français Romain Bardet et Thibaut Pinot. Ce dernier arrive sur le Tour plutôt en forme et plutôt en confiance\", rapporte le journaliste Benjamin Delombre depuis Bruxelles, en Belgique. Julian Alaphilippe favori des Français ? Les deux coureurs devraient attendre les étapes de montagne dans les Pyrénées et dans les Alpes pour s'illustrer. Par ailleurs, un autre tricolore, Julian Alaphilippe, pourrait viser certaines des premières étapes de ce Tour de France. La Grande Boucle se déroulera du samedi 6 au dimanche 28 juillet. Le départ aura lieu à Bruxelles, en hommage à la première victoire du \"Cannibale\" Eddy Merckx, considéré comme l'un des plus grands cyclistes de l'histoire de la discipline.","date":"2019-07-05T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-l-absence-des-favoris-pourrait-ouvrir-la-voie-aux-francais_3522845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Charente : un papier d'exception fabriqué à partir de tissu","description":"En Charente, Jacques Bréjoux fabrique un papier d'exception, selon une technique du XIIIe siècle.C'est une matière première d'exception. À Puymoyen, en Charente, Jacques Bréjoux choisit les plus belles étoffes pour fabriquer son papier artisanal. Depuis quarante ans, il travaille selon la même technique qui remonte au XIIIe siècle. Les morceaux de tissus vont être broyés dans l'eau d'un moulin pendant vingt-quatre heures grâce à une pile à maillets. Le mélange obtenu donnera ensuite une pâte à papier unique. Enfin, les fibres sont rassemblées dans un tamis et la feuille apparaît. Des feuilles vendues dans les boutiques parisiennes Ce savoir-faire unique, Jacques Bréjoux le transmet avec passion à son apprenti Jérémy Zaouati. Le résultat : un papier plein d'imperfections et d'aspérités qui le rendent vivant. Une aubaine pour Nadine Dumain, relieuse de livres anciens. Dans une boutique parisienne, une fois peint, le papier de Jacques Bréjoux sera vendu entre 45 et 110 euros la feuille.","date":"2019-07-05T00:00:00.000Z","order":11,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/charente-un-papier-d-exception-fabrique-a-partir-de-tissu_3522793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-juillet-2019_3491149.html","containsWordGlobalWarming":false}
{"title":"Baccalauréat : les résultats sont tombés","description":"Quelque 743 000 candidats savent désormais s'ils ont réussi ou non le baccalauréat. Certains n'ont cependant qu'un résultat provisoire, car toutes les notes n'ont pas été rendues par les professeurs grévistes.Vendredi 5 juillet, devant les lycées, les élèves découvrent leurs résultats au baccalauréat, entre cris de joie et larmes. Mais ce bac 2019 a un goût amer pour ceux qui ont découvert leurs noms surligné en jaune : ils n'ont qu'un résultat provisoire. La faute à des notes manquantes non communiquées par des professeurs grévistes, opposés à la réforme du lycée. Ce sont donc les moyennes des élèves sur l'année qui ont servi au calcul du résultat final. Résultats définitifs lundi 8 juillet Entre 30 000 et 40 000 notes n'ont pas été communiquées. Par souci d'équité, les professeurs grévistes auraient préféré que les résultats soient proclamés plus tard. \"Je pense que c'était un moindre mal de les faire patienter encore un petit peu pour avoir des résultats fiables\", juge Juliette Lambert, professeure de physique-chimie au lycée Maurice Genevoix (Hauts-de-Seine). Dans l'après-midi, certains enseignants ont déposé leurs copies au rectorat. Les résultats définitifs du bac sont attendus lundi 8 juillet.","date":"2019-07-05T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-bac/baccalaureat-les-resultats-sont-tombes_3523167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Résultats du bac 2019 : une situation inédite depuis 210 ans","description":"Décidément, ce baccalauréat 2019 va rester dans les annales. Premier bilan de cette édition avec le journaliste Jean-Christophe Batteria qui analyse la situation insolite de cette année.Après la grève des surveillants, celle des enseignants-correcteurs, sans oublier les soupçons de preuves qui pèsent sur des fraudes autour des épreuves de mathématiques, l'édition 2019 du baccalauréat va rester dans les annales. \"Ce sont des recours devant les tribunaux administratifs qui se profilent\", explique le journaliste de France 3 Jean-Christophe Batteria. Certains syndicats de lycéens estimant en effet que l'équité face à l'examen ne peut être garantie. Des recours devant le tribunal administratif \"Les élèves ont deux mois pour déposer un recours devant le tribunal administratif de leur région\", précise Jean-Christophe Batteria. Les juges auront un an pour leur répondre. Chaque année, des recours individuels sont déposés, mais \"là, s'il y a des recours massifs, ce serait vraiment inédit depuis 210 ans\", précise le journaliste. Au soir du vendredi 5 juillet, environ 35 000 élèves n'ont que des résultats provisoires à ce stade, et ce, sur 743 000 candidats.","date":"2019-07-05T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/bac/resultats-du-bac-2019-une-situation-inedite-depuis-210-ans_3523153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Vacances : premiers départs pour les Français","description":"Vendredi 5 juillet, les premiers départs en vacances ont eu lieu dans toute la France. France 3 fait le point sur la situation aux abords des grandes artères.Coup d'envoi des grandes vacances. La circulation était plutôt fluide vendredi 5 juillet sur l'autoroute A10 à la sortie de Paris. Les automobilistes ont pris leur précaution et sont partis avant 17 heures pour certains. \"On est partis chercher nos petits à l'école et ensuite on a pris la route\", indique un homme au volant. Sur une aire d'autoroute entre Lyon (Rhône) et Valence (Drôme), le parking se remplit progressivement. Certains profitent de la pause pour se rafraîchir, d'autres se reposent avant de reprendre la route. La station-service attend 10 000 personnes samedi 6 juillet, alors la direction a doublé ses effectifs et quadruplé ses approvisionnements. Des activités pour patienter dans les gares À la gare de Lyon à Paris, le hall s'est rempli avec des voyageurs qui débutent la saison estivale. Certains trompent l'attente grâce à des activités mises en place par la SNCF. 1,5 million de passagers sont attendus dans les gares samedi 6 et dimanche 7 juillet.","date":"2019-07-05T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/vacances-premiers-departs-pour-les-francais_3523165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Vacances : les trains affichent complet","description":"En direct de la gare de Lyon à Paris, la journaliste Johanne Van Hove fait le point sur les mesures prises par la SNCF, qui s'attend à transporter 25 millions de voyageurs cet été.Après l'épisode de canicule, la SNCF se veut rassurante pour ces vacances d'été. \"L'ambiance est estivale comme on l'entend ici [gare de Lyon]. Seuls quelques retards sont annoncés pour l'instant. Dix à vingt minutes en direction de Lyon\", précise la journaliste Johanne Van Hove en direct de la gare de Lyon à Paris. La SNCF redoute une panne comme la semaine dernière \"qui a paralysé un train lors de la canicule\" mais se dit \"prête\", poursuit la journaliste. Tous les passagers d'un TGV avaient été obligés de dormir dans le train, bloqué à Lyon (Rhône). 50 000 TGV \"Le matériel, le réseau, la maintenance ont donc été renforcés et 1 500 gilets rouges sont mobilisés\". Objectif : prévenir une possible panne et rassurer les usagers. \"L'été s'annonce donc chargé pour la SNCF qui va transporter plus de 25 millions de voyageurs, à bord de 50 000 trains grandes lignes\", conclut Johanne Van Hove.","date":"2019-07-05T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/vacances-les-trains-affichent-complet_3523161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Vacances : forte affluence sur les routes de France","description":"Le journaliste Carol Cuello fait le point sur la situation du trafic vendredi 5 juillet, à 19h30, heure des grands départs en vacances.L'heure est aux départs en vacances dans tout l'Hexagone. \"La circulation est fluide, mais il y a de grosses difficultés au niveau des portes de Paris\", commente le journaliste Carol Cuello, posté pour son duplex dans l'édition du 19/20 au niveau du péage de Saint-Arnoult, dans les Yvelines. L'Île-de-France est classée rouge au soir du vendredi 5 juillet, mais la situation devrait peu à peu s'améliorer à partir de 20 heures. Rouge dans le sens des départs Samedi 6 juillet, \"l'Île-de-France sera classée rouge dans le sens des départs et ce sera orange pour tout le reste de la France\", affirme Carol Cuello. Des difficultés seront à prévoir sur les routes en direction du sud et celles en direction des côtes normandes, bretonnes et du Sud-Ouest. Bison Futé conseille de partir, soit avant 8 heures, ou de repousser les départs après 20 heures. Enfin, une forte chaleur étant annoncée, il est recommandé de s'hydrater et de faire des pauses durant les trajets en voiture. Toutes les deux heures.","date":"2019-07-05T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/vacances-forte-affluence-sur-les-routes-de-france_3523143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Limoges : vive émotion après la chute mortelle d'une fillette de 2 ans","description":"Jeudi 4 juillet, une petite fille de 2 ans a fait une chute mortelle du dixième étage d'un immeuble à Limoges (Haute-Vienne).L'émoi est palpable dans le quartier. Jeudi 4 juillet, une fillette de 2 ans a chuté du dixième étage d'un immeuble à Limoges (Haute-Vienne). Elle est décédée. L'enfant a sans doute été attirée par les bruits de la fête de fin d'année de l'école primaire qui se déroulait juste en bas. Parents, enfants et enseignants ont été les premiers témoins du drame. Un soutien psychologique pour les témoins Des psychologues du rectorat et de la mairie ont été mobilisés au lendemain de l'accident. La cellule médico-psychologique du Samu a également tenu une permanence. \"Le but des entretiens qu'on va faire c'est de faire baisser la charge émotionnelle, c'est ça qui est très important\", explique le docteur Nathalie Salomé. La mère de la fillette a été auditionnée comme d'autres témoins ; l'enquête devra déterminer si l'enfant est restée sans surveillance. Dimanche 7 juillet, les habitants du quartier se rassembleront en solidarité.","date":"2019-07-05T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/limoges-vive-emotion-apres-la-chute-mortelle-d-une-fillette-de-2-ans_3523151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Procès France Télécom : des réquisitions sévères","description":"En direct du palais de justice de Paris, la journaliste Sophie Neumayer fait le point sur les réquisitions des procureures dans le procès France Télécom.Le procès inédit de France Télécom accusé d'\"harcèlement moral\" compte 39 parties civiles pour 39 suicides. Après neuf semaines d'audience, c'est l'heure des réquisitions vendredi 5 juillet. \"Le harcèlement moral est leur métier, c'est ce qu'ont cherché à démontrer les deux procureures au cours de leur réquisitoire\", précise la journaliste Sophie Neumayer, en direct depuis le palais de justice de Paris. \"Point par point, elles ont démonté les arguments avancés par les anciens dirigeants\", poursuit-elle. L'une des procureures a interpellé directement Didier Lombard, l'ancien dirigeant de France Télécom : \"'Il est trop facile treize ans plus tard de refaire l'histoire, car la vérité vous dérange' ou encore 'À quoi sert d'être chef si vous ne savez rien'\", poursuit-elle. Un an de prison et 15 000 € d'amende \"Le parquet a requis la peine maximale : un an de prison et 15 000 € d'amende. Le procès se poursuit la semaine prochaine avec les plaidoiries de la défense. La décision, elle, devrait être connue à l'automne\", conclut-elle.","date":"2019-07-05T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/telecom/suicides-a-france-telecom/proces-france-telecom-des-requisitions-severes_3523147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Grèce : les îles oubliées, malgré la reprise économique","description":"Alors que l'économie reprend en Grèce, les petites îles se sentent abandonnées par le pouvoir. Les équipes de France 3 se sont rendues dans les Cyclades.Entourée d'une eau turquoise, l'île de Folégandros se situe en plein cœur des Cyclades (Grèce). Un lieu loin de l'agitation touristique et très loin aussi de la reprise économique. Les habitants se sentent abandonnés. Giorgio Psylos élève une trentaine de chèvres dont le lait lui permet de fabriquer quatre fromages par jour, de quoi compléter sa retraite de 400 € par mois. En Grèce, près de 100 îles abritent moins de 750 habitants. Des travaux arrêtés Avec la crise, les subventions ont été supprimées, alors les infrastructures manquent. Les travaux d'agrandissement du port ont été arrêtés à Folégandros, dans ces conditions, impossible d'accueillir davantage de bateaux. Les pêcheurs expliquent qu'ils ne peuvent pas faire livrer leurs poissons sur le continent et le tourisme est limité. Alors que la Grèce sort timidement de la crise, les petites îles redoutent d'être oubliées.","date":"2019-07-05T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/austerite-en-europe/grece-les-iles-oubliees-malgre-la-reprise-economique_3523145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Terres australes : désormais au patrimoine mondial de l'Unesco","description":"L'annonce a été faite vendredi 5 juillet à Bakou, en Azerbaïdjan, les terres et mers australes françaises, situées à plus de 2 000 kilomètres de tout continent, ont été classées au patrimoine mondial de l'Unesco.C'est le plus vaste territoire jamais inscrit à l'Unesco. Ce sont des paysages volcaniques étonnants, des terres arides fouettées par les vents au sud de l'océan Indien. Un véritable sanctuaire pour la biodiversité. Une réserve naturelle qui s'étend sur quatre îles : l'archipel Crozet, les îles Kerguelen, Saint-Paul et Amsterdam. On y trouve la plus forte concentration d'oiseaux marins du monde, mais aussi, la plus grande diversité de mammifères marins. Une nature préservée Certaines de ces îles sont interdites d'accès. D'autres sont le terrain de jeu de scientifiques qui viennent y observer la faune et la flore, quasi vierge de tout contact humain. \"La caractéristique très prégnante de cet environnement, c'est l'omniprésence quasi tyrannique de la nature\", juge Sébastien Mourot, directeur de cabinet du préfet des Terres australes et antarctiques françaises (TAAF).","date":"2019-07-05T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/terres-australes-desormais-au-patrimoine-mondial-de-l-unesco_3523137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Tour de France : le champion belge Eddy Merckx mis à l'honneur","description":"Samedi 6 juillet, le coup d'envoi du Tour de France sera donné depuis Bruxelles en Belgique. Un lieu choisi pour rendre hommage à la première victoire d'Eddy Merckx.La ferveur est déjà palpable. Samedi 6 juillet, les coureurs entameront leur Tour de France depuis Bruxelles, en Belgique. Dès jeudi 4 juillet, 65 000 personnes se sont rassemblées dans les rues de la capitale pour assister à la présentation des coureurs, mais surtout pour célébrer le cinquantième anniversaire de la première victoire d'Eddy Merckx dans le Tour de France. En Belgique, ce champion est encore une véritable idole. Il remporte cinq Tours de France Présent sur la Grand-Place, l'ancien coureur de 74 ans a retrouvé des frissons d'antan. \"C'est vraiment des souvenirs qu'on ne peut pas décrire\", confie-t-il. Dans les années 1960 et 1970, il domine le cyclisme comme peu d'autres l'ont fait. À 24 ans, il remporte sa première Grande Boucle et au lendemain de sa victoire, il est accueilli en héros à Bruxelles. Au total, Eddy Merckx remporte cinq Tours de France et autant de Tours d'Italie. Plus de quarante ans après la fin de sa carrière, celui qu'on surnomme \"le Cannibale\" garde encore l'image d'un coureur obsédé par la victoire, un champion pour l'éternité.","date":"2019-07-05T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-le-champion-belge-eddy-merckx-mis-a-l-honneur_3523139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
{"title":"Lourdes : la vie de Bernadette Soubirous adaptée dans une comédie musicale","description":"Une histoire extraordinaire fait l'objet d'un tout nouveau spectacle conçu par des producteurs de comédies musicales à succès : celle consacrée à la jeune bergère de Lourdes (Hautes-Pyrénées), Bernadette Soubirous.À Lourdes, dans les Hautes-Pyrénées, on entend souvent sonner les cloches. Elles résonnent un peu partout, du sanctuaire à la rue et tout au long de la journée, les pèlerins se retrouvent pour chanter. Depuis quelques jours, c'est aussi sur une scène que l'on chante à Lourdes. Une vingtaine d'artistes et une jeune fille qui incarne Bernadette, une bergère de 14 ans touchée par la grâce, chantent dans un tout nouveau spectacle musical. \"Du début à la fin, elle se bat contre les autorités, contre les personnes qui ne la croient pas\", explique Eyma, la jeune fille qui joue le rôle de Bernadette. Des guérisons miraculeuses Le 11 février 1858, Bernadette Soubirous voit une lumière qui lui parle de Dieu, dans une grotte près de la ville de Lourdes. En quelques mois, la vierge lui apparaîtra 18 fois et avec elle, des guérisons miraculeuses. 150 ans plus tard, Lourdes accueille des pèlerins venus du monde entier pour visiter la grotte et la toucher avec l'espoir d'une vie meilleure. \"Bernadette de Lourdes\", mis en scène par Serge Denoncourt, à partir du lundi 1er juillet à l'espace Robert Hossein de Lourdes.","date":"2019-07-05T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/comedies-musicales/lourdes-la-vie-de-bernadette-soubirous-adaptee-dans-une-comedie-musicale_3523131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-juillet-2019_3491151.html","containsWordGlobalWarming":false}
