{"title":"Les \"gilets jaunes\" iront-ils à Matignon ?","description":"Vendredi 30 novembre, les \"gilets jaunes\" vont, pour la première fois, rencontrer le Premier ministre. Ils pourront lui dire ce qu'ils crient dans la rue depuis des jours. Huit porte-paroles du mouvement ont été conviés pour une réunion de consultation et quatre ont déjà confirmé leur présence. Mais quatre autres ont annoncé qu'ils ne s'y rendraient pas, comme les deux délégués qui ont rencontré le ministre de la Transition écologique, François de Rugy, mardi 27 novembre. Des avis partagés Pour d'autres, cette réunion n'est pas légitime tant que les \"gilets jaunes\" n'auront pas de représentants élus. Un des porte-paroles désignés, Julien Terrier, a donc refusé l'invitation. Il estime ne pas pouvoir représenter les retraités ni les étudiants. Parmi les manifestants, le fait de désigner des leaders pour négocier ne fait pas l'unanimité. Pour certains, les revendications sont claires. Jeudi 29 novembre, le dialogue a déjà commencé avec un \"gilet jaune\". Un manifestant venu à pied depuis Chalon-sur-Saône (Saône-et-Loire) a pu s'entretenir avec Édouard Philippe quelques minutes pour exprimer son désarroi.","date":"2018-11-29T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/les-gilet-jaunes-iront-ils-a-matignon_3077957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : des filtrages prévus sur les Champs-Élysées","description":"Les \"gilets jaunes\" tiennent à manifester sur les Champs-Élysées, samedi 1er décembre. Une demande aurait été déposée en préfecture. Pour éviter de nouveaux dégâts, le ministre de l'Intérieur, Christophe Castaner, a annoncé que les entrées de l'avenue seront contrôlées. \"Il y aura un contrôle d'identité et un contrôle des sacs pour éviter l'usage de bombes artisanales comme la semaine dernière\", détaille-t-il. Les commerçants vont pouvoir ouvrir Les barrages filtrants seront installés tout au long de l'avenue, comme lors des événements sportifs ou culturels. L'avenue ne sera donc pas entièrement fermée au public. Les commerçants qui souhaitent ouvrir leurs magasins et restaurants sont rassurés. Les syndicats de police, eux, rappellent qu'un tel dispositif nécessite des effectifs importants. Ils doivent rencontrer des membres de la préfecture vendredi 30 novembre, alors qu'il est pour l'instant impossible de savoir combien de \"gilets jaunes\" vont se rassembler.","date":"2018-11-29T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/gilets-jaunes-des-filtrages-prevus-sur-les-champs-elysees_3078005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aisne : Hirson, entre solidarité et exaspération envers les \"gilets jaunes\"","description":"Des clients exaspérés sont arrêtés par les \"gilets jaunes\" devant les portes d'un supermarché d'Hirson dans l'Aisne. \"Il ne faut pas embêter les gens dans leur quotidien\", \"ridicules\", voilà ce que l'on peut entendre à l'entrée de la grande surface. Après une heure de blocage, les \"gilets jaunes\" arrêtent leur opération. Globalement, les consommateurs solidaires sont plus nombreux que les mécontents. Sur le rond-point occupé par les manifestants, même constat. Des denrées alimentaires viennent d'être déposées par des automobilistes. Pour le déjeuner : six pizzas offertes par un restaurateur d'Hirson. Certains sont excédés Mais pour ces propriétaires d'une quincaillerie, autre son de cloche. Ils soutiennent le mouvement, mais aimeraient qu'il s'arrête, car le magasin est déserté par les clients. Après treize jours d'occupation, certains automobilistes sont excédés, mais les \"gilets jaunes\" refusent de quitter les lieux.","date":"2018-11-29T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/aisne-hirson-entre-solidarite-et-exasperation-envers-les-gilets-jaunes_3077993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Carburant : la fin des ventes à prix coûtant ?","description":"Depuis quelques jours, les opérations carburant à prix coûtant se font de plus en plus rares. Si Carrefour et Auchan ont abandonné les promotions, certaines enseignes vont quand même poursuivre durant le week-end du samedi 1er au dimanche 2 décembre. Pour certains grands distributeurs, ces opérations ne sont plus nécessaires, car le prix à la pompe baisse. Moins 12 centimes pour le sans-plomb 95 et moins 10 centimes pour le gazole observés dans une station-service de la région parisienne. Le constat est le même dans toute la France. Le baril de pétrole en baisse L'explication : la baisse du prix du baril de pétrole revenu à 60 dollars, notamment après la détente avec l'Iran. Mais pour les professionnels du secteur, cette accalmie ne peut pas durer. La montée prochaine du baril devrait faire remonter le prix du carburant à la pompe d'ici quelques mois.","date":"2018-11-29T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburant-la-fin-des-ventes-a-prix-coutant_3077985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Histoire secrète : des tensions entre Emmanuel Macron et Édouard Philippe ?","description":"Emmanuel Macron et Édouard Philippe sont officiellement sur la même ligne. Mais depuis quelques jours, c'est le Premier ministre qui concentre les critiques. Cela a commencé avec une maladresse, sur le plateau de France 2, dimanche 18 novembre. Alors que le patron de la CFDT propose un pacte social, Édouard Philippe lui ferme la porte au nez. Rapidement, il appelle Laurent Berger pour s'excuser. S'ils sont d'accord sur le fond, c'est le style Édouard Philippe \"droit dans ses bottes\", qui commence à inquiéter l'Élysée. Tension avec les députés \"Édouard Philippe est encore plus sourd que Juppé\", grince un poids-lourd de la majorité. La tension monte aussi avec les députés, à qui il remonte les bretelles, parce qu'ils sont trop peu présents sur le terrain pour défendre le gouvernement. L'Élysée cherche des solutions, mais déplore en coulisse la trop grande intransigeance de certains. Matignon et Bercy sont ici visés. Le chef de l'État a finalement repris l'idée de François Bayrou d'instaurer une taxe flottante, variant en fonction du prix du carburant. Cela n'a pour l'instant pas suffi à apaiser les \"gilets jaunes\".","date":"2018-11-29T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/histoire-secrete-des-tensions-entre-emmanuel-macron-et-edouard-philippe_3077999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Électricité : une hausse qui tombe mal","description":"Pour le gouvernement, l'augmentation de l'électricité tombe mal. Pour plus de 25 millions de foyers, elle pourrait se situer entre 4 et 7%. C'est en tout cas ce que devrait proposer la Commission de régulation de l'énergie au gouvernement dans les prochains jours. Cette hausse est liée à celle du marché mondial, qui ne cesse d'augmenter depuis six mois. C’est du jamais vu en cinq ans. En 2014, Ségolène Royal, alors ministre en charge de l'Énergie, avait évité l'augmentation. Elle avait limité la hausse du tarif réglementé pour protéger le pouvoir d'achat. Une augmentation dès 2019 Mais en 2016, le Conseil d'État annule sa décision. Les foyers ont quand même dû payer cette augmentation deux ans plus tard. La seule solution est d'obliger EDF à vendre plus d'électricité moins cher à ses concurrents, pour tirer les tarifs vers le bas. Mais du côté du ministère de la Transition écologique, on reconnaît qu'il faut s'attendre à une hausse des prix en 2019, tout en rappelant que le prix de l'électricité en France reste moins élevé que la moyenne européenne.","date":"2018-11-29T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/electricite-une-hausse-qui-tombe-mal_3077959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Héritage : faut-il favoriser le legs à des associations ?","description":"Léguer sa fortune à une association plutôt qu'à ses enfants serait une petite révolution dans l'Hexagone. Mais le gouvernement veut développer la philanthropie à la française. Pour le moment, en France, il est impossible de léguer tous ses biens à une fondation, tout dépend du nombre d'héritiers. S'il y a un conjoint sans enfant, 75% du patrimoine peut être donné à des œuvres. Seulement 50% si l'on a un enfant et 25% si l'on a trois enfants. Le monde associatif soutient le projet Aux États-Unis, au contraire, chacun peut disposer de son patrimoine. Ainsi, plusieurs milliardaires ont cédé leur fortune. Bill Gates a légué 31 milliards d'euros à des œuvres caritatives. Le fondateur de Facebook Mark Zuckerberg envisage, lui, de léguer 62 milliards d'euros soit 99% de ses biens. En France, de nombreuses associations souhaiteraient voir la loi évoluer. Le monde associatif pèse 1,3 million de structures qui emploient près de 2 millions de salariés.","date":"2018-11-29T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/heritage-faut-il-favoriser-le-legs-a-des-associations_3077995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pourquoi les dons aux organisations caritatives sont-ils en baisse ?","description":"Le gouvernement veut revoir les règles de l'héritage parce que les dons aux organisations caritatives sont en chute libre. \"Pour la première fois depuis quinze ans, moins 6% au 1er semestre 2018 et les associations craignent un recul de 10% sur l'ensemble de l'année\", détaille Jean-Paul Chapel sur le plateau du 20 Heures de France 2. \"Cela représente 260 millions d'euros en moins. L'an dernier, la collecte totale a atteint 2,6 milliards d'euros\", poursuit-il. Trois explications permettent de comprendre cette baisse des dons. La hausse de la CSG pénalise les retraités or ceux-ci représentent plus de la moitié des donateurs. 75 € de réduction d'impôt pour 100 € donnés L'avantage fiscal lié à l'ISF pouvait atteindre 50 000 euros par an. Mais avec la suppression de l'ISF, \"bon nombre de ces riches contribuables se sont révélés moins généreux\", explique le journaliste. Enfin, avec l'impôt à la source, de nombreuses personnes pensent que 2018 est une année blanche, \"donc sans avantage fiscal pour les dons. Mais il n'en est rien. Si vous donnez cette année 100 € par exemple aux Restos du coeur vous aurez bien une réduction de 75 € sur votre impôt l'an prochain\".","date":"2018-11-29T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/pourquoi-les-dons-aux-organisations-caritatives-sont-ils-en-baisse_3078001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les livreurs à vélo seront-ils salariés bientôt ?","description":"Les livreurs à vélo sont-ils des salariés comme les autres ? Pour la première fois, la Cour de cassation a répondu oui. Elle a requalifié un coursier entrepreneur en salarié de l'entreprise qui l'employait. Une victoire pour le Collectif livreurs autonomes de Paris (CLAP). Selon la justice, les livreurs peuvent être géolocalisés et parfois sanctionnés par les plateformes en cas de faute. Deux éléments qui montrent un lien de subordination et justifient un statut de salarié. Un statut qui rassure Youssef Arroub, un étudiant livreur à vélo préfère garder son statut d'entrepreneur pour garder sa liberté. \"Quand j'ai du temps libre, je travaille\", explique-t-il. Un autre coursier, lui, a le statut de salarié. À 50 ans, ce statut le rassure par rapport à celui d'autoentrepreneur, notamment pour pouvoir bénéficier de la Sécurité sociale. Néanmoins, pour la Fédération nationale des autoentrepreneurs, cela ne veut pas dire que tous les contrats de travail seront requalifiés car ce serait un non-sens.","date":"2018-11-29T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/patient/droits-et-demarches/les-livreurs-a-velo-seront-ils-salaries-bientot_3077989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Alexia Daval : Jonathann Daval maintient la thèse du complot familial","description":"Convoqué par le juge pour la première fois depuis cinq mois, Jonathann Daval persiste et signe au tribunal de Besançon (Doubs) jeudi 29 novembre. il affirme ne pas avoir tué sa compagne Alexia, contrairement à ses premiers aveux en garde à vue. Selon lui, le meurtre est un complot orchestré par sa belle-famille. Mais la dernière version du veuf comporte de nombreuses zones d'ombre. D'abord, les analyses toxicologiques réalisées sur le corps d'Alexia ont révélé la présence de médicaments : somnifère, décontractant musculaire et antalgique opiacé. Les a-t-elle absorbés volontairement où à son insu ? La question interroge les enquêteurs. Une liste retrouvée dans l'ordinateur de l'accusé Deuxième élement révélé ces derniers jours, la présence d'un cheveux qui pourrait appartenir à la mère de Jonathann Daval retrouvé dans la voiture qui a servi à transporter le corps de la victime. Enfin, un texte retrouvé dans l'ordinateur de l'accusé, écrit une dizaine de jours après la disparition d'Alexia. Il y consigne chaque minute de la dernière journée d'Alexia Daval. Est-ce un pense-bête ou un alibi ? Dans une semaine, Jonathann Daval sera de retour au palais de justice pour être confronté à sa belle-famille.","date":"2018-11-29T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-alexia-daval-jonathann-daval-maintient-la-these-du-complot-familial_3077987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"SNCF: à bord du TER Paris-Mulhouse, voyage debout et collé-serré","description":"Un vendredi soir, à bord du Paris-Mulhouse, des dizaines de passagers voyagent assis par terre, entre les sièges ou dans les couloirs; d’autres, debout, entassés entre les compartiments. Sur cette ligne TER - train express régional - les passagers sont à bout de nerfs. “On n'est pas du bétail !\" s'agace cette passagère qui part en week-end, \"ce n'est pas normal, si le train freine brutalement on va avoir des problèmes!” “On prend les transports en commun pour éviter de dépenser en carbone et voilà où on en est!\" déplore Mickael, qui prend ce train trois fois par semaine. Voyager dans ces conditions serait presque devenu une habitude à en croire les messages de passagers agacés laissés sur les réseaux sociaux. Même le personnel, conducteurs et contrôleurs, est excédé. “Les contrôleurs ne peuvent pas faire leur ronde de sécurité”, témoigne Sébastien Chevry, secrétaire de la CGT-cheminots deTroyes. Des moteurs souvent en panne En cause selon la Sncf: du matériel souvent en panne. Les trains Coradia liner qui circulent sur cette ligne, dite Ligne 4, sont pourtant flambant neufs, en service depuis moins de deux ans, achetés à Alstom 12 millions d’euros pièce. Mais selon un responsable syndical du Technicentre Est Européen de la SNCF, ils seraient inadaptés sur cette ligne, pas encore totalement électrifiée. “C’est un matériel neuf mais pas adapté. Ils ont des moteurs bimodes, diesel et électrique, sauf qu'ils roulent les trois quarts du temps en diesel donc ils ont des réservoirs à carburant trop petits et les moteurs fatiguent très vite\", estime Jonathan Seigneur, délégué syndical CGT. Conséquence: aux heures de pointe, il n'y a souvent qu'une seule rame pour transporter les voyageurs, au lieu des deux nécessaires. \"Trop de retards\" Autre soucis : depuis septembre, les réservations ont été supprimées sur cette ligne, il n'y a plus de places garanties. Et en plus les retards s’accumulent. “Cette situation est inacceptable, et on l'a dit à la Sncf, d'ailleurs on met des pénalités très fortes sur les retards qui sont très nombreux sur cette ligne”, confie David Valence, vice-président UDI de la région Grand Est, en charge des transports. De son côté, le constructeur Alstom dit être mobilisé \"pour permettre un retour à un à service optimal\" de son matériel. La région a commandé cinq nouvelles rames. En attendant, mieux vaut voyagez léger!","date":"2018-11-29T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-sncf-a-bord-du-ter-paris-mulhouse-voyage-debout-et-colle-serre_3077971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Migrants : la fin du rêve américain ?","description":"Ils ont mis des semaines à arriver jusqu'à Tijuana au Mexique, mais ne mettront que quelques heures à rentrer en avion. Une cinquantaine de migrants repart volontairement au Honduras. \"Le président américain ne veut pas que l'on passe et il y a des rumeurs qui disent que l'on tue les migrants là-bas\", témoigne un Hondurien. En quelques jours, 350 migrants ont demandé un rapatriement payé par les autorités mexicaines. 2 000 migrants supplémentaires Ceux qui restent sont sous la pluie, à peine abrités par des tentes ou des bâches. Ils pensaient le passage aux États-Unis plus facile. \"On est déçus, on ne peut pas passer la frontière, mais on attendra, un an s'il le faut\", explique un homme. Pour des femmes, à la désillusion se mêle un autre sentiment, celui de ne pas renoncer après des semaines de marche. \"On a fait tous ces sacrifices, ce ne serait pas juste que l'on reparte maintenant\", explique l'une d'entre elles. \"À Tijuana, il y a plus de gens qui arrivent que de gens qui partent, on attend ici 2 000 migrants de plus dans les trois prochains jours\", rapporte Agnès Vahramian, envoyée spéciale.","date":"2018-11-29T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/migrants-aux-etats-unis/migrants-la-fin-du-reve-americain_3077983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Grosse\", \"folle\"... Quand les mots font plus mal qu'une fessée","description":"Il y a les petites phrases assassines comme \"tu es une moins que rien\" et celles tout aussi graves qui nous échappent dans les moments d'agacement : \"T'es nulle.\" Mais répétés au quotidien, peut-on guérir de ces mots qui blessent ? Sybille Beauvois a connu les petites piques et les humiliations toute son enfance. Née d'une grossesse non désirée, sa mère lui a mené la vie dure. Elle lui donnait des claques dès le matin et choisissait des mots pour lui faire du mal. Des conséquences graves pour le développement La petite fille malmenée par sa mère est aujourd'hui une adulte de 37 ans qui a gardé des séquelles de son enfance. \"À chaque fois qu'il faut prendre une décision, je ne suis jamais sûre de moi, il me faut l'aval de quelqu'un\", détaille-t-elle. Des études menées sur le cerveau confirment que quand les violences psychologiques sont répétées, elles bloquent le développement du cortex orbitofrontal. Cette zone permet de prendre des décisions et de gérer nos émotions, c'est le siège de l'empathie. Elles affectent aussi l'hippocampe, là où se développent la mémoire et l'apprentissage.","date":"2018-11-29T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/violences-infantiles-les-mots-qui-font-mal_3077981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Personne ne peut se rendre compte à quel point on leur est redevable\" : quand Bernard Tapie, malade, rendait hommage aux médecins","description":"Bernard Tapie, qui est mort dimanche 3 octobre à l'âge de 78 ans, avait évoqué son combat contre un cancer de l'estomac et de l'œsophage sur le plateau du \"20 Heures\" de France 2. Il dressait alors un portrait élogieux des médecins : \"Personne ne peut se rendre compte à quel point on leur est redevable.\" >> Mort de Bernard Tapie : suivez les dernières réactions dans notre direct Devenu parrain de la nouvelle promotion de la faculté de Nice (Alpes-Maritimes), Bernard Tapie avait pointé du doigt les défaillances du système médical, évoquant un manque de relations entre malades et médecins. Puis parlé d'un manque d'effectifs \"épouvantable\". Avec des professeurs, l'ancien homme politique avait annoncé travailler sur l'arrivée de \"sous aides-soignants\" au sein des hôpitaux. Pour pallier le manque de bras dans les services, l'ancien homme d'affaires proposait de réquisitionner des chômeurs.","date":"2018-11-29T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/hopitaux-pour-bernard-tapie-personne-ne-peut-se-rendre-compte-a-quel-point-on-leur-est-redevable_3077973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-29-novembre-2018_3025665.html","containsWordGlobalWarming":false,"media":"France 2"}
