{"title":"Montagne : avalanche meurtrière à Entraunes","description":"Une avalanche a fait quatre morts et un blessé léger à Entraunes (Alpes-Maritimes) ce vendredi 2 mars. Des skieurs et leur guide ont été emportés alors qu'ils étaient en randonnée.À Entraunes (Alpes-Maritimes), une avalanche survenue à plus de 2 300 mètres d'altitude a emporté cinq randonneurs à ski et leur guide. Ce dernier en réchappe et parvient à sortir une autre personne avant de prévenir les secours. Très vite, deux hélicoptères et près de 80 sauveteurs sont dépêchés sur place. Mais pour quatre skieurs il est trop tard. Le risque d'avalanche était grand Vers 10h, les randonneurs auraient quitté le hameau d'Estenc pour se diriger vers le col de la Cayolle. Cette région est très fréquentée par les touristes pendant les vacances, mais reste dangereuse. \"Il n'y a pas d'itinéraire répertorié, balisé, cartographié\", explique Pierre Tardieu, le maire d'Entraunes. Il est tombé d'importantes chutes de neige sur la région ces derniers jours. Le risque d'avalanche était de quatre sur cinq.","date":"2018-03-02T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/montagne-avalanche-meurtriere-a-entraunes_2637520.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Entraunes : avalanche meurtrière dans les Alpes-Maritimes","description":"Alors que les opérations de secours viennent de se finir et qu'une enquête a été ouverte, Olivier Orsini, notre correspondant, fait le point sur la suite des évènements.\"Les opérations de secours sont terminées à cette heure et une enquête a été ouverte par le parquet de Nice pour homicide involontaire et pour blessures involontaires\", explique Olivier Orsini, notre correspondant à Entraunes (Alpes Maritimes). Quatre personnes sont mortes dans une avalanche cet après-midi : deux hommes et deux femmes. Une randonneuse a aussi été blessée. Le guide de haute montagne, qui venait des Hautes-Alpes, à lui, survécut. Un risque d'avalanche de 4 sur 5 Il devrait être entendu par le peloton de gendarmerie des Alpes Maritimes et mis en garde à vue dans la soirée. \"Le risque était en effet de 4 sur 5, souligne le journaliste. Il a beaucoup neigé ici : près d'un mètre. Les enquêteurs veulent connaître les conditions du drame. Les quatre corps ont été rapatriés au village d'Entraunes et les habitants sont sous le choc, car les avalanches sont très rares ici\", conclut le journaliste.","date":"2018-03-02T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/entraunes-avalanche-meurtriere-dans-les-alpes-maritimes_2637518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Attaque au Burkina Faso : le parquet de Paris ouvre une enquête pour terrorisme","description":"Le parquet de Paris a ouvert une enquête pour tentative d'assassinat terroriste, après une attaque survenue ce vendredi 2 mars à Ouagadougou (Burkina Faso), contre l'ambassade de France, entre autres cibles.De tirs nourris, et un panache de fumée qui s'élève au-dessus d'Ouagadougou. Ce vendredi 2 mars à 10 heures, heure locale, des attaques simultanées sont en cours dans la capitale du Burkina Faso. L'une des cibles : l'ambassade de France. Une voiture y est en feu. Les forces armées burkinabés tentent de sécuriser les lieux. Le journaliste RTB Omar Zombre était présent ; il a vu les assaillants tenter de pénétrer dans l'ambassade. C'est le cœur de Ouagadougou, pourtant très sécurisé, qui est attaqué. Le bâtiment de l'état-major burkinabé et l'ambassade de France. Des hélicoptères, probablement ceux de l'armée française, débarquent des militaires auprès de la représentation française. Les échanges de tirs continuent. Bilan provisoire, 28 morts et 85 blessés La population a été appelée à rester confinée en lieu sûr. A l'Etat-Major pris pour cible, les employés tentent désespérément de fuir. Après trois heures d'attaque, la situation semble sous contrôle. Un bilan provisoire fait état de 28 morts et 85 blessés. Une dizaine d'assaillants ont été abattus. Aucune revendication n'a été rendue publique pour l'instant. Le parquet de Paris a ouvert une enquête pour tentative d'assassinat terroriste.","date":"2018-03-02T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/burkina-faso/attaque-d-un-hotel-a-ouagadougou/attaque-au-burkina-faso-le-parquet-de-paris-ouvre-une-enquete-pour-terrorisme_2637522.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Burkina Faso : la situation semble maîtrisée après l'attaque à Ouagadougou","description":"Fanny Noaro, correspondante de RFI à Ouagadougou, nous décrit la situation dans la capitale du Burkina Faso après l'attaque qui a eu lieu ce vendredi 2 mars.La situation est-elle sous contrôle dans la capitale du Burkina Faso visée par une attaque ce vendredi 2 mars ? \"La situation semble maîtrisée sur les deux sites. Les ratissages se poursuivent. La stupeur de ce matin a laissé place aux questions. Que s'est-il passé, qui sont les auteurs ? Comment ont-ils pu pénétrer à l'intérieur de l'état-major, un bâtiment ultraprotégé et dont la sécurité avait été renforcée il y a une dizaine de jours à peine ? Y avait-il une menace particulière ? Des questions auxquelles le gouvernement devra répondre\", commente Fanny Noaro, correspondante de RFI sur place. Trois attaques en deux ans Le gouvernement burkinabé est déjà fortement pointé du doigt sur sa mauvaise gestion de l'instabilité sécuritaire. \"C'est la troisième attaque que vit Ouagadougou en l'espace de deux ans. Difficile à comprendre pour de nombreux Burkinabés encore sous le choc. Les rues du centre-ville sont toujours désertes. Les barrages de gendarmerie et de police sont présents un peu partout, signe que l'atmosphère est encore pesante\", observe la journaliste.","date":"2018-03-02T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/burkina-faso/burkina-faso-la-situation-semble-maitrisee-apres-l-attaque-a-ouagadougou_2637526.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Otage au Mali: des nouvelles inquiétantes","description":"Sophie Pétronin, 72 ans, enlevée au Mali le 24 décembre 2016 est toujours en vie, mais ses jours semblent comptés tellement elle apparaît affaiblie sur une vidéo diffusée par ses ravisseurs.Sophie Pétronin est vivante. Ses ravisseurs viennent d'en donner la preuve. Dans une vidéo de propagande diffusée ce matin sur internet, que nous choisissons de ne pas relayer, elle scénarise le calvaire de la septuagénaire alitée et très affaiblie. \"On voit qu'elle est très fatiguée, la petite larme qui coule le long de son oeil et j'espère que ce n'est pas annonciateur de mauvaises choses\", confie à notre antenne son neveu, Arnaud Granouillac. La famille dénonce l'inertie du gouvernement Médecin humanitaire, Sophie Pétronin a passé 20 ans auprès des enfants de Gao. C'est dans cette vielle qu'elle a été enlevée le 24 décembre 2016. Un acte revendiqué depuis par un groupe djihadiste affilié à Al-Quaida. Cette vidéo est clairement destinée à faire pression sur les autorités françaises. Très inquiet, le fils de l'humanitaire dénonce l'inertie du gouvernement. Le ministère, lui, affirme que tous les moyens sont déployés pour aider la Française.","date":"2018-03-02T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/otage-au-mali-des-nouvelles-inquietantes_2637514.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Assurance chômage : les nouvelles règles d'indemnisation","description":"Les arbitrages du gouvernement sur le futur projet de loi pour réformer l'assurance chômage ont été dévoilés ce vendredi 2 mars.Davantage de Français et de profils professionnels auront le droit à l'assurance chômage. D'abord, les salariés qui ont démissionné : ils pourront toucher des indemnités comme tout le monde. Des conditions : justifier d'un projet professionnel et avoir une ancienneté d'au moins cinq ans. Au total, moins de 30 000 salariés seront concernés chaque année. Une victoire tout de même pour la CFDT. Autres bénéficiaires : les indépendants. 800 euros d'indemnisation mensuelle, mais le dispositif est limité à six mois. L'aide sera versée en cas de liquidation judiciaire si le bénéfice de l'entreprise était supérieur à 10 000 euros par an. Pas de bonus/malus généralisé Un filet de sécurité bienvenu par ce coiffeur. A son compte, il a déjà dû arrêter son activité pendant huit mois pour des raisons familiales. Autre décision : la limitation des contrats courts sera négociée dans chaque branche. Il n'y aura pas de système de bonus/malus généralisé. Le gouvernement laisse un an aux partenaires sociaux pour établir des règles.","date":"2018-03-02T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-les-nouvelles-regles-d-indemnisation_2637516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Acier : Donald Trump déclenche une guerre commerciale","description":"Dès la semaine prochaine, Donald Trump a l'intention d'imposer de fortes taxes douanières sur les importations vers les États-Unis. 25% pour l'acier, 10% pour l'aluminium, une façon pour lui de protéger l'industrie sidérurgique nationale. L'UE promet de réagir fermement.Les représentants américains de l'industrie de l'acier et de l'aluminium étaient heureux ce vendredi 2 mars autour de Donald Trump. Ce dernier annonce des taxes pour les importations : 25% pour l'acier et 10% pour l'aluminium. \"De bonnes choses vont arriver dans l'acier et l'aluminium. De nouveaux emplois vont surgir\", a déclaré le président des États-Unis. L'UE annonce des représailles économiques Pour le monde entier, c'est une déclaration de guerre commerciale. La décision américaine est vivement critiquée par les représentants de nombreux pays. En France, le chiffre d'affaires de la sidérurgie est de 11,5 milliards d'euros et 22 400 salariés travaillent dans le secteur. Les exportations vers les États-Unis représentent 441 millions d'euros soit 5% de la production. Le ministre de l'Économie Bruno Le Maire s'est dit inquiet. L'Union européenne annonce déjà des représailles économiques contre certaines entreprises américaines. Les marchés financiers sont inquiets.","date":"2018-03-02T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/acier-donald-trump-declenche-une-guerre-commerciale_2637530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Agriculture : main dans la main","description":"Une ville du Jura, Lans-le-Saunier, est à l'origine d'une initiative pour éliminer les pesticides. Depuis 2010, la municipalité a réuni des acteurs d'une même filière, du céréalier au boulanger, qui s'engagent à produire bio. En échange , la commune leur achète le pain pour les cantines et les maisons de retraite.Un pain bio, 100% local. Une histoire collective qui dure depuis 17 ans. L'idée vient de Didier Thévenet, le chef de la cuisine centrale de la ville de Lans-le-Saunier (Jura). Sur ce territoire, il a réuni le céréalier, le meunier et le boulanger pour faire un pain de qualité. Les agriculteurs produisent 140 tonnes de blé bio par an. Quel que soit le cours du blé mondial, ils ont l'assurance de le vendre à un prix qui leur convient. Chaque année leur blé part alimenter les cantines de la ville. Une sécurité pour les acteurs Au coeur du circuit, le meunier : il fabrique 60 tonnes de farine bio par an. 10% de la production est destinée au marché local. C'est là encore une sécurité pour le meunier. Au bout de la chaine, le boulanger fabrique les 600 pains par jour qui servent à alimenter les cantines.","date":"2018-03-02T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-main-dans-la-main_2637508.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Addiction : le danger des jeux vidéos","description":"Le trouble des jeux vidéos, classé comme maladie par l'Organisation mondiale de la Santé, serait presque aussi fort qu'un produit stupéfiant. Des éditeurs de jeux du monde entier appellent l'OMS à revenir sur sa décision.La salle de jeux vidéos est remplie : pas une place de libre, tous les regards sont tournés vers les écrans. Ici, chaque joueur est concentré, en liaison avec ses partenaires de jeu. Hugo, âgé de 16 ans, est un habitué des lieux. Jamais pendant les périodes scolaires, mais il passe jusqu'à 10 heures par jour pendant les vacances et le weekend. Une passion qu'il dit contrôler. Des combats de compétition : un autre monde multicolore et des aventures sans fin. \"J'ai besoin d'évasion et au lieu de rêver toute seule chez moi, je préfère m'inventer un personnage, par exemple, dans les jeux vidéos\", explique Patricia, une autre gameuse. Rupture du lien social Pour eux, il n'est pas question d'addiction, simplement de plaisir. Mais pour certains médecins, il est temps de mettre un nom sur ce phénomène. Cette attitude peut amener le joueur à une rupture du lien social, un repli sur soi. Le possible classement de l'OMS de l'addiction aux jeux vidéos comme maladie suscite toutefois l'incompréhension chez les professionnels du secteur.","date":"2018-03-02T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/addiction-le-danger-des-jeux-videos_2637510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
{"title":"Théâtre: l'histoire revisitée sur les planches","description":"Focus sur trois pièces de théâtre qui se jouent en ce moment à Paris, du monologue dramatique à l'humour, sur fond de résistance face au nazisme.Les théâtres revisitent une période sombre de l'histoire, la Seconde Guerre mondiale. Rire ou tragédie, le public a le choix. Dans libres ou presque, Jean Franco et Guillaume Mélanie incarnent avec humour des résistants. Héros malgré eux, ils apprivoisent leurs différences. Dans jamais plus, Antoine Fichaux endosse le costume du jeune Franz, un adolescent enrôlé dans les jeunesses hitlériennes. Il va trahir son propre père avant de rse epentir. Une sorte de héros tragique de Racine. Pour tous les goûts Enfin, dans l'Angoisse du roi Salomon, Romain Garry donne le rôle principal à Bruno Abraham-Kremer, qui nous embarque avec lui. \"Il y a un drame de fond, mais c'est traité de façon humoristique\", souligne l'acteur. Bref, du monologue dramatique à l'humour, sur fond de résistance face au nazisme, il y en a pour tous les goûts à Paris.","date":"2018-03-02T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/theatre-l-histoire-revisitee-sur-les-planches_2637506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-mars-2018_2625900.html","containsWordGlobalWarming":false}
