{"title":"Etats-Unis : scandale dans le renseignement américain","description":"Il est l'homme par qui le scandale est arrive : Edward Snowden, 29 ans, consultant en informatique, avait révélé les méthodes des services de renseignements américain. Depuis il tente d'échapper aux poursuites de son pays. On l'a vu à Hong Kong, à Moscou, et on apprend à l'instant qu'il demande l'asile politique à l'Equateur. Maryse Burgot : Ces deux pays ont un point commun, la défiance à l'égard des États-Unis. Snowden, citoyen américain, est accuse de \"trahir son pays\", est logiquement le bienvenu à Moscou comme à Quito, capitale de l'Equateur. L'administration Obama est bien sûr furieuse. Elle avait demandé l'extradition de Snowden, inculpé d'espionnage. Mais Hong-Kong l'a finalement laissé filer. ","date":"2013-06-22T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-scandale-dans-le-renseignement-americain_354770.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Barèges : début des réparations","description":"Demain, une réunion de crise à Matignon autour de Jaen-Marc Ayrault fera le point sur les réparations des inondations dans le Sud-Ouest. Il faudra parfois des mois avant que certains habitants retrouvent une vie normale. Reportage à Barèges. Au col du Tourmalet, l'unique accès au village de Barèges est filtre. La route est dangereuse avec de la neige de part et d'autre. Nous découvrons une ville désertée. Pas un magasin d'ouvert et les maisons semblent vides. Certaines ont été éventrées par les eaux. Quelques dizaines d'habitants sont venus ce matin constater les dégâts. Toujours pas de jus ? Ni d'eau. Non. On ne reste pas. On repart cet après-midi. Cet habitant a décidé de rester. Toujours pas d'électricité dans sa maison. Depuis 5 jours, il fait avec les moyens du bord. On m'a prêté un groupe électrogène pour l'eau chaude et Pélectricté. Sa maison n'a pas été inondée, mais à l'extérieur, un trou béant borde désormais son jardin. La route passait la avec un grand parking en face. Le gave passait de l'autre côte des barrières. Barèges, un chantier à ciel ouvert. Au pied de cet hôtel suspendu dans le vide, les tractopelles s'activent. Il faut répondre à l'urgence. Si ça tombe, les dommages peuvent être encore plus importants. En contrebas, le torrent grignote les fondations. Pierre après pierre, les engins tentent de déplacer le lit du cours d'eau. Ce soir, le téléphone a pu en partie être rétabli, mais il faudra plusieurs mois pour que Barèges se reconstruise. ","date":"2013-06-22T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bareges-debut-des-reparations_354758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"La semaine vue du salon du Bourget","description":"Dans un instant, on retrouvera Eddy Mitchell. Mais d'abord, le regard des Français sur une semaine d'actualité. Après Villeneuve-sur-Lot, Roland-Garros, Saint-Pierre et Miquelon, Lille et les obsèques de Pierre Mauroy, nous allons au Bourget. Et pas seulement au Salon. Les habitants de la ville aiment-ils l'aviation ? Et que pensent-ils de ce rendez-vous économique. Jour tranquille au Blanc-Mesnil, un quartier de pavillons près du Bourget. Ceux qui vivent ici sont aux premières loges pour le grand ballet aérien. Anne habite ici depuis l'Après-guerre. Oh la la, quel calvaire ! Il y a trop de monde. Impossible de circuler. Mais bon, c'est bien parce que c'est l'aviation. J'aodre ça. Que pensez-vous de la France d'aujourd'hui. Oh minable ! Trop de dettes, trop de travail au noir. J'ai cotisé 38 ans, mon mari, 40. Petites paies, petites retraites, autrefois, on se contentait de travailler et on avait les caisses pleines. Je ne sais pas ce que ça va donner. Il y a beaucoup de choses à faire en France. Resistante ukrainienne, elle a passe 4 ans dans les camps. En France, on n'a pas de pétrole mais on a des Rafale, a vendre. Vous regardez tous les jours. Oui, j'ai travaillé dans l'aviation. Si j'habite là, ce n'est pas pour rien. Arlette était secrétaire chez UTA. Elle a fait trois vols sur le Concorde. Lui, c'est l'A380. Il vous fait rêver. Oui. C'est la fierté de la France. Et l'espoir de récolter des milliards de dollars si on additionne les commandes et les promesses de vente passées cette semaine. Sur le tarmac, c'est la guerre. Des embouteillages à n'en plus finir. A l'heure du déjeuner, les visiteurs sont très tête en l'air. Christian en a vu défiler des apprentis pilotes. A quoi ressemble le salon vu d'en haut. A une marée humaine. Les gens posent toujours les mêmes questions. A peu près, oui. Ils ne connaissent pas les avions de chasse. Ils sont passionnés par le système d'armes intégré. Voici l'avion où sont exposés 54 métiers. Ce stand est le plus visite par les jeunes, comme Keran 22 ans. Quand on dit que les jeunes n'ont pas le moral et pas de boulot. Certains, pas tous ! Je suis motivé, j'ai repris des études. Il a fait un BTS aviation et s'est spécialisé. Il ne faut pas hésiter à aller chercher des innovations. Je travaille sur les matériaux composites. A la clé, il y a 13.000 embauches. Ce que j'adore dans ce dispositif de l'avion des métiers, c'est qu'on explique le lien entre la tête et la main. On voit un moteur, un train d'atterrissage, un satellite, les ailes. Dans le secteur de l'aéronautique et de l'espace il y a une vraie demande. Pendant 5 ans, les jeunes peuvent foncer dans ces métiers. Voici Catherine Maunoury, voltigeuse depuis 33 ans, deux fois championne du monde, pas inutile de rappeler en ces temps moroses que la France a aussi des héroïnes. ","date":"2013-06-22T22:00:00.000Z","order":22,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-semaine-vue-du-salon-du-bourget_354796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Génies du bac* Funambule * Eddy Mitchell","description":"A suivre dans un instant. 10 ans après leurs succès à l'examen, que sont devenus les génies du bac ? Ils avaient alors seulement 13 ou 14 ans. Qu'ont-ils fait de leur talent. Cette nuit, il va marcher sur un fil au-dessus du Grand Canyon. Qui est Nik Wallenda ? Vraie folie ou pas. Enfin, Monsieur Eddy vient nous rendre visite ce soir. Sa dernière séance du moment, \"les petits princes\", qui sort mercredi. Et puis, le nouvel album, c'est pour la rentrée. ","date":"2013-06-22T22:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-genies-du-bac-funambule-eddy-mitchell_354788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Barèges : la crainte de la météo","description":"Et on retrouve tout de suite sur place Anne-Claire Poignard. Il faudra donc du temps et les habitants vont scruter la météo dans les semaines a venir car ils craignent également de nouvelles inondations. Anne-Claire Poignard : La hantise des habitants c'est revivre le cauchemar de mardi dernier. Ici tout le monde scrute le niveau du torrent avec inquiétude. Il reste beaucoup de neige sur les hauteurs, et c'est la fonte de cette neige plus les fortes pluies qui ont causé les inondations. Nous avons rencontre des gens sonnes, qui découvrent l'ampleur des dégâts. La crue a été exceptionnelle et laissera longtemps des traces. ","date":"2013-06-22T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bareges-la-crainte-de-la-meteo_354760.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Jack Ma : le numéro un du commerce en ligne","description":"Après le lien et le dialogue commercial relancé avec le Qatar, la semaine prochaine, François Hollande s'adressera a la Chine. Le chef de l'Etat déroulera le tapis rouge à une trentaine de grands patrons chinois. Parmi eux, un homme, il s'appelle Jack Ma. Il est le numéro un mondial du commerce en ligne. Un homme atypique dont la parole est rare dans les média. Jack Ma a le sens de la mise en scène. Devant quelque-uns de ses 24.000 employés, c'est un vrai show. Toute la Chine l'écoute comme un oracle. Sec comme un coup de sabre, un visage pétillant d'intelligence, rien ne le prédisposait à devenir l'un des patrons les plus en vue et les plus riches de Chine. Il était prof d'anglais et le revendique toujours. (En anglais) Sans l'anglais je n'aurais pas découvert l'Internet. La plupart des fondateurs du groupe Alibaba étaient des profs. Au début on était très pauvres, habitués a la pauvreté. Maintenant on a plein d'argent mais on n'est toujours pas habitués à ça. Il \"pèse\" près de 3 milliards d'euros. Une fortune faite en moins de 20 ans. Dès 1995 il pressent ce qu'Internet, alors balbutiant, peut apporter. Avec 17 copains il consacre ses économies, 1.500 euros, à lancer une plateforme de vente par Internet, avec un modèle économique original. 100 millions de personnes achètent chaque jour sur nos plateformes ! Même avec de faibles frais de publicité, ça nous rend riches. Ce site Taobao draine 120 milliards d'euros par an. Ce sont les transactions entre PME. En ce moment il y en a près de 8,5 millions. Chez Alibaba comme chez Google, on est encourage à faire du sport, à discuter, à proposer des innovations. Des relations humaines révolutionnaires en Chine. Dans ce pays, le e-commerce représente 6 % du commerce, dans 5 ans ce devrait être 30 %. Jack Ma pouvait donc prendre un peu de large. A 48 ans, le mois dernier, il a annonce sa \"préretraite\", pour se consacrer entre autres à sa passion : le Taï Chi. Dans une Chine qui va très vite, le Taï Chi nous aidera à trouver la force de la lenteur. On ne sait pas profiter de la vie, les Chinois doivent apprendre ça. 35 h de travail par semaine et profiter des plaisirs de la vie. Développer le bon goût, c'est de ça dont la Chine a besoin. Nous voulons aider plus de PME françaises qui ont cette culture, pas seulement Vuitton, à venir en Chine. Un milliardaire chinois qui fait l'éloge des 35 h, qui prend le temps de faire de la calligraphie, c'est peu banal. Il écrit \"zen\". C'est tout dire. ","date":"2013-06-22T22:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jack-ma-le-numero-un-du-commerce-en-ligne_354786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Un funambule traverse le Grand Canyon","description":"Le portait d'un homme qui aime les records, des records un peu fous. Même très fous, vous allez pouvoir vous faire un avis dans un instant. Nik Wallenda tentera cette nuit de traverser sur un fil le Grand Canyon. C'est une première mondiale. Dans le monde entier, Nick Wallenda marche sur des fils d'acier. Cet Américain s'attaque cette fois a un site mythique, le Grand Canyon. Personne au monde ne l'a fait auparavant. C'est un endroit à vous couper le souffle, quand on est au bord. En équilibre à 457m de hauteur, c'est plus haut que l'Empire State Building. 380 m a parcourir avec des vents atteignant 38 km/h. Une énième folie pour ce funambule de l'extrême, qui préfère le ciel au plancher des vaches. Il y a beaucoup de vent. Il est équipé de micros et parle à 60 m au-dessus de Sarasota (Floride) En bas, les spectateurs retiennent leur souffle. J'ai hâte qu'il soit de l'autre côté. Comme toujours, il a choisi cette inconfortable position, pour rendre hommage à son arrière-grand-père, funambule. Je suis sûr qu'il est fier de moi, d'autant que c'est sa ville natale. Un arrière-grand-père mort devant les caméras en 1978. Ce jour-là, au-dessus de Porto Rico, la corde n'est pas assez tendue, et les vents sont trop forts : Karl Wallenda est destabilisé. Il tente en vain de se rattraper et la chute lui sera fatale. Il avait 73 ans quand il a perdu la vie en marchant entre ces immeubles. Je prévois de mourir dans mon lit à un âge encore plus avancé. Malgré cette tragédie, Nik suit les traces de son aïeul. Cette traversée des chutes du Niagara est son 7e record mondial. Ce jour-là, il est assuré par un harnais. Les télés n'on pas voulu prendre le risque d'un accident en direct. Une contrainte détestée par cet acrobate. Avoir un harnais donne un faux sentiment de sécurité. C'est ce harnais qui me faisait peur sur cette traversée. Je me disais que ce truc allait me faire trébucher. du Grand Canyon, Wallenda sera comme au-dessus de cette plage, sans harnais ni filet. Sa bonne étoile, dit-il, le protégera. ","date":"2013-06-22T22:00:00.000Z","order":21,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/un-funambule-traverse-le-grand-canyon_354794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Bacheliers précoces, que sont-ils devenus ?","description":"650.000 lycéens connaitront les résultats du bac le 5 juillet. Il y a quelques années, Samuel et Yann faisaient partie des bacheliers, avec une particularité : ils étaient précoces. Le bac, ils l'ont empoché à 13 et 14 ans. Nous allons voulu savoir ce qu'ils ont fait de ce talent. Témoignages. En bon prof de musique, Samuel Sené respecte le rythme d'un morceau. Mais dans la vie, il a toujours eu plusieurs mesures d'avance. Bachelier à 14 ans, il rêvait d'équations. J'aime beaucoup travailler sur l'intellect, la raison. J'aime faire des maths, raisonner dans les exercices. Après une agrégation de maths a 19 ans, il prend une voie radicalement autre, la musique, où il excelle. Pianiste, chef d'orchestre, metteur en scène, compositeur, quatre carrières en une, commencée très tôt. Le premier opéra que j'ai dirigé, c'est \"Carmen\", en 2000, a 18 ans. A 31 ans il enchaîne les projets dans le monde entier, mais l'étiquette de chef d'orchestre prodige lui a parfois joue des tours. On me dit régulièrement : tu es trop jeune pour un chef d'orchestre, et en même temps tu as déjà trop d'expérience pour être malléable Donc on ne savait pas où me caser. J'ai dû continuer et me battre tout seul. Toute son enfance il a dû trouver sa place, il a sauté deux classes, pas facile pour se faire des amis. Maintenantje me dis peut-être que j'étais plus immature, mais je l'avais pas vécu comme ça, par contre un rejet, une très grande jalousie. Les ados de 15 ans n'ont pas envie d'intégrer un petit de 11 ans. Ce décalage, Yann Flaw ne l'a jamais connu. Pourtant c'était aussi un enfant précoce. A l'écouter, avoir le bac a 13 ans n'avait rien d'extraordinaire. Je ne me considère pas du tout comme un génie. Je suis juste doué pour les études. Le jour où je suis allé passer le bac, on m'a demandé si je ne m'étais pas trompe d'examen. 13 ans, trop jeune pour les classes prépa du lycée Henri IV. Il refait donc un an de terminale, et obtient un second bac. Il y a sans doute eu des jaloux, mais j'avais des copains qui ne l'étaient pas. Il est resté très humble. Et ça, ça vous touche. Oui. C'est pas juste un très bon élève. Pas pour moi : c'est quelqu'un de bien, ça fait drôle de dire ça mais j'en suis très fière. Il y a de quoi. Classes prépa, Polytechnique, à 24 ans Yann est ingénieur depuis 3 ans. Une avance qu'il compte conserver jusqu'à l'âge de la retraite. J'aurai peut-être mes trimestres avant l'âge minimal. Samuel, Yann, deux anciens bacheliers extraordinaires qui ont réussi une vie presque ordinaire. ","date":"2013-06-22T22:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bacheliers-precoces-que-sont-ils-devenus_354790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Villeneuve-sur-Lot : victoire de la droite aux législatives partielles","description":"Voilà pour les titres. Bonsoir à tous. Les analystes politiques prévoyaient un scrutin serré dans Lot-et-Garonne. Le parti socialiste a été éliminé la semaine dernière au premier tour des législatives. Le siège de Jérôme Cahuzac devait donc revenir à la droite. Mais laquelle ? Le candidat UMP était opposé à celui du FN. Direction Villeneuve-sur-Iot. Bonsoir Isabelle Delion, quels sont les résultats. Isabelle Delion : oui, le FN reconnait sa défaite, nous n'avons pas les résultats définitifs Sur 153 bureaux sur 167, le candidat UMP arive en tête. La mobilisation a été plus forte ce dimanche. On se demandait qui bénéficierait de ce report de voix? Le report est équivalent opour les deux candidats. Les 2 candidats viennent d'arriver. M. Bousquet Cassagne fait une conférence de presse. ","date":"2013-06-22T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/villeneuve-sur-lot-victoire-de-la-droite-aux-legislatives-partielles_354754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"François Hollande : retour sur mesures","description":"C'était un pari qui était d'une grande audace. Le \"Bloc-notes\" du dimanche, avec François Lenglet. On vient d'entendre François Hollande évoquant de manière positive, de son quinquennat, son prédécesseur. Les retraites, le voyage au Qatar, les contrats aidés. M. Hollande ne marche-t-il pas dans les pas de M. Sarkozy. François Lenglet : il y a une incroyable ressemblance. Plus les jours passent, plus la politique économique de François Hollande devient identique à celle de Nicolas Sarkozy. Cette semaine, on a 3 similitudes. La réforme des retraites, Sarkozy l'a faite, Hollande la prépare. Le recours massif aux emplois aidés, Sarkozy l'a fait, Hollande le projette. Ces convergences s'ajoutent a d'autres, antérieures. La lutte contre les déficits. La TVA sociale, rebaptisée Crédit d'impôt compétitivité, les investissements d'avenir qui font écho au grand emprunt lancé par la droite. Laurent Delahousse : En même temps, vraie divergence : la question de la fiscalité des hauts revenus. François Lenglet : C'est vrai, N. Sarkozy avait diminué l'ISF, l'impôt sur le capital, alors que F. Hollande l'a augmenté, et a instauré une taxe sur les très hauts revenus. Mais cette différence dissimule une parenté. Entre 2010 et 2013, les prélèvements en France ont augmenté de 75 milliards d'euros annuels. La moitie de cette charge est à mettre au débit de N. Sarkozy, l'autre moitié, de son successeur. C'est en quelque sorte un match nul. ","date":"2013-06-22T22:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/francois-hollande-retour-sur-mesures_354782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Villeneuve-sur-Lot : analyse du scrutin","description":"Nous attendons le candidat FN pour recueillir les réactions. IL n'y a pas eu d'explosion de joie. Les différents états-major suivaient de près ce scrutin. Bonsoir Nathalie Saint-Cricq, il y avait des enjeux. Quels enseignements tirer de ce résultat. Nathalie Saint-Cricq : C'est un signal d'alarme pour les partis traditionnels. Les électeurs ont envoyé un message clair à la gauche au premier tour, et à la droite au second tour. Il ne s'agit que d'une partielle mais avec 47 % de voix au FN ou vote protestataire, l'alerte est sérieuse. Avant le Front National perturbait le jeu, aujourd'hui, il peut prétendre jouer dans la cour des grands. Aux municipales, l'UMP pourrait être tenté localement de rejoindre le FN pour faire battre la gauche. Les lignes et les alliances vont bouger dans les 9 mois à venir. ","date":"2013-06-22T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/villeneuve-sur-lot-analyse-du-scrutin_354756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Mont Fuji et Etna : entrée au Patrimoine mondial de l'Unesco","description":"Le premier a inspire et inspire de nombreux artistes japonais. Le second est le plus important volcan en activité d'Europe. Le mont Fuji, au Japon, et l'Etna, en Sicile, viennent d'être inscrits au Patrimoine mondial de l'Unesco. Les Japonais l'appellent respectueusement \"Fujisan\". Ce volcan qui culmine a 3.776 m est leur \"montagne magique\". Le Japon et le mont Fuji ne font qu'un. Une croyance dit que des dieux vivent ici. Le classement du volcan a dû emprunter un chemin aussi raide que ses pentes. Fréquenté l'été par près de 300.000 personnes, il était par endroits une vraie poubelle. La pression immobilière et les constructions anarchiques alentour ont aussi retardé le dossier. Pour préserver le site, les autorités pourraient faire payer les randonneurs et limiter les accès au volcan. Le mont Fuji est inscrit comme bien culturel, car il a depuis toujours inspiré les artistes. Le voici dans l'un des plus célèbres tableaux d'Hokusai. Certains se demandent déjà si ces efforts ne seront pas vains. Le mont Fuji est un volcan endormi, beau mais dangereux. Sa dernière éruption remonte à 1707. ","date":"2013-06-22T22:00:00.000Z","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mont-fuji-et-etna-entree-au-patrimoine-mondial-de-l-unesco_354792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Marseille : un homme tué dans un règlement de comptes","description":"Nouveau règlement de compte à Marseille. Pour la 10e fois depuis le début de l'année, un homme a été assassiné. Il avait 27 ans et était connu des services de police pour notamment des vols à main armée. ","date":"2013-06-22T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille-un-homme-tue-dans-un-reglement-de-comptes_354764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Paris : manifestation des agriculteurs","description":"Laurent Delahousse : Merci Anne-Claire. Des dizaines de milliers d'éleveurs s'étaient donne rendez-vous aujourd'hui à Paris. Ils sont venus avec leur cheptel à la rencontre des consommateurs afin de leur expliquer qu'après des jours et des nuits de travail, il ne leur reste bien souvent presque rien. Quelques centaines de brebis sur le pave parisien, une quinzaine de vaches et des chevaux. Quatre mois après le Salon de l'agriculture, ces milliers d'éleveurs sont venus dire leur désarroi. Selon eux, la filière est menacée. Un grand nombre gagne à peine de quoi vivre, comme ces éleveurs. On nous achète les bêtes au même prix qu'il y a 20 ou 25 ans. Le vétérinaire est plus cher, le gasoil aussi. Si on calcule au niveau du revenu, on a moins qu'un salarie au smic. Les coûts de production sont élevés par rapport au prix payé au producteur. Aux Invalides, les manifestants reprennent des forces. Quel que soit le type d'exploitation, il n'y a pas grande différence dans leurs revenus. On est deux, on a 47 hectares, on fait 200.000 litres de lait pour 7.000 euros de revenus. Pour cet éleveur, la pression de la grande distribution est la 1ère responsable des difficultés. Si on ne laisse pas de la marge aux producteurs de matière première, celui qui fait de la bonne viande, il va disparaître. De plus en plus d'agriculteurs abandonnent l'élevage. La France compte 500.000 exploitations agricoles. ","date":"2013-06-22T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-manifestation-des-agriculteurs_354762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Arnaud Montebourg, ses critiques envers Jose Manuel Barroso","description":"Laurent Delahousse : Merci François. Une phrase risque d'alimenter bien des commentaires : le ministre du Redressement productif, Arnaud Montebourg, sur France Inter, a accuse le président de la Commission européenne Jose Manuel Barroso, d'être, je cite, \"le carburant du Front national\". ","date":"2013-06-22T22:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/arnaud-montebourg-ses-critiques-envers-jose-manuel-barroso_354784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"François Hollande au Qatar","description":"lnitiative privée et initiative politique du côté de François Hollande. Le président de la République a mis de coté certaines réticences vis-a-vis des partenaires qataris. Il était en déplacement à Doha ce week-end et il a même, pour la première fois depuis son accession à l'Elysee, souligne l'audace de son prédécesseur qui avait entamé ce partenariat avec l'émirat. ","date":"2013-06-22T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/francois-hollande-au-qatar_354780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"AQMI : les otages seraient toujours vivants","description":"Au lendemain du millième jour de détention des otages français enlevés à Arlit, le président de la République a affirmé ce matin qu'il avait \"toutes raisons de penser qu'ils étaient vivants\". Dans un communiqué hier, Aqmi (AI-Qa'i'da au Maghreb islamique) affirmait vouloir prochainement diffuser une vidéo en forme de preuve de vie. ","date":"2013-06-22T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/aqmi-les-otages-seraient-toujours-vivants_354774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Portrait d'Eddy Mitchell","description":"Ce sont eux qui mènent le film. ","date":"2013-06-22T22:00:00.000Z","order":24,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-d-eddy-mitchell_354800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : tous espionnés ?","description":"Laurent Delahousse : Merci Maryse. Cette affaire révèle qu'il est devenu possible de tout savoir sur chacun de nous. Le fantasme de Big Brother ne l'est plus. C'est aujourd'hui une réalité. S'ils le souhaitent, les Etats peuvent tout savoir, tout entendre grâce au téléphone portable ou à une connection Internet. Scandale des temps modernes, avec en première ligne la puissante NSA, l'agence américaine de sécurité. Voici une de ses bases secrètes dans le désert de l'Utah. Sa mission : analyser des millions de données personnelles dans le monde. Des programmes top secret mis au jour par un homme, Edward Snowden, 30 ans, un informaticien qui travaillait pour la NSA. Il affirme avoir participé à cette surveillance au nom de la sécurité. J'avais le pouvoir légal de surveiller n'importe qui. Pour collecter ces données, la NSA n'aurait eu qu'à piocher dans les serveurs des géants d'Internet. Rien n'empêche donc des citoyens français d'être espionnés par le gouvernement américain. Il suffit pour cela que vos recherches sur Internet ou les mots employés par téléphone soient considérés comme suspects. Ils essayent de trouver un comportement suspect : prononcer le mot AI Qaïda au téléphone ou par mail, rechercher des mots clés comme Ben Laden. Est-ce que cela fait de vous un suspect? Il n'y a pas que les terroristes qui recherchent des informations sur Ben Laden. On peut imaginer que des Français sont sous surveillance. On n'a pas a imaginer. Les communications des Français sont espionnées. Au nom de la lutte contre le terrorisme, la France dispose elle aussi de programmes d'écoutes. ","date":"2013-06-22T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-tous-espionnes_354772.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Val d'Oise : deux enfants décédés après leur chute dans un étang","description":"Ce drame maintenant à Saint-Ouen-PAumône. Cinq enfants étaient tombes dans un étang hier en fin de journée. Deux d'entre eux ont perdu la vie et deux autres sont toujours ce soir dans un état grave. Sur les berges de l'étang, les enquêteurs de la police scientifique essayent de reconstituer le scénario de l'accident. L'hypothèse la plus probable est que les enfants, âges de 3 a 8 ans, jouaient seuls au bord de l'eau quand l'un d'entre eux serait tombé. Les quatre autres auraient tenté de le sauver. C'est ce jeune homme qui a porte les premiers secours. J'ai sorti la petite qui était juste devant. Elle ne respirait pas. Je lui ai fait le massage cardiaque et elle a commence a respirer. Avec les pompiers, je suis allé en chercher deux autres dans l'eau. Je n'avais pas de force. Deux des enfants sont décédés, et le pronostic vital de deux autres est engagé. Une fillette de 5 ans est hors de danger. Tous résidaient avec leur mère dans cet hôtel social près de l'étang. Ce sont 3 femmes seules avec enfants, prises en charge par l'Aide sociale à l'enfance. Les mères de famille sont soutenues par des psychologues. ","date":"2013-06-22T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/val-d-oise-deux-enfants-decedes-apres-leur-chute-dans-un-etang_354766.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Internet : succès d'entrepreneurs","description":"Laurent Delahousse : Merci Jean-Paul. Autre secteur et autre dynamique : celle que veulent impulser trois entrepreneurs à succès du web. Marc Simoncini, fondateur de Meetic, Xavier Niel, celui de Free et Jacques-Antoine Granjon, vente-privee.com, qui lancent l'opération \"101 projets\". En réalité, ils vont financer le lancement de 101 projets initiés par des jeunes de moins de 25 ans. Ils font partie des entrepreneurs français qui ont le mieux réussi. Xavier Niel a créé une célèbre box Internet, Marc Simoncini est le fondateur d'un site de rencontre, Jacques-Antoine Granjon d'un site d'e-commerce. Trois patrons du web qui veulent aider des jeunes de 25 ans. Ils vont financer 101 projets dans tous les secteurs. Une seule exigence, le projet doit être innovant à la clé 25.000 euros pour démarrer. On a un rôle social, on a eu la chance de gagner de l'argent en France. Cet argent doit aider d'autres a se lancer et a créer en France. La France est un pays merveilleux. On peut y créer et y inventer de grandes choses. Il y a deux ans, ils avaient créé cette école spécialisée dans les métiers de l'Internet. Certains de leurs étudiants vont présenter leurs projets. On a besoin que vous ayez envie de rêver. On est un peu vieux pour rêver. On a besoin que vous rêviez et on va vous aider. On compte sur vous pour rester en France. Une bourse aux idées qui s'adresse à tous les Français. Plein de gamins n'ont pas fait de grandes études. Ils peuvent y arriver. Ils ont trois personnes qui ont plutôt réussi et sans études. Les cadors du web vont préselectionner 300 dossiers. 300 personnes qui devront passer un oral, une minute pour convaincre. Si ça marche, c'est la minute la plus rentable, 25.000 euros en une minute. On pense que c'est un bon format car on est dans un monde qui va vite. C'est dans ce théâtre, qu'une minute pourrait changer leur vie. ","date":"2013-06-22T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/internet-succes-d-entrepreneurs_354778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Salon du Bourget : l'heure du bilan","description":"Economie avec l'heure du bilan du salon du Bourget. Et coup de projecteur ce soir sur des chiffres impressionnants. Bonsoir Jean-Paul Chapel. Je reprends un slogan : \"nos avions sont nos emplois\", avec d'abord Airbus qui a signé de nombreux contrats. Jean-Paul Chapel : Ça plane pour eux ! Regardez cet avion : l'Airbus A350. C'est le hit de la semaine. Prix catalogue : 220 millions d'euros. Air France en a commandé 25. Singapour Airlines, 30 ; United, 10. Pour le concurrent Boeing, avec son Dreamliner, même succès : 30 commandés par Singapour ; 20 par United. En tout, plus de 500 avions commandés cette semaine. Total : 115 milliards d'euros pour ce Bourget 2013. Un record ! Ces avions, ce sont des emplois en France. Pour Airbus et ses sous-traitants : 90.000 emplois. Et même quand l'américain Boeing vend des avions, ça créé des emplois chez les sous-traitants français : environ 25.000 assurés pour les 8 ans à venir. ","date":"2013-06-22T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/salon-du-bourget-l-heure-du-bilan_354776.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Castres : la jeune femme toujours portée disparue","description":"L'enquête cherche à déterminer d'éventuels défauts de surveillance. Les recherches ont continué aujourd'hui près de Castres : gendarmes du Tarn et section de recherche de Toulouse cherchent une femme de 30 ans, Amandine Estrabaud, diparue depuis mardi. Un appel à témoins est lancé, accompagne d'un numéro vert que vous pouvez découvrir ici. ","date":"2013-06-22T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/castres-la-jeune-femme-toujours-portee-disparue_354768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
{"title":"Invité : Eddy Mitchell : nouvel album et nouveau film","description":"C'est une silhouette, une histoire, un crooner qui en impose comme on dit. Il aime les westerns et ressemble à ses héros. Il a lui aussi 70 ans, aime toujours le rock'n roll, la chanson et le cinéma. Son dernier film sort mercredi : \"Les petits princes\". Et puis à la rentrée, il y aura un nouvel album. Bonsoir Eddy Mitchell, merci d'être avec nous ce soir. Vous allez bien. Eddy MitcheIl : J'ai 71 ans. Eddy MitcheIl : Ils sont patients. Vous les trouvez comment les Je trouve que les Français sont patients. Laurent Delahousse : vous auriez vingt ans aujourd'hui vous seriez où? Laurent delahousse: ce qui se passe ici vous semble triste. Eddy MitcheIl : Je ne serais pas en France. Je partirais. Eddy MitcheIl : Ici il y a de fausses aides, je vois pas où est le travail. Laurent Delahousse: vous pensez les talents français ailleurs? Il y a beaucoup de Français ailleurs et ils ne sont pas prêts de revenir. Laurent Delahousse : Ce sont qui les vrais héros pour vous aujourd'hui. Eddy MitcheIl : Je dis pas les talents, les gens qui veulenta travailler. Laurent Delahousse : avec le temps, vous auriez écrit une autre vie ou bien elle vous a comble. Eddy MitcheIl : Je n'en aurai pas écrit uen autre. Laurent Delahousse: c'est venu comment ce côte Monsieur Eddy. Eddy MitcheIl : C'est venu a travers le tournage de La Dernière Séance. Un personage n'arrivait pas a me tutoyer. C'est venu de la. Laurent Delahousse : il y a des personnages qui en imposent. vos héros sont souvent des cow boys, entiers. Sans faux semblant. Eddy MitcheIl : Ils ont surtout l'espace, le paysage ! Nous l'avons de moins en moins sur Terre. Laurent Delahousse : si on voit trois images, Lancaster, Wayne, Martin, qui. Eddy MitcheIl : Je dirai Dean Martin. Laurent Delahousse : Vous dites que vous n'êtes pas un crooner parce que le seul crooner s'appelle. Eddy MitcheIl : Dean Martin est le vrai crooner. On ne peut pas l'imiter. On va revenir un peu en arrière. Comment Claude Moine est devenu Schmoll, Monsieur Eddy. Extrait de \"Sur la route de Memphis. 5 septembre 2011, à l'Olympia. Monsieur Eddy joue sa dernière séance. Le crooner tire le rideau sur 50 ans de scène, avec émotion mais sans regrets. A 69 ans il est comédien à temps plein ou presque. Dans \"Les petits princes\", à sortir mercredi, il est un entraîneur bourru mais paternel. C'est tout lui. Vous avez tous du talent, mais le talent, ça suffit pas. Il est très imposant, ça donne pas envie de rigoler avec. Mais en fait il est super ouvert et agréable à vivre. Claude Moine est tombé tout petit dans la marmite du cinéma. Son père, ouvrier à la Sncf, Pemmenait dans un cinéma de quartier, celui qu'il reconstitue en 1982 pour l'émission \"La dernière séance\". Devenue culte, l'émission durera 16 ans. Entre-temps, Monsieur Eddy est passe de l'autre côte de l'écran. En 1996 il reçoit le César du meilleur second rôle pour \"Le bonheur est dans le pré\". Ici on prend pas du brocoli cuit à l'eau de Vittel, on prend du plaisir! Vous connaissez ce mot-là. Comme ça, il vous manque. Ça vous étonne. Plus : ça me troue le cul. (Rock) Mes bien chers frères, mes bien chères soeurs. Eddy MitcheIl a plus de 30 films à son actif. La carrière du comédien pourrait bien égaler celle du rocker. Laurent Dellahousse: vous dirigez votre carrière plus vers le cinéma. Eddy MitcheIl : Surtoutje tiens compte de ce qui m'intéresse. C'est un rôle qui n'est pas évident. Laurent Delahousse : Pas facile de se retrouver avec ces jeunes. Eddy MitcheIl : Ce sont les jeunes les stars de ce film !. ","date":"2013-06-22T22:00:00.000Z","order":23,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-eddy-mitchell-nouvel-album-et-nouveau-film_354798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-dimanche-23-juin-2013_349298.html","containsWordGlobalWarming":false}
