{"title":"Grippe : un bilan \"probablement lourd\"","description":"Quel sera le bilan de la grippe en cette année 2017 ? Dans cet hôpital, les malades continuent toujours d'affluer. Mais il est difficile encore de dire que le virus est responsable de la surmortalité constatée ces dernières semaines. Toutefois, Marisol Touraine, la ministre de la Santé, se prépare. Situation inédite en hiver Pour libérer des lits, la ministre demande aux hôpitaux de différer les opérations moins urgentes et laisser la place aux plus vulnérables, aux personnes âgées qui sont plus exposées. Pour accueillir les malades, les services d'urgences multiplient les réunions de crises, comme ici à Villeneuve-Saint-Georges, dans le Val-de-Marne. \"Je n'ai personnellement jamais connu une situation pareille, hormis lors de la canicule de 2003. En hiver, jamais\", indique Céline Bleinc, cadre supérieure de santé. Par ailleurs, le ministère de la Santé recommande au personnel médical de se vacciner, car seuls 30% d'entre eux le font chaque année.","date":"2017-01-11T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-un-bilan-probablement-lourd_2013150.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grippe : il est trop tard pour se faire vacciner, assure le Dr Jean-Daniel Flaysakier","description":"La grippe a dépassé le seuil épidémique dès le mois de décembre. Depuis quatre semaines, 784 000 personnes ont consulté pour un syndrome grippal. Mais meurt-on vraiment de la grippe ? \"Il y a à peu près 200 à 300 personnes qui meurent directement de la grippe chaque année. Mais indirectement, ils sont plusieurs milliers parce que la fièvre, la déshydratation, les troubles respiratoires que provoque le virus de la grippe vont retentir, souvent sur les personnes âgées, qui ont une grande insuffisance respiratoire\", explique le docteur Jean-Daniel Flaysakier. 15 jours pour être efficace Est-il encore temps de se faire vacciner ? La réponse du docteur est catégorique : \"Franchement non\". Et d'ajouter : \"On est en plein dans l'épidémie, le pic est attendu la semaine prochaine. Pour qu'un vaccin soit efficace, il faut une quinzaine de jours. Se faire vacciner maintenant, ça ne sert à rien\".","date":"2017-01-11T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-il-est-trop-tard-pour-se-faire-vacciner-assure-le-dr-jean-daniel-flaysakier_2013146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump : accusé, il contre-attaque","description":"Pour sa première conférence de presse depuis son élection, Donald Trump était très attendu ce mercredi 11 janvier. Mais le nouveau président des États-Unis était quelque peu énervé. En cause ? Les accusations de connivence avec la Russie. \"C'est une honte que les services de renseignement aient laissé fuiter de telles informations qui sont fausses et inventées\", s'est exclamé Donald Trump. Des informations compromettantes Dans son viseur : le renseignement américain qui aurait laissé fuiter un rapport de 35 pages pour le moins accablant. Le candidat Trump savait-il que la Russie tentait d'interférer dans la campagne des démocrates en piratant les e-mails du camp d'Hillary Clinton ? Oui, selon le document basé sur l'enquête non vérifiée d'un ancien espion britannique, mais prise très au sérieux. La Russie détient-elle des documents compromettants pour faire chanter le président américain ? Oui encore selon le rapport. Moscou aurait des vidéos sexuelles du républicain avec des prostituées tournées en Russie en 2013.","date":"2017-01-11T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-accuse-il-contre-attaque_2013158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump : \"Des journalistes de renom savaient et ont abandonné les investigations\"","description":"Jacques Cardoze est en direct des États-Unis et revient sur les documents dévoilés sur Internet, mercredi 11 janvier, qui montrent les liens étroits qu'entretiendrait Donald Trump avec la Russie. \"C'est une affaire qui a toutes les apparences d'une bombe, mais peut-être les apparences seulement, et qui pourrait aussi très vite faire pschitt. Pourquoi ? Parce que ces informations étaient en fait connues depuis plusieurs mois par des journalistes de renom du Washington Post ou du New York Times que l'on ne peut pas accuser d'être proches de Donald Trump\", indique le journaliste. Témoignages anonymes Ces journalistes ont finalement décidé d'abandonner ces investigations parce que, disent-ils, c'était invérifiable et que tout repose uniquement aujourd'hui sur des témoignages anonymes. \"Mais attention, ça ne veut pas dire que plus rien ne se passera, ce n'est évidemment pas un hasard si la CIA a transmis ces informations aux deux présidents à quelques jours de l'investiture du 20 janvier\", conclut-il.","date":"2017-01-11T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/documents-sur-donald-trump-des-journalistes-de-renom-savaient-et-ont-abandonne-les-investigations_2013162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Goodyear : les ex-salariés souhaitent se pourvoir en cassation","description":"À la sortie du tribunal d'Amiens (Somme), ce mercredi 11 janvier, les visages des ex-Goodyear sont fermés. Les peines prononcées sont nettement plus clémentes qu'en première instance. Cette fois, pas de prison ferme. L'un est relaxé, mais les sept autres sont condamnés jusqu'à 12 mois de prison avec sursis. \"J'étais en création d'entreprise donc aujourd'hui, il me faut un casier judiciaire vierge. Quid de mon avenir ?\", explique Reynald Jurek, condamné à 12 mois avec sursis. Grosse mobilisation syndicale Tous ici, salariés, militants venus les soutenir, réclamaient la relaxe. Les faits remontent à trois ans. Pour protester contre la fermeture annoncée de leur usine, plusieurs dizaines de militants CGT décident de retenir, dans leur bureau, deux membres de la direction. Au total, 30 heures de séquestration, avant que les deux cadres ne soient libérés. Les salariés comptent désormais se pourvoir en cassation. Tous les militants ont promis, encore une fois, de venir les soutenir.","date":"2017-01-11T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/goodyear/goodyear-les-ex-salaries-souhaitent-se-pourvoir-en-cassation_2013154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immigration : François Fillon veut des quotas","description":"Le lieu n'a pas été choisi au hasard. C'est au poste frontière de Menton (Alpes-Maritimes), l'un des principaux points d'entrée des migrants en France, que François Fillon vient développer ce qui sera l'un des thèmes majeurs de sa campagne. \"La France doit non seulement lutter contre l'immigration illégale, mais elle doit aussi réduire son immigration légale au strict minimum\", a déclaré le candidat de la droite et du centre, ce mercredi 11 janvier. Réduire l'immigration économique Chaque année, environ 214 000 personnes entrent légalement en France. François Fillon souhaite faire chuter ce nombre à moins de 100 000. Pour y parvenir, l'ancien Premier ministre propose une méthode : des quotas d'immigrés fixés chaque année par le Parlement. François Fillon veut d'abord réduire l'immigration économique, aujourd'hui autour de 20 000 entrées sur le territoire chaque année. La France choisirait en fonction de ses besoins dans chaque branche professionnelle. Une méthode déjà expérimentée au Canada.","date":"2017-01-11T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/immigration-francois-fillon-veut-des-quotas_2013128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Front national : la tentation du vote Fillon","description":"Depuis plus d'un demi-siècle, Nice (Alpes-Maritimes) emprunte toujours la même direction politique. \"Je vote à droite depuis toujours. Et pas question que je vote Front national (FN), c'est de l'utopie leur programme\", indique cette dame. Mais un peu plus loin sur le marché, le discours est un peu différent. \"J'ai toujours été tenté par le FN. J'estime qu'il faudrait des mesures un peu plus radicales\", précise cet homme. Oscillation entre le bleu et le bleu marine Sur la Côte d'Azur, l'horizon politique oscille parfois entre bleu et bleu marine, droite dure, et extrême droite. A 60 km de Nice se trouve Fréjus, la seule mairie de plus de 50 000 habitants dirigée par le Front national. \"Que François Fillon mette en avant la religion catholique, je suis tout à fait d'accord, mais les petites gens, il n'en parle pas beaucoup quand même. Je ne reviendrai jamais vers la droite plus traditionnelle\", assure cette dame. Mais un peu plus loin, d'autres sont en pleine réflexion. Eux aussi votaient Front national, mais il y a un mois, ils se sont laissés séduire par François Fillon.","date":"2017-01-11T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/front-national-la-tentation-du-vote-fillon_2013130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espagne : le grand gâchis des autoroutes","description":"C'est un voyage en solitaire sur des autoroutes fantômes. À la sortie de Madrid (Espagne), sur l'AP-41, nous avons roulé toute la journée avec pour seul compagnon du bitume à perte de vue. Pas de changement durant plusieurs kilomètres, nous ne croisons pas une seule voiture. Et dans le sens opposé même constat : nous sommes tout seuls. Ici, l'État s'attendait à 25 000 véhicules par jour au départ, il y en a seulement 800 en moyenne. En dépit du bon sens Et ce n'est pas la seule autoroute quasiment déserte. Il y en a neuf, aujourd'hui presque toutes en faillite. Plus de 600 km, c'est l'équivalent d'un Paris-Bordeaux. Un investissement coûteux décidé en dépit du bon sens : l'autoroute payante a été construite à seulement quelques kilomètres d'une autoroute gratuite, qui n'est pas spécialement embouteillée. Un investissement devenu un gouffre financier pour l'État.","date":"2017-01-11T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-le-grand-gachis-des-autoroutes_2013132.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grammaire : désormais, le COD ne sera abordé en classe qu'à partir de la 5e","description":"Le complément d'objet direct, également appelé COD, vient compléter le verbe. Mais dans les nouveaux programmes de grammaire, son nom disparaît. Alors, simplification ou appauvrissement de la langue ? À la place du sujet-verbe-complément, voici un nouveau terme : le prédicat. Dans la phrase \"le chat boit du lait\", \"boit du lait\" devient le prédicat. Jugés trop complexes, COD et COI ne seront plus abordés en classe qu'à partir de la 5e. Pour une grammaire plus simple L'auteur de cette réforme, c'est Michel Lussault, président du Conseil supérieur des programmes. Avec le prédicat, il promet ainsi une grammaire plus simple pour les élèves du CM1 à la 6e. \"C'est une nouvelle notion que l'on ajoute parce qu'elle permet de mieux présenter aux élèves la structure globale de la phrase\", explique-t-il. Mais pour un professeur de français rencontré par France 2, cette réforme est un appauvrissement de la grammaire.","date":"2017-01-11T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/grammaire-le-cod-tire-sa-reverence_2013166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Environnement : nettoyer bio, est-ce que ça marche ?","description":"Savon d'Alep ou savoir noir ? Origine naturelle, lessive verte... Au rayon produits d'entretien, beaucoup misent aujourd'hui sur l'argument écologique. Mais comment s'y retrouver au milieu de tous ces labels avec des prix passant de quelques centimes à 10 euros le kg ? Le détergent écologique est-il vraiment naturel, moins dangereux pour la santé et surtout est-il aussi efficace que les produits classiques ? Sous forme de poudre C'est à Poitiers (Vienne) qu'est installée l'usine du numéro un des détergents écologiques. Première surprise : ici, pas d'odeur chimique. Les yeux ne piquent pas, plutôt étonnant pour une usine de produits nettoyants. Les ingrédients arrivent pour la plupart sous forme de poudre et sont mélangés avec de l'eau dans de grandes cuves en inox. Ici, les produits sont composés à 90% de matières premières d'origine naturelle. L'entreprise fait des économies ailleurs : sur les colorants, par exemple.","date":"2017-01-11T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/environnement-nettoyer-bio-est-ce-que-ca-marche_2013148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-janvier-2017_2001209.html","containsWordGlobalWarming":false,"media":"France 2"}
