{"title":"Tianjin pourrait être contaminée par des produits toxiques","description":"Au lendemain des explosions survenues dans un entrepôt qui contenait des produits dangereux, les habitants craignent une contamination importante. Le point avec Martine Laroche-Joubert.Tianjin présente un visage d'apocalypse ce jeudi 13 août. Hier, un entrepôt contenant des produits dangereux s'est embrasé puis a explosé. Selon un dernier bilan, 50 personnes sont décédées et plus de 700 sont blessées. Et déjà, l'inquiétude grandit : après les explosions, y a-t-il des risques pour la santé ? Des équipes spécialisées en risques chimiques sont sur place. \"Officiellement, ce n'est pas toxique. Il y a même eu des prélèvements aujourd'hui. Les autorités essaient de rassurer la population. Mais je pense vraiment qu'on saura si c'est dangereux beaucoup plus tard\", rapporte Martine Laroche-Joubert. Beaucoup de questions \"Les habitants se posent beaucoup de questions. D'abord, ils nous disent qu'ils n'ont pas été prévenus, quand ils achetaient leur appartement, qu'il y aurait des manipulations de produits chimiques juste à côté\", reprend l'envoyée spéciale de France 2 sur place. Autre question : si l'entreprise avait bien les autorisations d'exploitation, ont-elles été accordées par complaisance ? \"On nous dit que le patron de l'entreprise est à l'hôpital. Il est blessé et sera bientôt entendu par la police\", conclut la reporter.","date":"2015-08-13T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/explosion-a-tianjin/tianjin-pourrait-etre-contaminee-par-des-produits-toxiques_1040861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Crise du porc : appel solennel des éleveurs à Manuel Valls","description":"Ils réclament une réunion d'urgence car ce jeudi 13 août, le marché au cadran de Plérin n'a pas repris.Pour la filiale porcine, les jours passent et se ressemblent. Les deux principaux industriels, Bigard et la Cooperl, ont poursuivi leur boycott du marché au cadran de Plérin (Côtes-d'Armor). Ils refusent d'acheter la viande à 1,40 euro le kilo. Résultat, ce 13 août, aucun porc ne s'est vendu. Pour les éleveurs, la situation est extrêmement grave. \"Nous lançons un appel d'ici demain pour que la cotation se passe avec tous les opérateurs. Nous saurons nous rendre disponibles, quelle que soit l'heure, quel que soit le moment\", déclare Michel Bloc'h, président de l'union des producteurs de viande. Le ministre appelle au dialogue 60 000 porcs devaient être vendus ici ce matin. Ils sont finalement restés dans les élevages. \"Les éleveurs sont en train de crever ! Il n'y aura plus d'éleveurs ! On est en train de mettre une filière par terre\", s'énerve Jean-Pierre Bouette, éleveur à Guingamp. Les groupes Bigard et la Cooperl représentent un tiers des achats de porcs en Bretagne. En conférence de presse, le ministre de l'Agriculture Stéphane Le Foll a appelé tout le monde au dialogue sans annoncer de nouvelles mesures. Les éleveurs sollicitent désormais le Premier ministre, Manuel Valls, pour qu'il intervienne dans la crise.","date":"2015-08-13T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-du-porc-appel-solennel-des-eleveurs-a-manuel-valls_1040847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"La récolte des mirabelles a débuté","description":"France 2 nous emmène en Lorraine pour suivre la toute première journée de cueillette de ce jeudi 13 août.La Lorraine concentre à elle seule 80% de la production mondiale de mirabelles. La récolte s'ouvre ce jeudi 13 août. Pour suivre cette première journée, une équipe de France 2 s'est rendue à Rozelieures (Meurthe-et-Moselle). La saison a officiellement commencé à 6 heures, ce matin. Une cueillette à la fraîche pour épargner les saisonniers et le fruit. Pendant trois semaines, la mirabelle fait travailler 1 500 personnes en Lorraine. Cette année, 5 000 tonnes vont être récoltées et transformées. La mirabelle épargnée par la canicule Contrairement à beaucoup de cultures, les mirabelliers n'ont pas trop souffert de la sécheresse. Au contraire : le fort ensoleillement de ces deux derniers mois a donné au fruit un taux de sucre particulièrement élevé. \"Nous avons un sol en Lorraine argilo-calcaire. L'argile retient l'eau et c'est ce que le mirabellier a fait : quand il y a eu les fortes chaleurs, l'eau s'est remise dans le sol et les mirabelliers ont eu l'eau nécessaire\", explique Sabine Dupic-Grallet, productrice. Dès demain, les premières mirabelles seront en vente sur les étals, entre 3 et 4 euros le kilo.","date":"2015-08-13T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/la-recolte-des-mirabelles-a-debute_1040645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Explosions à Tianjin : au cœur du chaos","description":"Une équipe de France 2 est arrivée à Tianjin, au lendemain des explosions dévastatrices. Plongée dans une ville semblable à un champ de ruines.Le jour se lève sur Tianjin ce jeudi 13 août. La veille, vers 23h30, deux gigantesques explosions dans un entrepôt ont dévasté la ville. Selon un bilan provisoire donné jeudi à 9h (heure française), on compte au moins 44 morts et plus de 500 blessés. >> Bilan, réactions... Suivez notre direct après les explosions de Tianjin Ce matin, une épaisse fumée âcre flotte dans l'air. Les routes sont barrées, les véhicules sont pulvérisés ou endommagés, les containers sont sens dessus-dessous et les immeubles sont dévastés. Les effets de la catastrophe sont terribles. \"Tout a explosé\" Dans les rues, les journalistes de France 2 croisent de nombreux habitants, évacués et hagards. La détresse gagne certains et la solidarité s'organise. Les militaires arrivent, eux, pour apporter l'aide d'urgence. Les rescapés sont en état de choc. \"Je n'arrive pas à vous raconter ce qu'il s'est passé. Je ne sais plus où j'en suis\", confie une femme. Un homme blessé raconte : \"Tout a explosé chez moi, même les meubles\". Un autre en veut aux autorités qui \"n'ont pas respecté les mesures de sécurité pour une ville de cette importance\".","date":"2015-08-13T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/explosion-a-tianjin/explosions-a-tianjin-au-coeur-du-chaos_1040497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"McDonald's : interdit de nourrir un SDF, un ex-salarié dénonce \"un abus de pouvoir\"","description":"Employé à Hyères dans un restaurant McDonald's, Raphaël donnait parfois son repas gratuit à un SDF, avant que la direction ne le lui interdise. France 2 a rencontré le jeune homme.Un ancien salarié de McDonald's avait pris l'habitude de donner son repas à un SDF. Mais ce geste généreux n'a pas été apprécié par la direction de l'établissement de Hyères (Var). Un soir, en effet, une altercation a éclaté entre deux sans-abri, devant le restaurant. Quelques jours plus tard, de nouvelles instructions sont affichées à l'attention du personnel : \"Il est formellement interdit de procurer de la nourriture aux clochards.\" La formulation choque Raphaël. \"Un abus de pouvoir\", dénonce l'ancien salarié \"Ils sont quand même humains, ils respirent\", s'indigne auprès de France 2 l'ancien salarié, qui défend son droit de \"donner à manger\" à qui il veut, \"s'il en a envie\", et dénonce un \"abus de pouvoir\". En effet, cette interdiction n'est fondée sur aucune base juridique, selon l'avocat Jean-David Marion, également rencontré par la chaîne. Face au tollé, l'enseigne a finalement présenté ses excuses \"à toutes celles et ceux que cette affiche a choqués\". L'ancien salarié, lui, avait déjà présenté sa démission fin juillet.","date":"2015-08-13T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/video-mcdonald-s-interdit-de-nourrir-un-sdf-un-ex-salarie-denonce-un-abus-de-pouvoir_1040475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Chine : retour sur les deux violentes explosions à Tianjin","description":"Mercredi 12 août vers 23h30, la zone industrielle a été soufflée dans un rayon de plusieurs kilomètres.Au lendemain des violentes explosions qui ont eu lieu à Tianjin en Chine, on compte dans la soirée du 13 août au moins 50 morts et 700 blessés. La ville est aujourd'hui détruite, comme si elle avait été victime d'un bombardement. Les foyers d'incendie sont nombreux, mais il n'y a plus rien à sauver. Tout est dévasté. Les explosions sont survenues dans la zone industrielle du port de Tianjin, l'un des plus grands au monde. Il contenait des entrepôts avec des milliers de conteneurs qui ont été soufflés comme des jouets. C'est près des quais, qu'une cargaison d'explosifs a pris feu dans cette ville de 15 millions d'habitants qui se trouve à 150 km de Pékin. Plusieurs détonations ont eu lieu au milieu des entrepôts de produits chimiques dangereux. Le pays traumatisé Les secousses ont été ressenties sur 10 km. \"Je me reposais chez moi, il était 23 heures. La première explosion ne m'a pas semblé très forte, mais elle m'a réveillé alors je suis allé voir au balcon et là, le deuxième boum m'a emporté\", témoigne un rescapé hospitalisé. Le pays entier est traumatisé et s'interroge sur la sécurité de ces sites industriels.","date":"2015-08-13T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/explosion-a-tianjin/chine-retour-sur-les-deux-violentes-explosions-a-tianjin_1040839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Comment fonctionne le marché au cadran de Plérin ?","description":"Magali Boissin explique sur le plateau de France 2 comment les porcs sont vendus au marché de Plérin.Il est beaucoup question du marché au cadran de Plérin (Côtes-d'Armor) ces derniers jours, alors que la crise porcine s'enlise. 18% de la production française s'écoule ici. D'ordinaire, 60 000 porcs sont vendus chaque jeudi. Dans le détail, \"cela fonctionne comme une salle aux enchères\", rapporte Magali Boissin. Choix sur catalogue \"Les acheteurs font d'abord leur choix sur catalogue. Un prix est affiché, et puis, il baisse au fur et à mesure jusqu'à ce que le lot de porc trouve preneur. Quand quelqu'un veut faire une offre, il appuie sur un bouton, puis son numéro d'acheteur s'affiche sur un cadran, d'où le terme de 'marché au cadran'\", explique la journaliste. Et s'ils ne peuvent écouler leur production, ils peuvent se tourner vers la vente directe.","date":"2015-08-13T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/comment-fonctionne-le-marche-au-cadran-de-plerin_1040591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Birmanie : Naypyidaw, une cité fantôme","description":"Les rues de la ville sont désertes pourtant il y aurait un million d'habitants selon les autorités du pays.Les journalistes de France 2 se sont rendus en Birmanie, dans la capitale, Naypyidaw. À 18 heures, un vendredi soir, les artères sont désertes. Pourtant, la mégalopole est six fois plus étendue que New York. Tout y est neuf. Mais sur les bords des routes, les seuls piétons sont les jardiniers chargés de l'entretien. Officiellement, la ville compte un million d'habitants, mais la réalité semble bien différente. C'est le général Than Shwe qui a construit Naypyidaw. Il a dirigé le pays pendant 20 ans à la tête de la junte militaire. L'homme était persuadé que l'ancienne capitale, Rangoun, allait être attaquée alors il a lancé ce projet. Trois milliards d'euros évoqués Sur les routes gigantesques, la circulation est inexistante. Seuls les fermiers y passent avec leurs troupeaux. La route servirait aussi de lieu d'entraînement pour l'armée. Ici, tout est démesuré. Le Parlement comporte 32 bâtiments richement décorés. De nombreux hôtels luxueux sont également vides. Le financement de la ville reste un mystère. Elle aurait coûté plus de trois milliards d'euros.","date":"2015-08-13T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/birmanie-naypyidaw-une-cite-fantome_1040871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Explosions à Tianjin : beaucoup de questions","description":"Depuis Tianjin, Martine Laroche-Joubert fait le point sur la catastrophe survenue hier.Selon un bilan provisoire, on compte 44 morts et plus de 500 blessés à Tianjin, au nord de la Chine, après les deux immenses explosions de mercredi soir. Les déflagrations dévastatrices résultent d'un incendie qui s'est déclaré dans un entrepôt où étaient stockés des produits dangereux. Ce jeudi 13 août, la situation n'est pas encore sous contrôle. \"D'après le responsable des pompiers, l'incendie n'est pas complètement maîtrisé\", rapporte sur place Martine Laroche-Joubert, envoyée spéciale de France 2. Entre abattement et colère Selon la journaliste, les habitants se posent des questions, alors que \"les autorités chinoises ne disent toujours pas quelle est la nature exacte des produits chimiques qui ont provoqué l'explosion\". \"Aujourd'hui à Tianjin, les habitants sont partagés : il y a un mélange d'abattement et d'une certaine colère\", conclut-elle.","date":"2015-08-13T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/explosion-a-tianjin/explosions-a-tianjin-beaucoup-de-questions_1040581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"\"L'arrondi solidaire\" décortiqué","description":"France 2 fait le point sur ce nouveau système de don. Il s'effectue lors du passage en caisses, dans certains commerces. L'argent ainsi récolté est remis aux organismes caritatifs.En quoi consiste \"l'arrondi solidaire\" ? Quand le total des achats affiche des centimes, les vendeurs proposent aux clients d'arrondir à l'euro supérieur pour financer une association. Cette enseigne dans laquelle s'est rendue une équipe de France 2 a adopté le concept. Les clients y sont plutôt favorables comme cette dame : \"C'est une petite participation qui n'engage pas énormément financièrement, mais qui, si elle se multiplie, peut rapporter beaucoup\". Près d'un million d'euros récoltés En moins d'un an, cette enseigne a collecté plus de 63 000 euros. Chaque magasin choisit son association. La grande distribution pratique également l'arrondi solidaire. L'idée du micro-don est née au Mexique et c'est Pierre-Emmanuel Grange qui l'a rapportée en France : \"L'année dernière, sur l'ensemble du dispositif, on a permis de récolter à peu près un million d'euros\". À l'étranger, ces dispositifs marchent extrêmement bien, souligne Pierre-Emmanuel Grange : \"En Angleterre, le don sur salaire, c'est 200 millions d'euros chaque année. Aux États-Unis, le don à la caisse des supermarchés, c'est à peu près 400 millions de dollars par an\".","date":"2015-08-13T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/l-arrondi-solidaire-decortique_1040619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Les photos de vacances, un marché en pleine mutation","description":"Albums en ligne ou photos de professionnels, à chacun sa formule pour immortaliser ses vacances. Un dossier de France 2.Qui dit vacances, dit photo. Depuis 15 ans, Raphaël Boulet, photographe de plage, immortalise les vacances des touristes. Les Français en raffolent : deux sur trois en prennent pendant leurs congés. Certains choisissent l'option photo gratuite avec le téléphone portable, comme Joëlle, qui en prend en moyenne 200 qu'elle met sur les réseaux sociaux. 300 photos en moyenne Mais les photographes professionnels comme Raphael Boulet, arrivent quand même à se faire une petite place. Sur cette plage de Pampelonne, il est la référence en matière de photo de vacances. Sa famille est implantée ici depuis 1968. \"Ce qui est marrant, c'est que c'est sur plusieurs générations : mon père prenait ceux qui sont parents aujourd'hui, mais qui étaient enfants à l'époque et moi, je prends leurs enfants. Parfois c'est comme ça sur trois générations\", explique le photographe avec un grand sourire. D'autres vacanciers préfèrent prendre leurs photos eux-mêmes, avant de composer un album sur internet et de le faire éditer comme un livre. Cet été, les Français prendront encore en moyenne 300 photos.","date":"2015-08-13T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/les-photos-de-vacances-un-marche-en-pleine-mutation_1040873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Crise des éleveurs : pourquoi les Danois s'en sortent mieux ?","description":"La crise des éleveurs se poursuit en France ce jeudi 13 août. Une équipe de France 2 est partie à la rencontre des éleveurs danois.L'agriculture danoise est l'une des plus efficaces au monde. Les éleveurs danois sont parmi les plus compétitifs du marché. Pourtant, le coût de la main-d'oeuvre est plus élevé qu'ailleurs et eux aussi doivent affronter la crise. Pour rester rentable, l'un de ces éleveurs danois a agrandi l'exploitation. À l'époque de ses parents, il y avait un élevage de 50 truies. Aujourd'hui, il y en a 20 fois plus. Autre investissement de taille : la recherche génétique. Un domaine où les Danois sont très compétents. Irréprochables Au Danemark, les élevages sont en moyenne quatre fois plus grands qu'en France. Mais pour les faire fonctionner, la main-d'oeuvre est deux fois plus chère. Pour rester compétitifs, les Danois ont rusé et ont remplacé une partie des hommes par des machines. Les normes sanitaires sont quant à elle draconiennes. Un argument en plus pour séduire les acheteurs étrangers. Les exportations, c'est d'ailleurs la botte secrète des éleveurs danois. Les éleveurs de porcs danois se veulent aussi irréprochables en matière de bien-être animal.","date":"2015-08-13T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-des-eleveurs-pourquoi-les-danois-s-en-sortent-mieux_1040863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Alcool : les François boivent moins mais mieux","description":"Selon une étude, les Français consomment moins d'alcool et attachent davantage d'importance à la qualité de leurs boissons.La façon dont les Français consomment de l'alcool évolue. \"On vise la qualité\", déclare un homme, confirmant la tendance observée par un patron de bar qui reconnaît au micro de France 2 que l'alcool est souvent \"remplacé par des sodas, des eaux pétillantes\". En 2007, chaque foyer achetait en moyenne 80 litres d'alcool par an. L'an dernier, ce chiffre est tombé à 73,2 litres. Les Français consomment donc moins, mais dans le même temps, ils dépensent plus pour des produits de qualité. En 2007, un foyer déboursait en moyenne 310 euros par an, contre 327 euros en 2014. \"La plus dangereuse de toutes les drogues\" Autre enseignement : la consommation quotidienne régresse. Seulement 12% des Français boivent tous les jours (15% en 2010). Mais le professeur Michel Reynaud, addictologue, appelle à la prudence : \"On ne peut pas laisser penser que l'alcool est un produit sans danger. C'est la plus dangereuse de toutes les drogues que nous avons en France\". Cinq millions de Français sont considérés comme dépendants à l'alcool.","date":"2015-08-13T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/alcool-les-francois-boivent-moins-mais-mieux_1040597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Des terrains à un euro le mètre carré","description":"Deux maires ont décidé de brader des terrains afin de sauver leur village.Berrien (Finistère), et Parlan (Cantal) sont deux villages menacés de perdre leur population. En Bretagne comme en Auvergne, les maires ont eu l'idée de brader les terrains pour attirer de nouveaux habitants. À Berrien, les terrains ne trouvaient pas preneur à 9,5 euros le mètre carré alors le maire les a bradés depuis mai à 1 euro. Du coup, les acheteurs affluent, comme cette famille qui vivait à Paris. En attendant de construire leur future maison, ils ont déjà économisé 8 300 euros sur l'achat du terrain. Une recette gagnante Le maire a mis en vente 10 terrains de 1 000 mètres carrés et parmi toutes les réponses reçues, il a privilégié les familles avec enfants, car il souhaite sauver l'école du village menacée de fermeture. À Parlan, même scénario. Le village peinait à renouveler sa population. En 2010, il décide d'offrir un terrain gratuit. Les nouveaux venus n'ont que 5 000 euros à débourser pour le tout-à-l'égoût. Depuis, 37 nouveaux logements ont poussé comme des champignons.","date":"2015-08-13T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/des-terrains-a-un-euro-le-metre-carre_1040859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Irak : attentat meurtrier à Bagdad","description":"Un camion piégé a explosé sur un marché, ce jeudi 13 août, faisant plusieurs dizaines de morts. L'attaque a été revendiquée par l'organisation Etat islamique.Ce jeudi 13 août, au moins une quarantaine de personnes sont mortes et des dizaines d'autres ont été blessées dans l'explosion d'un camion piégé à Bagdad, en Irak. Cette attaque est l'une des plus meurtrières depuis le début de l'année. Des bâtiments éventrés et des échoppes qui fument encore, voilà ce qui reste de ce grand marché, au nord de Bagdad. Ce matin à l'aube, un camion piégé a explosé au milieu de la foule. \"Il y a eu une très forte explosion, il y a plein de gens qui sont morts ou blessés\", rapporte un témoin. Une population sous le choc Selon un bilan provisoire, il a eu 76 morts et plus de 200 blessés. Les riverains extraient sans cesse de nouveaux corps des décombres. Quant aux pompiers, ils essaient d'empêcher le feu de progresser. Ce marché populaire est situé au coeur du grand quartier chiite de Badgad. L'organisation État islamique a revendiqué ce matin l'attentat. Le groupe jihadiste sunnite vise très régulièrement la population chiite.","date":"2015-08-13T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/irak-attentat-meurtrier-a-bagdad_1040611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"La colère gronde chez les éleveurs de porcs","description":"Thomas Paga est en direct de Plérin pour faire un point sur la situation.Ce jeudi 13 août, aucune cotation n'a eu lieu au marché au cadran de Plérin (Côtes-d'Armor) pour la viande de porc. La Cooperl et Bigard, les deux principaux industriels ont poursuivi leur boycott. Ils refusent de payer le prix fixé à 1,40 euro le kilo. Stéphane Le Foll, le ministre de l'Agriculture a organisé une conférence de presse improvisée au cours de laquelle il a appelé tout le monde au dialogue. Mais, \"les éleveurs ne se satisfont pas des annonces du ministre et sont très pessimistes quant à la reprise des échanges demain à Plérin\", explique le journaliste sur place Thomas Paga. \"Ils comptent bien réagir, et ce dès ce soir (13 août) à Morlaix, où la permanence d'un député du Finistère va être l'objet d'un lâcher de porcs\", poursuit-il. Une action le 2 septembre ? Vendredi, ils seront très nombreux à Plérin pour réclamer la réouverture du marché. \"Ils comptent bien même aller jusqu'à Rennes, à la préfecture de la région Bretagne pour manifester. Ce qu'ils réclament ce sont des actions précises et concrètes du gouvernement\", poursuit Thomas Paga. Les éleveurs évoquent l'idée de se rendre à Paris en tracteur pour aller à la rencontre du gouvernement. Une date est évoquée sur les réseaux sociaux, le 2 septembre prochain.","date":"2015-08-13T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/la-colere-gronde-chez-les-eleveurs-de-porcs_1040867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Un camping à la sauce western","description":"En Gironde, le \"Village Western\" permet aux vacanciers de goûter aux joies du camping dans l'esprit des cow-boys et des Amérindiens.Ceux qui aiment l'originalité et le dépaysement pour faire du camping trouveront sans doute leur bonheur à Hourtin (Gironde). Sur 13 hectares, on peut vivre à l'époque des cow-boys et des Amérindiens au \"Village Western\", un camping pas comme les autres. L'accueil a lieu dans un saloon, les nuits se passent sous un tipi et les sanitaires ressemblent à une chapelle. Le décor est atypique et les activités insolites : fabrication de piège-à-rêves, atelier chercheurs d'or, contes et légendes autour du feu... 10 000 vacanciers chaque année Il y a 15 ans, la fameuse tempête de 1999 saccageait ce camping. Arnaud Peroux décide de reprendre l'affaire familiale et la transformer en \"Village Western\". Un choix qui a payé car le public répond présent. \"On retombe un peu en enfance, c'est sympa\", confie à France 2 un vacancier, en plein voyage à l'époque des pionniers du far-west. 10 000 personnes viennent ici chaque année.","date":"2015-08-13T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/un-camping-a-la-sauce-western_1040623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Harry Potter, la saga qui a redonné aux enfants l'envie de lire","description":"Dans sa série estivale du 20 Heures consacrée aux succès de l'été, France 2 revient ce jeudi 13 août sur Harry Potter.À l'été 97, les aventures d'un jeune sorcier maigrichon au passé douloureux vont faire battre le coeur de milliers de lecteurs. Harry Potter, un univers magique avec des balais qui volent, des grimoires ensorcelés, un chapeau qui parle et surtout des sorciers. La saga fantastique a nourri l'imaginaire de toute une génération. 450 millions d'exemplaires Pendant huit films, le jeune orphelin combat les forces du mal, aidé de ses amis et d'une bonne dose de courage. Pourtant au départ, le succès du petit sorcier n'était pas garanti. C'est le livre d'un auteur inconnu qui paraît cet été 97. Joanne Rowling, mère célibataire de 32 ans, dépressive, sans-emploi, écrit son roman dans un pub d'Édimbourg pendant les siestes de sa fille. Après une dizaine de refus, elle trouve enfin un éditeur et quelques mois plus tard, les ventes s'envolent. La version française sort un an plus tard. Le bouche-à-oreille assure le succès des trois premiers tomes. Du 4e au 7e, chaque sortie devient un événement mondial. 450 millions d'exemplaires traduits dans 65 langues. Pour des années, cette saga a redonné aux enfants l'envie de lire des contes de fées.","date":"2015-08-13T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/harry-potter-la-saga-qui-a-redonne-aux-enfants-l-envie-de-lire_1040865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Solidarité : les mille et une façons de faire des dons","description":"Près d'un client sur 4 accepte l'arrondi solidaire en caisse. France 2 nous dévoile les autres moyens de donner.Il existe de multiples façons de faire des dons. Sur le plateau de France 2, la journaliste Margaux Manière livre quelques idées, comme les cartes bancaires caritatives, proposées par de nombreuses banques. \"C'est une carte classique mais à chaque retrait dans un distributeur et à chaque paiement, vous allez donner à une association. Ça dépend des établissements mais en général, c'est 5, 6 centimes par opération\", détaille la journaliste. Les gestes du quotidien Il y a également les petits gestes de solidarité qu'on oublie trop souvent comme le \"café suspendu\". Le principe : on paie deux cafés et on en consomme un seul. \"L'autre est laissé à une personne dans le besoin\". Pour ceux qui ont l'habitude de donner des vêtements, la journaliste évoque l'association \"La cravate solidaire\", qui collecte des tenues professionnelles. Des sites internet et des applications solidaires se développent, comme celui de la mairie de Paris avec la plateforme : \"Je m'engage Paris\". \"Vous indiquez le lieu où vous êtes, votre disponibilité, vos intérêts et grâce à la géolocalisation, vous allez pouvoir trouver une mission auprès d'une association tout près de chez vous\", conlcut Margaux Manière.","date":"2015-08-13T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/solidarite-les-mille-et-une-facons-de-faire-des-dons_1040627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Explosions dévastatrices en Chine","description":"Dans la zone portuaire de Tianjin, au nord de la Chine, deux explosions ont ravagé la ville. Le bilan provisoire est très lourd.Le drame s'est noué hier, mercredi 12 août, à 23h30 (heure locale). Dans un entrepôt de la zone industrielle du port de Tianjin, au nord de la Chine, un incendie se déclare. Une cargaison d'explosifs aurait pris feu. Puis, d'autres produits dangereux, chimiques et peut-être toxiques se seraient enflammés. C'est alors que retentissent deux énormes explosions. La seconde est dévastatrice. Les images captées par des témoins sont terribles. Toute la zone est ravagée. \"Du sang partout sur mon corps\" 1 000 pompiers sont mobilisés, mais ils sont impuissants face à un tel brasier. Dans les hôpitaux, la panique gagne : les blessés - surtout des pompiers et des ouvriers - sont trop nombreux. Des militaires et même des civils viennent prêter main forte aux médecins. Le bilan provisoire fait état de 44 morts et plus de 500 blessés. On ignore les raisons de cette catastrophe. Un rescapé témoigne : \"Il y a eu une explosion brutale. Et là, je ne me souviens de rien. Je crois que ma première réaction a été de fuir, mais il y a eu une autre détonation et j'ai vu du sang partout sur mon corps\".","date":"2015-08-13T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/explosion-a-tianjin/explosions-devastatrices-en-chine_1040493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Les fournitures scolaires à prix malin","description":"À 19 jours de la rentrée, la ruée sur les achats scolaires se profile. Une équipe de France 2 s'est livrée à un comparatif des prix.Trousse, crayons de couleur, intercalaires... Chaque année, c'est la même chasse aux fournitures scolaires. Mais entre les grandes surfaces, internet et les papeteries, le prix varie parfois du simple au double. Une équipe de France 2 a fait le test. Un même cahier est vendu 1,94 euro en grande surface, 23% plus cher sur internet et 112% plus cher en papeterie. Même constat pour un stylo quatre couleurs classique. Le grand vainqueur reste l'hypermarché. Des prix cassés Pour remporter la guerre des prix, l'enseigne dans laquelle s'est rendue France 2 n'hésite pas à rogner sur ses marges et à vendre certaines fournitures moins chères qu'en temps normal. \"On l'a fait à ce moment de l'année pour marquer les esprits, récompenser notre clientèle fidèle et, bien sûr, attirer de nouveaux clients\", explique Benjamin Lhérault, responsable Carrefour, au micro de France 2. Les papeteries peuvent difficilement s'aligner sur ces tarifs. Dans le prix des fournitures, il faut compter \"le prix du personnel, les locaux et une quantité extraordinaire de charges\", reconnaît une responsable de papeterie qui met cependant en avant la qualité de service.","date":"2015-08-13T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/les-fournitures-scolaires-a-prix-malin_1040639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Crise porcine : Bigard et la Cooperl boycottent encore le marché de Plérin","description":"Il n'y aura pas de cotation ce jeudi au marché au cadran de Plérin. Les deux principaux acheteurs sont aux abonnés absents. La crise s'enlise.Pour la seconde fois cette semaine, les porcs ne sont pas vendus au marché au cadran de Plérin (Côtes-d'Armor). Ce fut déjà le cas lundi. Ce jeudi 13 août, il n'y a toujours pas de cotation en raison de l'absence des deux plus gros acheteurs. Le groupe Bigard et la Cooperl, qui représentent un tiers des achats de porcs en Bretagne, refusent de payer le kilo de viande à 1,40 euro, prix négocié en juillet par le gouvernement avec les éleveurs. \"Les éleveurs sont en train de crever !\" 50 000 porcs restent invendus. L'attitude des deux acheteurs irrite les éleveurs. Un exploitant de Guingamp déclare à France 2 : \"Les éleveurs sont en train de crever ! Il n'y aura plus d'éleveurs ! On est en train de mettre une filière par terre\". Certains espèrent que le marché sera rouvert demain. Plérin envisage de son côté une action en justice contre les absents.","date":"2015-08-13T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-porcine-bigard-et-la-cooperl-boycottent-encore-le-marche-de-plerin_1040583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"La comète Tchouri a rendez-vous avec le soleil","description":"La comète va passer au plus près de l'astre. La sonde Rosetta va l'accompagner pour récolter de précieuses particules.C'est un moment très important pour la comète Tchouri. Elle doit passer à son point le plus proche - le périhélie - du soleil. La distance avec l'astre solaire ne sera alors que de 186 millions de kilomètres et la température pourrait grimper jusqu'à 80 °C. Cette chaleur va faire fondre le noyau de glace de Tchouri. C'est là que Rosetta va intervenir. La sonde, qui n'est qu'à 330 kilomètres de la comète, va capter les particules qui vont se détacher. Vieilles de 4,6 milliards d'années, elles aideront peut-être les scientifiques à percer les secrets de la formation du système solaire. Philae ne répond plus Récupérer ces particules devait initialement incomber à Philae. Mais depuis un mois, le robot européen n'a plus de batterie et garde le silence. Dans un an, Rosetta se posera sur Tchouri; ce sera alors la fin de son odyssée.","date":"2015-08-13T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/espace/sonde-rosetta/la-comete-tchouri-a-rendez-vous-avec-le-soleil_1040609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Tianjin : deux explosions d'une puissance inouïe","description":"La catastrophe de l'entrepôt de Tianjin mercredi 12 août a été filmée par plusieurs personnes, témoins de l'horreur.Mercredi 12 août, à 23h30 (heure locale), Tianjin a basculé dans l'horreur. Dans cette ville portuaire du nord de la Chine, un entrepôt contenant des produits dangereux s'est enflammé avant d'exploser. Dans une tour proche du sinistre, un homme filme ce qu'il pense n'être qu'un simple incendie. Quand la première explosion se produit, l'ambiance change. La deuxième projette une énorme boule de feu dans le ciel. L'affolement gagne les témoins. \"J'arrive pas à y croire !\", crie l'homme qui filme. Quand une troisième déflagration embrase un peu plus le ciel, la terreur s'empare de tous. L'équivalent d'AZF Un autre témoin, plus loin et en voiture, a filmé l'incendie. Après les deux principales explosions, l'homme préfère prendre la fuite. La deuxième déflagration équivaut à une détonation de 21 tonnes de TNT, soit autant que lors de la catastrophe de l'usine AZF de Toulouse en 2001.","date":"2015-08-13T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/explosion-a-tianjin/tianjin-deux-explosions-d-une-puissance-inouie_1040841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"On a tant contrarié les gauchers !","description":"En cette journée internationale des gauchers, France 2 revient sur les misères qu'ont subies les gauchers par le passé.Ce jeudi 13 août est la journée internationale des gauchers. Dans nos sociétés, ils représentent 10 à 13% de la population. Il y a quelque années, être gaucher était un vrai défaut. En France, jusque dans les années 1970, les gauchers devaient... filer droit. A l'école, on les contraignait à utiliser leur main droite, sous peine de punitions et châtiments. Une attitude qui peut avoir des conséquences sur le développement des enfants, assure à France 2 le docteur Michel Galobardes. De très célèbres gauchers Même dans les dictionnaires, le mot \"gauche\" a des synonymes peu flatteurs : \"godiche\", \"nigaud\", \"maladroit\"... A partir de 1992, l'école pense davantage au développement et au confort des gauchers. Puis, le commerce d'objets adaptés aux gauchers s'est développé. Quelques exemples de célèbres gauchers ? Le fondateur de Microsoft Bill Gates, les présidents américains George Bush, Bill Clinton et Barack Obama, le scientifique Albert Einstein, l'acteur Charlie Chaplin, les musiciens Beethoven, Chopin, Paul McCartney et Jimi Hendrix...","date":"2015-08-13T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/on-a-tant-contrarie-les-gauchers_1040617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-aout-2015_1031283.html","containsWordGlobalWarming":false}
{"title":"Au cœur de Tianjin, dévastée par les explosions","description":"Des équipes de France 2 ont pu se rendre dans cette ville portuaire de l'est de la Chine, meurtrie après la série d'explosions survenue mercredi.Vingt-quatre heures après la série d'explosions survenue mercredi 12 août à Tianjin (Chine), une équipe de France 2 a pu se rendre au cœur de cette ville de 15 millions d'habitants, désormais recouverte d'une fumée épaisse et âcre. Les autorités y filtrent les accès, et les pompiers sont à pied d'œuvre. Certains habitants, qui ont quitté précipitamment leur domicile après les détonations, errent, hagards, dans les rues. Sur le port, des containers ont été soufflés, tout comme les véhicules et les appartements. Des habitants accusent les autorités L'armée, réquisitionnée, entame désormais de longues opérations de construction de camps de secours pour les personnes déplacées. Mais si la plupart des habitants sont trop hébétés pour réaliser l'ampleur du drame, certains laissent parler leur colère, et accusent les autorités de ne pas avoir \"respecté les mesures de sécurité pour une ville de cette importance\".","date":"2015-08-13T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/explosion-a-tianjin/video-au-coeur-de-tianjin-devastee-par-les-explosions_1040831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : un juillet meurtrier sur les routes de France","description":"Les chiffres sont tombés ce jeudi 13 août et ils sont inquiétants. Le nombre de tués au volant pour le mois de juillet a augmenté de 19,2% par rapport à juillet 2014.Les chiffres de la sécurité routière ont été dévoilés ce jeudi 13 août, en fin d'après-midi et ils sont mauvais avec une augmentation de 19,2% de tués sur les routes en juillet 2015 par rapport à juillet 2014. La hausse de la mortalité sur les routes n'avait jamais été aussi forte depuis mars 2014. La principale raison est le nombre de Français plus nombreux sur les routes, durant le mois dernier. Cette année, beaucoup ont choisi de rester en France pour leurs vacances. La baisse du carburant a également pu encourager certains à prendre la route plutôt qu'un autre moyen de transport. Limitation à 80 km/h ? La très bonne météo a également joué. Quand il fait beau, il y a plus de 2 roues sur les routes : 57% de tués en plus par rapport à juillet 2014. De très mauvais chiffres pour le gouvernement, déjà pointé du doigt par les associations d'automobilistes. Elles demandent notamment une limitation de la vitesse à 80 km/h sur le réseau secondaire. Aujourd'hui, seuls trois axes sont en phase de test et la mesure ne devrait pas être généralisée.","date":"2015-08-13T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-un-juillet-meurtrier-sur-les-routes-de-france_1040845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-aout-2015_1031667.html","containsWordGlobalWarming":false}
