{"title":"Colombey-les-Deux-Églises : deux individus toujours recherchés","description":"La tombe du général de Gaulle a été vandalisée samedi à Colombey-les-Deux-Églises (Haute-Marne). La piste de l'acte politique semble écartée, deux individus sont actuellement recherchés. Plus d'explications avec Charlotte Gillard sur place.Presque 48 heures après les faits, les autorités sont toujours à la recherche de l'auteur des faits et de sa complice. \"Ils n'ont laissé aucune trace permettant de les identifier formellement, mais grâce aux témoignages et à la vidéo surveillance la police a pu dresser un portrait de cet homme âgé d'une trentaine d'années\", explique Charlotte Gillard. Aucune piste n'est écartée Les forces de l'ordre ont également pu relever la plaque d'immatriculation du véhicule. Ce dernier n'est pas enregistré dans le Grand Est. \"Les recherches se sont donc élargies à l'ensemble du territoire, aucune piste n'est écartée. Mais en l'absence de revendication, la thèse de l'acte politique reste la moins probable. La municipalité souhaite faire oublier cet acte de vandalisme au plus vite en remplaçant dans le courant de la semaine la croix sur la sépulture du général de Gaulle\", conclut la journaliste.","date":"2017-05-29T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/colombey-les-deux-eglises-deux-individus-toujours-recherches_2212524.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Tati : le report de l'audience marque une victoire pour les salariés","description":"Le tribunal de commerce de Bobigny se laisse jusqu'au 19 juin pour examiner les différents dossiers de reprise de Tati, en redressement judiciaire depuis le 4 mai.Avec le report de l'audience censée examiner les offres des repreneurs de Tati au 19 juin, les salariés s'offrent un répit de trois semaines. Grâce à ce délai, le tribunal de commerce de Bobigny veut pousser les deux principaux repreneurs à s'entendre pour une offre cumulée qui éviterait les licenciements. Jusqu'ici, les offres de GiFi et du consortium emmené par La Foire-fouille prévoyaient la suppression de 400 postes et la fermeture de 20 à 45 magasins. Seul GiFi conserverait la marque Tati. La mobilisation reste de mise Les élus du comité d'entreprise de la firme fêtent cette bonne nouvelle autour d'un déjeuner, mais la mobilisation reste de mise, car les salariés s'indignent que leur entreprise soit bradée. Signe de cette colère : plusieurs magasins Tati sont restés fermés ce lundi 29 mai. Après l'annonce du report de l'audience, les salariés de Paris-Barbès ont choisi de rouvrir en début d'après-midi.","date":"2017-05-29T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/tati-le-report-de-l-audience-marque-une-victoire-pour-les-salaries_2212840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"Rencontre entre Poutine et Macron : ce qu'il faut retenir","description":"France 3 revient sur la première rencontre ce lundi 29 mai entre les deux chefs d'État.La garde républicaine et les honneurs militaires, Emmanuel Macron a accueilli Vladimir Poutine avec tous les égards dans le décor somptueux du château de Versailles ce lundi 29 mai. Les deux chefs d'État se sont rencontrés pour la première fois. La poignée de main, très scrutée, a été appuyée. Les deux hommes ont eu un premier tête-à-tête. Au programme ? La guerre en Syrie où Vladimir Poutine apporte un soutien inconditionnel à Bachar al-Assad. La lutter contre le terrorisme comme priorité Emmanuel Macron prône une nouvelle coopération sur la crise syrienne. Mais aussitôt, le président français fixe une ligne rouge. \"Toute utilisation d'armes chimiques fera l'objet de représailles, et d'une riposte immédiate\", affirme-t-il. En revanche, les deux chefs d'État sont d'accord sur un point : la priorité absolue est la lutte contre le terrorisme. Les deux chefs d'État ont ensuite parcouru l'exposition consacrée au Tsar Pierre le Grand qui avait lancé il y a 300 les relations avec la France.","date":"2017-05-29T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/rencontre-entre-poutine-et-macron-ce-qu-il-faut-retenir_2212788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"Polémique entre Mélenchon et Cazeneuve : l'ex-ministre a déposé plainte","description":"Retour sur la polémique qui oppose le leader de La France insoumise à l'ex-Premier ministre.La polémique est partie d'une phrase lancée par Jean-Luc Mélenchon en déplacement à Montreuil (Seine-Saint-Denis) mercredi dernier et diffusée hier, dimanche 28 mai, dans l'émission \"C'est politique\" sur France 5. \"Cazeneuve, le gars qui s'est occupé de l'assassinat de Rémi Fraisse, le gars qui a fait gazer, matraquer toutes les manifestations\", s'est exclamé le leader de La France insoumise. Pas de réaction de Jean-Luc Mélenchon Jean-Luc Mélenchon fait référence à la mort de Rémi Fraisse en 2014, au cours d'affrontements près du chantier du barrage de Sivens. Ce jeune militant écologiste est tué par le jet d'une grenade, lancée par des gendarmes. Bernard Cazeneuve était alors le ministre de l'Intérieur. Ce lundi, en déplacement près de Lyon (Rhône), il a confirmé avoir déposé plainte pour diffamation. Pour lui, le terme \"assassinat\" employé par Jean-Luc Mélenchon ne passe pas. Ce dernier n'a pas encore réagi.","date":"2017-05-29T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/melenchon/polemique-entre-melenchon-et-cazeneuve-l-ex-ministre-a-depose-plainte_2212844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"Tati : l'examen des offres de reprise renvoyé au 19 juin","description":"Le tribunal de commerce de Bobigny, qui devait examiner ce lundi 29 mai les offres des repreneurs, vient de renvoyer l'affaire au 19 juin.Les juges du tribunal de commerce de Bobigny devaient se pencher ce lundi 29 mai sur les offres de reprise de Tati, en redressement judiciaire depuis le 4 mai. Finalement, cet examen est repoussé au 19 juin. Un report bien accueilli par les élus, car il doit permettre aux éventuels repreneurs d'améliorer leurs offres. 400 à 500 emplois seraient supprimés Deux entreprises sont actuellement bien positionnées pour reprendre Tati. L'offre de GiFi qui garderait 93 magasins de l'enseigne sur 140, tout en préservant la marque au vichy rose. En face, le consortium, composé notamment par La Foir'fouille, se partagerait 95 magasins, mais ne reprendrait pas l'enseigne. \"Dans les deux cas, entre 400 et 500 emplois seraient supprimés\", explique notre envoyée spéciale Anne-Claire Le Sann, en direct du tribunal de commerce de Bobigny. Ce lundi, les juges ont demandé aux éventuels repreneurs de grouper leurs offres pour faire en sorte qu'il n'y ait pas de licenciements. C'est donc un peu d'espoir qui renaît pour les salariés.","date":"2017-05-29T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/tati-l-examen-des-offres-de-reprise-renvoye-au-19-juin_2212506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Législatives : duel entre Marcheurs et Républicains à Nice","description":"Des personnalités de gauche comme de droite vont jouer une partie de leur avenir politique lors du premier tour des élections législatives prévu le 11 juin. C'est le cas d'Éric Ciotti à Nice (Alpes-Maritimes).Elle se dit déterminée à créer la surprise. Mais pour y arriver, elle doit déjà se faire un nom. À Nice (Alpes-Maritimes), la candidate En Marche ! est inconnue du grand public. Alors, tract à la main, elle doit dérouler son CV à longueur de journée. Un de ses atouts est peut-être son affiche. Elle prend la pose au côté du président, de quoi attirer les électeurs. \"J'entends beaucoup de gens me dire, aujourd'hui on le découvre vraiment, depuis la passation de pouvoir et on a envie de l'aimer et on a envie qu'il réussisse\", explique-t-elle. Notoriété et bises Le pari est audacieux, car en face il y a Éric Ciotti. Lui ne peut pas faire un pas sans claquer une bise ou serrer des mains. Député depuis 10 ans, il rempile pour un troisième mandat et compte bien jouer sur sa notoriété. \"Il y a un lien de proximité avec beaucoup, donc naturellement ce lien c'est ce qui fait la force d'un enracinement\", indique le candidat Les Républicains. Le candidat enfonce le clou à la tribune en pilonnant son adversaire. À Nice, Marcheurs et Républicains rêvent d'un duel au second tour. Et à deux semaines du premier tour Éric Ciotti se dit confiant, mais le député l'assure cette campagne est la plus difficile qu'il ait eu à mener.","date":"2017-05-29T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/legislatives-duel-entre-marcheurs-et-republicains-a-nice_2212854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"Tennis : le coup de jeune de Roland-Garros","description":"Le tournoi de Roland-Garros a débuté dimanche 28 mai. Il est suivi de prêt par Jean-Sébastien Fernandes.S'il y a une chose que l'on ne peut pas rater à Roland-Garros cette année, c'est une grande grue planter au milieu du site. Les travaux d'agrandissement ont commencé. \"Pourtant les organisateurs font beaucoup d'efforts pour dissimuler ces travaux. Mais c'est vrai, le chantier de modernisation a commencé. Il se fera en plusieurs étapes d'ici à 2020. Deux grandes nouveautés sont attendues ici. Tout d'abord, un toit. On pourra donc jouer sous la pluie. Et puis, un nouveau cours va faire son apparition à la place du mythique cours numéro 1\", explique Jean-Sébastien Fernandes. Un mythe en péril Il n'est ni le plus grand ni le plus ancien. Mais quiconque aura mis les pieds sur le cours numéro 1, même à l'entraînement, dira la même chose. Il se dégage ici quelque chose d'unique. Mais le cours numéro 1 est un monument en péril. Il va être détruit, et sera remplacé par un nouveau cours, encore en travaux aujourd'hui. Ce dernier est un stade du futur de 5 000 places. Le futur Roland-Garros sera aussi plus grand avec plus d'espace pour le public entre les cours. En clair : changer de dimension pour rester un des tournois les plus attractifs pour le public. Avant de pouvoir profiter du nouveau Roland-Garros, public et joueurs vont devoir patienter. La fin des travaux est prévue pour 2020.","date":"2017-05-29T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/tennis-le-coup-de-jeune-de-roland-garros_2212576.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Rencontre Poutine - Macron : des désaccords, mais un dialogue possible","description":"En direct de Versailles (Yvelines), Anne Bourse décrypte la rencontre entre Vladimir Poutine et Emmanuel Macron.Au-delà des ententes cordiales, quelle était l'atmosphère entre les deux chefs d'État ? \"Une rencontre avec Vladimir Poutine est toujours une épreuve de force. C'est en tout cas ce que déclarent la plupart des chefs d'État occidentaux. Et ce premier tête-à-tête entre Emmanuel Macron et le président russe n'y a pas échappé. Au-delà de la symbolique des images, on a vu les deux chefs d'État se jauger. Et pendant la conférence de presse, ils n'ont pas échangé un seul regard\", explique Anne Bourse. Aucun commentaire Emmanuel Macron a tenu un discours très franc et de fermeté, notamment sur ces deux médias officiels russes. \"À ce moment-là, Vladimir Poutine a serré son pupitre et n'a fait absolument aucun commentaire. Le président de la République ne s'est pas attardé sur l'atmosphère de cette rencontre. Il a exprimé ses désaccords et les deux présidents ont souligné que cela n'empêchait pas le dialogue. Emmanuel Macron a tenu son pari, celui d'un discours exigeant. Prochain rendez-vous entre les deux hommes durant le G20 à Hambourg début juillet\", conclut la journaliste.","date":"2017-05-29T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/rencontre-poutine-macron-des-desaccords-mais-un-dialogue-possible_2212792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"Santé : un programme pour sensibiliser les enfants dans le Nord","description":"L'obésité touche 15% de la population française. Le facteur génétique n'explique pas tout, il y a aussi le mode de vie et une alimentation trop riche. Dans le Nord un programme a été mis en place à destination des enfants.À 12 ans, Lucas souffre d'obésité. Pudique, il ne souhaite pas dévoiler son poids. Une fois par an il se rend au CHU de Lille pour un suivi médical. Dans la famille de Luca, l'obésité se transmet de génération en génération. Mais la génétique n'explique pas tout, les habitudes alimentaires pèsent également lourd. \"Il est accro aux sucreries et aux biscuits. Il n'a pas appris tout ça seul, c'est moi qui lui ai appris\", explique la mère de Lucas. Autre facteur de risque, la sédentarité. Dans le département du Nord, le surpoids atteint des records. Plus d'une personne sur quatre est obèse. La recette est dans l'assiette Mais Saint-André-Lesz-Lille, une ville de la métropole lilloise, fait exception. Ici, le taux de surpoids est bien inférieur à la moyenne nationale. La recette se trouve d'abord dans l'assiette. Dans cette cantine, on a banni les produits industriels et surgelés. Donc chaque matin, le chef se fait livrer des légumes frais. Mais les parents sont aussi très impliqués. Ils s'organisent pour que les enfants rentrent de l'école à pied tous les jours. Initié dans le Nord, ce programme a été adopté dans plus de 250 villes dans toute la France.","date":"2017-05-29T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-un-programme-pour-sensibiliser-les-enfants-dans-le-nord_2212868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses du musée Grévin","description":"Depuis 135 ans, des personnalités françaises et étrangères sont immortalisées grâce aux talents du personnel du musée Grévin.Le musée Grévin fêtera bientôt ses 135 ans. Depuis 1882, il offre la vie éternelle aux stars du monde entier. Plus de 2 000 personnalités en chaire et en cire ont foulé la scène de son théâtre pour d'étonnants face à face. France 2 a fait un tour dans les coulisses du musée. À 8 heures, c'est le moment de la toilette. Avant l'ouverture Clémence va aider 250 stars impassibles à se refaire une beauté. Elle cire les chaussures, brosse les vêtements, coupe des fils qui dépassent et redresse les cheveux raplapla. Totalement apolitique, elle passe facilement de Donald Trump à Angela Merkel ou François Hollande. \"C'est troublant quand il y a moins de lumière, ou quand on oublie. Parfois on déplace une personne, on se retourne et on a oublié qu'ils étaient là. Quand ils sont vraiment réussis, le regard est parfois perturbant\", explique-t-elle. Six mois pour une statue Quand certaines blessures sont trop profondes, les réparateurs enlèvent la tête et la remplacent par un double. Le temps pour eux de combler les lacunes avec de la cire. Mais en plus des ateliers de restauration, il y aussi les ateliers de création, la maternité du musée Grévin. Ici naissent les nouveaux personnages, élus par un comité de journalistes présidé par Stéphane Bern. Dans la salle de sculpture, le chanteur maître Gims est sur la sellette. Il faudra 6 mois pour finaliser sa statue. Dans la réserve, les corps, en carton pour les plus anciens et en résine pour les plus récents se mélangent allègrement Elvis chante pour George Bush sous l’œil de Voltaire. Les têtes en cire sont conservées à part, dans des cartons. Là encore d'improbables cohabitations se nouent, Churchill se paie la tête de Mao et du Shah d'Iran.","date":"2017-05-29T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/dans-les-coulisses-du-musee-grevin_2212888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"Industrie : les salariés de GM&S reprennent le travail","description":"Les salariés de l'équipementier automobile en difficulté GM&S bénéficient d'un sursis, après l'annonce de PSA et Renault d'épaissir leurs commandes. Les équipes de France 3 étaient à l'ouverture des ateliers ce lundi 29 mars.Les premiers salariés arrivent sur le site à 4 heures 30. Il faut renouer avec les gestes du quotidien. Passage au vestiaire puis à la pointeuse, à cinq heures tapantes la sonnerie annonçant le début de la journée de travail retentit. Les machines mises en sommeil pendant 18 jours reprennent vie. Après quatre jours de repos, il y a tout de même un peu plus de sérénité dans les ateliers. Mais les salariés n'ont pas plus d'informations sur l'offre du repreneur surprise. Tous veulent donc rester prudents. Et les constructeurs automobiles PSA et Renault sont attendus au tournant. Vont-ils respecter leurs engagements ? Preuve de bonne volonté Pour le moment le tableau des prévisionnelles est loin d'être rempli. \"Si la matière ne rentre pas, ça veut dire que mardi midi ou mercredi tu as fini, tu n'as plus rien à faire. Mais normalement les constructeurs se sont engagés, donc ça devrait rentrer\", explique un ouvrier de l'usine. Ce retour au travail c'est un signe de bonne volonté, une manière d'assurer les salaires de juin, mais aussi un défi lancé au constructeur. Ici, la vigilance reste le maître mot. La semaine sera consacrée à honorer les commandes en retard, mais aussi à garder un oeil sur les offres de reprise. Les repreneurs ont jusqu'au 7 juin au soir pour déposer leur dossier.","date":"2017-05-29T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-les-salaries-de-gms-reprennent-le-travail_2212516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"À Versailles, Macron et Poutine vont tenter de s'accorder sur des sujets complexes","description":"Le président de la République reçoit ce lundi 29 mai à Versailles son homologue russe Vladimir Poutine. Notre envoyée spéciale Anne Bourse fait le point sur cette rencontre.Après sa rencontre avec Donald Trump, Emmanuel Macron va s'entretenir ce lundi 29 mai avec le président russe Vladimir Poutine à Versailles. \"Les deux hommes vont tenter de repartir sur de nouvelles bases, tant les relations entre Emmanuel Macron et Vladimir Poutine sont au plus bas\", analyse notre envoyée spéciale Anne Bourse en direct de Versailles. Dialogue \"exigeant\" Pendant la campagne présidentielle, Moscou avait affirmé son soutien à Marine Le Pen et la presse russe avait sévèrement moqué Emmanuel Macron qui lui-même n'avait pas hésité à affirmer qu'il ne partageait pas les valeurs du président russe. Aujourd'hui, il s'agit bien de tourner la page de ces relations exécrables. C'est donc sous les ors du château de Versailles que les deux hommes vont \"s'entretenir puis déjeuner ensemble\". Le président français avait expliqué lors du G7 qu'il aurait un dialogue \"exigeant\" avec son homologue, et que tous les problèmes seront abordés, à commencer par le dossier syrien et la situation en Ukraine.","date":"2017-05-29T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/a-versailles-macron-et-poutine-vont-tenter-de-s-accorder-sur-des-sujets-complexes_2212532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Martinique placée en vigilance orange en raison de fortes pluies","description":"De violentes pluies tropicales ont causé de nombreux dégâts sur l'île de la Martinique ce week-end. L'alerte orange a été déclenchée et plusieurs axes routiers ont été coupés.Les rivières qui débordent et les routes traversées par des torrents d'eau témoignent de la violence des précipitations qui ont sévi dans le nord de la Martinique ce week-end. À Sainte-Marie, les fortes averses ont provoqué des embouteillages et l'eau s'est infiltrée dans les bâtiments. Retour à la normale prévu le mardi 30 mai Un restaurant de la région a été surpris par les intempéries alors qu'il s'apprêtait à dresser 350 couverts pour la fête des Mères. Impossible de faire le service dans un établissement envahi par les eaux. \"On s'était préparé à passer un moment très agréable pour cette occasion, mais comme on dit : 'l'homme propose, Dieu dispose'\", déplore le restaurateur. De nouvelles averses sont attendues ce lundi 29 mai avant que la météo ne devienne plus clémente dès mardi 30 mai.","date":"2017-05-29T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-martinique-placee-en-vigilance-orange-en-raison-de-fortes-pluies_2212518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Haute-Loire : des terrains à un euro le mètre carré pour attirer des familles","description":"À Le Brignon (Haute-Loire), des terrains constructibles sont à vendre. Le prix est imbattable, mais quelles sont les conditions ?12 terrains viabilisés cherchent preneurs à deux pas de la commune du Brignon en Haute-Loire, au prix imbattable d'un euro le mètre carré. Ce jeune père de famille a tout de suite été conquis. \"Les prix sont beaucoup plus accessibles aux jeunes\", constate-t-il. En 2015, une classe de l'école du village a fermé. Le projet a donc de quoi réjouir les habitants. Il permettra d'attirer de nouvelles familles. Deux conditions À l'origine de cette idée, le maire de cette commune de 600 habitants, Jérôme Bay. Il a toutefois posé quelques conditions. \"D'abord qu'on ne peut pas revendre plus cher qu'on a acheté [...] et que les gens intéressés bâtissent leur maison dans un délai restreint de deux ans\", explique-t-il au micro de France 3. Depuis le début de l'opération, plusieurs couples ont déjà déposé leur candidature auprès de la mairie.","date":"2017-05-29T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/haute-loire-des-terrains-a-un-euro-le-metre-carre-pour-attirer-des-familles_2212850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"La vallée d'Ossau, territoire du vautour fauve","description":"Espèce emblématique des montagnes, le vautour fauve niche en vallée d'Ossau (Pyrénées-Atlantiques), où les gardes forestiers peuvent les suivre à la trace. France 3 est allée à leur rencontre.Au bout d'un sentier de la vallée d'Ossau, dans les Pyrénées-Atlantiques, les gardes forestiers doivent approcher une espèce emblématique du territoire : le vautour fauve. 140 couples ont élu domicile dans cette vallée, ce qui montre que l'oiseau s'y épanouit. Une vallée qui est également le cœur de la réserve de nidification des vautours fauve, créée en 1974. L'un des plus grands rapaces de France Les gardes s'échinent à poser une bague sur les vautours afin de pouvoir les suivre à la trace. \"Le fait de les baguer [...] permet de se faire une idée sur le taux de survie des plus jeunes\", explique un garde forestier. Le vautour fauve est l'un des plus grands rapaces de France. Son observation reste essentielle pour les gardes du parc qui ont bagué près de 728 vautours fauves en 25 ans. Un travail colossal qui permet de mieux connaître cette espèce magistrale.","date":"2017-05-29T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/la-vallee-d-ossau-territoire-du-vautour-fauve_2212588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2017 : \"120 battements par minute\", lauréat du Grand Prix du Jury","description":"Le film \"120 battements par minute\" de Robin Campillo a été récompensé dimanche soir au Festival de Cannes. Retour sur le Grand Prix du Jury.Un grand prix aux allures de Palme d'or. Dimanche soir, c'est debout que le Palais des festivals tout entier a salué la montée sur scène du réalisateur français Robin Campillo, presque gêné par tant d'égard. Un accueil à hauteur de l'émotion suscitée par le film lors de sa projection le 20 mai dernier. Filmé comme un documentaire, \"120 battements par minute\" c'est un retour sur les années sida et la naissance d'Act Up, ce groupe d'activistes qui devant l'inertie des pouvoirs publics décide de passer à l'action. En salle le 23 août prochain Coup d'éclat dans les labos, dans les lycées. Ce film qui rappelle que le sida tue encore aujourd'hui et que l'association Act Up milite toujours, loin de la lumière médiatique. \"Ce film c'est l'occasion de mettre en avant nos revendications principales, notamment sur le dépistage, pour qu'il y ait plus de moyens pour les centres\", explique un militant. Déjà encensé par la critique, le film de Robin Campillo sortira en salle le 23 août prochain.","date":"2017-05-29T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/festival-de-cannes/festival-de-cannes-2017-120-battements-par-minute-laureat-du-grand-prix-du-jury_2212336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Grève des conducteurs de camions citernes : vers une pénurie d'essence","description":"Les conducteurs de camions citernes qui transportent notamment le carburant sont en grève ce lundi 29 mai. Ils réclament de meilleures conditions de travail. Ils organisent des opérations filtrage sur l’ensemble des dépôts, brandissant ainsi la menace d’une pénurie prochaine de carburant.Plus une goutte d’essence. Et déjà quelques stations fermées en région parisienne. L’inquiétude commence à gagner les automobilistes. Ils sont de plus en plus nombreux à être à court de carburant. 80% des stations pourraient manquer de carburant en Ile-de-France d’ici quelques jours. La raison ? Une grève des conducteurs de matières dangereuses à l’appel de la CGT. Pour de nombreux chauffeurs, la dangerosité de leur métier n’est pas assez prise en compte. Les chauffeurs en colère bloquent une dizaine de dépôts de carburant, principalement en région parisienne. Circonscrit à l’Ile-de-France Faut-il craindre une pénurie dans toute la France ? L’Union des industries pétrolières minimise l’impact du mouvement, comme l’indique ce responsable : \"Cela concerne six dépôts sur neuf dépôts de la région parisienne. En France, il y a 200 dépôts, donc c’est vraiment quelque chose qui est circonscrit à la région parisienne. Et on met tout en œuvre pour que la situation soit normale\". Pourtant, les chauffeurs préviennent : ils sont prêts à prolonger les blocages pour obtenir gain de cause.","date":"2017-05-29T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/greve-des-conducteurs-de-camions-citernes-vers-une-penurie-d-essence_2212266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2017 : à la découverte du parti animaliste","description":"Le parti animaliste est actuellement en campagne. Il souhaite donner plus de visibilité à la question animale.Pour le parti animaliste, ce n'est pas toujours facile d'accrocher l'électeur, mais quand la discussion s'engage, les passants finissent par s'intéresser. Commerciale dans le milieu médical, Isabelle Dudouet-Bercegeay est en campagne. Dans ses mains, un programme entièrement dédié aux animaux. Elle les aime depuis toujours, milite au sein d'associations, défend leurs droits et en recueille même chez elle, comme ces chevaux : \"Tous les deux sauver la boucherie\". 147 candidats aux législatives Son but n'est pas d'être élue, mais de récolter des voix pour influencer les autres partis. \"Notre but c'est de pousser les autres partis traditionnels, tant de droite que de gauche, à vraiment agir concrètement en faveur des animaux\" explique-t-elle. Le parti animaliste présente 147 candidats aux législatives. Face à elle, des candidats pas vraiment engagés en faveur des animaux. Ce désintérêt des politiques a motivé Isabelle et favorisé l'émergence en Europe de plusieurs partis pour les animaux. Celui des Pays-Bas, par exemple, vient de décrocher cinq sièges de député.","date":"2017-05-29T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/elections-legislatives-2017-a-la-decouverte-du-parti-animaliste_2212334.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
{"title":"Énergie : les Français peinent à quitter les fournisseurs historiques","description":"Dix ans après l'ouverture à la concurrence du secteur de l'énergie, moins de 30% des usagers ont quitté EDF et Engie pour trouver un autre fournisseur de gaz et d'électricité. La procédure est pourtant gratuite et les économies réelles.Pour sa consommation d'électricité, ce couple a décidé de tourner le dos à EDF et choisi de recourir à un opérateur alternatif. Passer chez l'un de ces fournisseurs permettrait de réaliser jusqu'à 10% d'économie. Pourtant, peu de Français sont prêts à franchir le pas. En effet, 77% des ménages sont restés chez leur fournisseur historique pour le gaz et 86% pour l'électricité. Manque d'information L'association UFC que choisir pointe du doigt le manque d'informations. Elle part du constat que 6 Français sur 10 ne savent pas comment changer d'opérateur. \"On n'est pas assez informés, il y a un manque de communication\", abonde une usagère. Après dix ans de libéralisation du marché de l'énergie, plus de 4 millions de foyers ont décidé de quitter EDF pour souscrire un contrat chez l'un de ses concurrents.","date":"2017-05-29T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie-les-francais-peinent-a-quitter-les-fournisseurs-historiques_2212838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-mai-2017_2202922.html","containsWordGlobalWarming":false}
{"title":"Toulouse : des paillotes sans la mer","description":"L'été est souvent synonyme de restaurants éphémères. À Toulouse (Haute-Garonne), ces installations se multiplient. Et si la ville est dépourvue de côte maritime, l'esprit plage est bien là.160 kilomètres séparent ce restaurant des premières vagues de la Méditerranée. l'établissement aux allures de paillote a ouvert ses portes il y a quelques mois à Toulouse (Haute-Garonne). Cette nouvelle adresse mise sur le dépaysement au coin de la rue pour attirer la clientèle. Un container maritime de 12 mètres a été transformé en cuisine. Le pseudo resto de plage fonctionne d'avril à octobre. Pour le duo à l'origine de l'affaire, c'est une reconversion professionnelle. Pionnier Même ambiance dans un restaurant posé au bord de piste de l'aérodrome. Il est le pionnier des restos de plage sans la mer. Ouvert il y a 10 ans, l'endroit attire jusqu'à 3 000 personnes certains soirs. Le cadre balnéaire et l'une des clefs du succès. Pour les pieds qui ne supportent pas le sable, une solution existe au sud de Toulouse. Une guinguette éphémère revient sur le devant de la scène début juin. Avec, une fois n'est pas coutume, une vue plongeante sur la rivière toute proche.","date":"2017-05-29T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/toulouse-des-paillotes-sans-la-mer_2212548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-29-mai-2017_2202462.html","containsWordGlobalWarming":false}
