{"title":"Logement: coup de rabot sur les normes d'accessibilité pour les personnes handicapées","description":"L’objectif du gouvernement : construire plus de logements, plus vite. Et pour cela, son idée : supprimer des normes! “Y compris sur des normes de très bons sentiments, environnementales ou sociales”, expliquait Emmanuel Macron en septembre dernier. Y compris.. sur les normes d’accessibilité des logements pour les personnes handicapées. Et ça, ça ne passe pas très bien ! Dans le projet de loi ELAN (évolution du logement, de l’aménagement et du numérique), au chapitre “simplifier l’acte de construire”, l'article 18 veut “assouplir les normes d’accessibilté\". Jusqu à présent dans les immeubles neufs, 100% des appartements en rez-de-chaussée ou desservis par un ascenseur devaient être accessibles aux personnes en fauteuil roulant. Des logements évolutifs Emmanuèle Berdah, promotrice immobilier, nous fait visiter un appartement entièrement accessible dans un immeuble flambant neuf. Un fauteuil roulant doit pouvoir circuler dans le séjour, la cuisine, au moins une chambre, dans la salle de bain où un dégagement d'1,50m est obligatoire, et bien sûr dans les toilettes où un espace vide de 130 cm par 80 cm est aménagé à coté du siège. Des espaces dédiés à la mobilité qui ne conviendraient pas à la plupart de ses acquéreurs: Nos clients considèrent que cet espace d’accessibilité, ils n'en n'ont pas besoin, qu'il coûte le prix au m2, et ils préféreraient les avoir dans les pièces à vivre Emmanuèle Berdah, promotrice immobilier Argument entendu par le gouvernement. Le projet de loi prévoit que désormais seuls 10% des logements seront accessibles. Les 90% restants devront être “évolutifs”. En clair, seuls les toilettes et le séjour seront accessibles à un fauteuil roulant, le reste de l’appartement devra être adaptable par des travaux dits simples. “Évolutif, c’est-à-dire avoir des parois que vous pouvez modifier, avoir d'ors et déjà des tuyaux d'évacuation d'eau permettant de transformer une baignoire en douche...”, précise le secrétaire d'Etat Julien Denormandie lors de la présentation du projet de loi. Dans les logement sociaux, ces travaux devraient être financés par les bailleurs. Et les personnes âgées? Un projet défendu par le gouvernement car les personnes en fauteuil roulant ne représenteraient que 2% de la population. Sauf que pour Cédric Gardereau, 32 ans, ce projet de loi n’est pas rassurant. Il vit en foyer pour personnes handicapées et cherche un logement social accessible depuis 5 ans. En vain. \"Je désespère mais on prend son mal en patience”, relativise-t-il. D’autant que pour les associations, l’accessiblité n’est plus seulement l’affaire des personnes en fauteuil : “L’ensemble de la population française aspire à vivre à domicile le plus longtemps possible. Aujourd'hui en matière de santé publique on va vers plus d'ambulatoire, c'est-à-dire des soins à domicile. Vous pouvez vous casser une jambe demain, vous serez bien content d'avoir un logement accessible\", justifie le directeur général de APF - France handicap. Plusieurs associations demandent que le projet de loi soit revu. Il sera débattu au Parlement avant l’été!","date":"2018-04-29T22:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-logement-coup-de-rabot-sur-les-normes-d-accessibilite-pour-les-personnes-handicapees_2731297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Piscines publiques : Marseille touche le fond","description":"57 kilomètres de littoral. Avec la Méditerranée, Marseille (Bouches-du-Rhône) se targue d'avoir accès à la plus grande piscine d'Europe. Pourtant, ici, un enfant sur deux ne sait pas nager à l'entrée au collège. Apprendre à nager est pourtant une mission de l'école primaire ; alors pourquoi les petits Marseillais sont-ils si peu à l'aise dans l'eau ? Pourquoi certains bassins sont-ils à l'abandon ? Marseille a-t-elle laissé couler ses piscines ? Sept piscines fermées définitivement Dans les quartiers nord de Marseille, 150 enfants découvrent la natation tous les jours pendant les vacances grâce à une association. Ils ont entre 6 et 12 ans, et aucun d'eux ne sait nager. \"Le niveau est vraiment très très faible, on part de zéro\", témoigne une monitrice, \"je pense que c'est par manque de structures, il n'y a pas assez de créneaux pour les scolaires\". Et en effet, la Cour des comptes s'est penchée sur le dossier des piscines marseillaises. Selon elle en France, il y a environ 25 m2 de bassins pour 1 000 habitants. Mais à Marseille, c'est cinq fois moins, et même neuf fois moins dans ce quartier prioritaire. En 2008, la mairie avait pourtant promis de doubler son parc aquatique sous dix ans. Au lieu de cela, elle a fermé sept piscines définitivement, une sur trois.","date":"2018-04-29T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/sport-et-sante/piscines-publiques-marseille-touche-le-fond_2731331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Suisse : des randonneurs morts de froid","description":"Huit personnes sont mortes dans les Alpes en moins de 24 heures. Deux trentenaires en France et six en Suisse. Ces derniers ont été retrouvés morts de froid. Cinq autres ont été hospitalisés dans un état grave. Un groupe de 14 alpinistes d'Italiens, d'Allemands et de Français sont partis de Chamonix (Haute-Savoie) pour se rendre dans la ville suisse de Zermatt et ont été piégés par le mauvais temps. Ils empruntaient une route bien connue des amateurs de montagne. Surpris par le mauvais temps Normalement, les randonneurs effectuent des arrêts dans des abris. Le groupe se dirigeait vers l'un d'eux afin d'y passer la nuit. Probablement surpris par le mauvais temps, ils ne sont pas parvenus à l'atteindre et ont été forcés de rester dehors. Malheureusement pour eux, la température était de moins dix degrés. A leur arrivée, les randonneurs ont découvert un mort et plusieurs randonneurs en état d'hypothermie. Trois d'entre eux sont décédés à l'hôpital, cinq sont encore dans un état grave. Les deux alpinistes morts en France sont décédés dans la vallée de Chamonix. L'un a été victime de mauvaises conditions météorologiques, l'autre a été emporté par une avalanche.","date":"2018-04-29T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/suisse-des-randonneurs-morts-de-froid_2731353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : lourd bilan humain après un double attentat","description":"Deux explosions ont semé désolation, panique et mort dans Kaboul. Deux attaques se sont succédé au même endroit. La première visait le siège des services de renseignement afghans. Le temps que les journalistes arrivent et un deuxième kamikaze s'est fait sauter. Le terroriste auteur de la seconde attaque se faisait passer pour un caméraman. Une fois au milieu d'un groupe de journaliste, il a fait sauter sa ceinture d'explosifs. Une autre attaque au sud du pays Le bilan est lourd. 37 morts, parmi lesquels dix journalistes. Le chef photographe de l'Agence France Presse (AFP), Shah Marai, qui a couvert l'Afghanistan sous les talibans puis l'invasion du pays par les États-Unis fait partie des victimes. L'attentat a été revendiqué par Daech. Au même moment, au sud du pays, à Kandahar, une voiture a tué 11 enfants. L'Afghanistan est en pleurs.","date":"2018-04-29T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/afghanistan-lourd-bilan-humain-apres-un-double-attentat_2731301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Logement : faut-il vendre des HLM ?","description":"Le gouvernement veut permettre aux locataires de logements sociaux de devenir propriétaires. Il vise 40 000 ventes d’HLM chaque année. À Paris, des élus LREM veulent que 1 % du parc locatif soit proposé aux résidents. Le produit de la vente financerait des constructions. Une aberration pour l'adjoint au logement qui explique qu'il n'y a plus de terrain pour construire. Un marché qui atteint des sommets Deux élus de La République En Marche (LREM) proposent de rendre éligible à la vente, chaque année, 1 % du parc HLM à des prix plus abordables que ceux du marché traditionnel. Un marché qui atteint des sommets, soit 9 330 euros le mètre carré en moyenne à Paris . \"Les gens passent leur vie dans leur HLM, et quand vous évoluez professionnellement dans la société, vous voulez aussi devenir propriétaire. Donc la vente du secteur HLM c'est évidemment une mesure de justice sociale\" évoque Jérôme Dubus, conseiller de Paris.","date":"2018-04-29T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/logement-faut-il-vendre-des-hlm_2731371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Service national universel : sans maniement des armes ?","description":"Emmanuel Macron l'a promis : il mettra en place un service national universel. Celui-ci ne devrait pas beaucoup ressembler au service militaire à l'ancienne, supprimé en 1997 par Jacques Chirac. Le nouveau pourrait durer un mois, serait obligatoire pour tous les jeunes à partir de 16 ans et se déroulerait au moins pour partie en internat. Selon un scénario rapporté par le Journal du Dimanche (JDD), les jeunes auraient au programme des valeurs civiques d'entraide, des gestes de premiers secours et l'acquisition de réflexes en cas de situation de crise. A priori pas de maniemant des armes ni de marches au pas ou d'apprentissage de techniques de combat, mais du sport. Une décision devrait être prise en mai La réaction des lycéens interrogés lundi 30 avril par les journalistes de France 2 est mitigée. Ce service national universel devrait concerner environ 700 000 jeunes par an. Problème : qui hébergera les jeunes et où seront trouvés les milliards d'euros nécessaires ? Le service national universel devrait être géré par plusieurs ministères. Emmanuel Macron devrait trancher courant mai.","date":"2018-04-29T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/service-national-universel-sans-maniement-des-armes_2731369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : la liste des délinquants sexuels accessible","description":"Sarah Payne avait 8 ans ; en juillet 2000, cette petite Anglaise est enlevée et assassinée par Roy Whiting, un pédophile récidiviste de 41 ans. Devant le scandale, les parents et les associations se battront pour faire évoluer la loi. Portant le nom de la fillette, la loi Sarah permet désormais à n’importe quels particulier, parent ou simple citoyen de demander à la police si une personne au comportement suspect est inscrite au fichier des délinquants sexuels. \"La police va examiner la requête. Si les policiers estiment que c'est dans l'intérêt de l'enfant, ils donneront le nom et les informations présentes dans le fichier à la personne qui demande\", explique Natasha Phillips, avocate spécialiste en protection infantile. 60 000 personnes recensées À l'origine, le fichier des délinquants sexuels britanniques et déjà plus accessibles qu'en France, le \"sex offenders register\" recense environ 60 000 personnes. Y sont inscrits à vie tous les condamnés dont la peine a été supérieure à 30 mois ; ils doivent déclarer à la police chaque changement d'adresse et chaque voyage à l'étranger. La police peut le consulter, amis aussi les directeurs d'écoles, les responsables de clubs sportifs et d'associations, et même les propriétaires de logement quand ils reçoivent le dossier d'un locataire. Les personnes autorisées à le consulter s'engagent à la confidentialité, mais il y a des dérives. La presse n'hésite pas à mettre en une les photos des pédophiles et des associations comme Dark Justice s'érigent en justiciers sans mandat légal, traquant et publiant sur Internet des vidéos des pédophiles, dont le nom est un jour sorti du fichier.","date":"2018-04-29T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/grande-bretagne-la-liste-des-delinquants-sexuels-accessible_2731311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Carburants : pourquoi les prix flambent","description":"Du carburant à prix d'or : 1,77 euro le litre d'essence, 1,70 euro pour le diesel, à Paris, cet après-midi du 30 avril, les prix à la pompe retrouvent leurs sommets. Sur un an en moyenne en France, l'essence augmente de 7%, pour atteindre 1,50 euro le prix du sans-plomb 95, six centimes de plus pour le sans-plomb 98 ; le diesel, lui, est à 1,42 euro le litre, en hausse de 14%. +10% de taxe pour le gazole En cause, les tensions dans les pays exportateurs de pétrole. Elles font s'envoler le cours du brut : +174% en deux ans, 27 dollars en janvier 2016, le baril est passé ce lundi 30 avril au soir au-dessus des 74 dollars. Mais depuis janvier, c'est aussi la fiscalité française qui pèse sur les prix à la pompe. Le gouvernement a augmenté la TICPE, taxe sur les produits pétroliers, et la taxe carbone ; +10% de taxe pour le gazole par exemple, et ce n'est pas fini. La fiscalité dans son ensemble représente environ deux tiers du prix des carburants.","date":"2018-04-29T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/carburants-pourquoi-les-prix-flambent_2731313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Russie : une centrale nucléaire flottante effraie les écologistes","description":"La première centrale flottante au monde est le nouveau fleuron du nucléaire russe. Elle a quitté Saint-Pétersbourg pour Mourmansk où elle sera chargée en uranium. Ensuite, sa destination finale sera Pevek, en Sibérie. Vingt fois moins puissante qu'une centrale terrestre, cette centrale nucléaire inquiète pourtant déjà. Sera-t-elle capable de résister aux tempêtes ? À des collisions ? Le \"Tchernobyl flottant\" S'il n'y a aucun risque selon les officiels Russes, comment en être sûr ? Le passif russe est lourd, avec Tchernobyl il y a 32 ans et l'explosion du sous-marin Koursk en 2000. D'ailleurs, les écologistes ont déjà baptisé cette centrale le \"Tchernobyl flottant\". Pour Moscou, cette centrale flottante est un atout stratégique. Elle alimentera en énergie les 200 000 habitants de Pevek et des plateformes pétrolières.","date":"2018-04-29T22:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/russie-une-centrale-nucleaire-flottante-effraie-les-ecologistes_2731403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Angélique : le suspect devant les juges","description":"Le suspect du meurtre d'Angélique Six est devant deux juges d'instruction ce lundi 30 avril. Il devrait être mis en examen dans la soirée. En garde à vue depuis samedi, il a avoué avoir tué l'adolescente de 13 ans après avoir abusé d'elle. \"L'autopsie confirme globalement le récit des violences qu'a fait le mis en cause\", a déclaré Thierry Pocquet du Haut-Jussé, procureur de la République de Lille (Nord). Déjà condamné pour crime sexuel Mercredi dernier, le chauffeur de bus de 45 ans était en repos à son domicile, sans sa femme et ses deux enfants en vacances dans le sud de la France. Aux enquêteurs, il raconte avoir absorbé des pilules contre les troubles de l'érection et de l'alcool. Puis il s'est rendu dans un parc où il a reconnu Angélique, son ancienne voisine. L'homme explique avoir attiré l'adolescente chez lui, avant d'abuser d'elle et de l'étrangler. Le suspect a déjà été condamné pour crime sexuel en janvier 1994.","date":"2018-04-29T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-d-angelique/meurtre-d-angelique-le-suspect-devant-les-juges_2731309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"En quoi consiste le fichier national des auteurs d'infractions sexuelles ?","description":"Le suspect du meurtre d'Angélique Six avait déjà été condamné pour viol sous la menace d'une arme. Il était inscrit au fichier des auteurs d'infractions sexuelles. Comment fonctionne ce fichier et qui peut y être inscrit ? \"Aujourd'hui, il y a 78 200 personnes inscrites dans ce fichier. Cela concerne des personnes qui ont été condamnées, définitivement ou non, ainsi que des personnes mises en examen. Il faut simplement que la peine encourue soit supérieure à cinq ans. La durée de l'inscription sur ce fichier, selon la gravité des faits, est de 20 ou 30 ans\", explique le journaliste Dominique Verdeilhan. Des vérifications annuelles Quelles sont les obligations des personnes qui se trouvent sur ce fichier des auteurs d'infractions sexuelles ? \"Ils doivent indiquer leur changement d'adresse dans les quinze jours, à la police ou à la gendarmerie. Ils doivent également justifier de leur adresse tous les ans au moins\", précise le journaliste.","date":"2018-04-29T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-d-angelique/en-quoi-consiste-le-fichier-national-des-auteurs-d-infractions-sexuelles_2731343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Suppression de la taxe d'habitation : compensée par la croissance ?","description":"L'exécutif continue à le marteler, il n'y aura pas de nouveaux impôts, de nouvelles taxes. Comment, dès lors, compenser la suppression de la taxe d'habitation en 2020 ? Grâce à de l'argent en plus qui tombe dans les caisses de Bercy sans hausse d'impôts, en raison de la croissance. Selon une interview du ministre de l'Action et des Comptes publics Gérald Darmanin au Parisien, \"on peut imaginer attribuer un, deux, ou trois points d'un (...) impôt national, comme la TVA ou la CSG, aux départements. Il s'agit de recettes dynamiques, c'est-à-dire qui augmentent actuellement.\" La cagnotte devait servir au désendettement La croissance a été revue à la hausse, comme l'an dernier, de 1,7 à 2%, ce qui constitue 4,3 milliards d'euros de recettes en plus. De quoi compenser en partie les quelque neuf milliards d'euros liés à la suppression de la taxe d'habitation. Au départ, ce surplus d'argent devait servir à autre chose : au désendettement de la France. Pour la droite, c'est une erreur. \"Tant qu'on dépense plus que ce qu'on gagne, on ne peut pas redistribuer\", estime ainsi Gilles Carrez, député Les Républicains.","date":"2018-04-29T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/suppression-de-la-taxe-d-habitation-compensee-par-la-croissance_2731359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Réforme : les opticiens voient rouge","description":"Des lunettes de qualité, entièrement remboursées par la sécurité sociale et les mutuelles; une promesse d'Emmanuel Macron qui depuis quelques semaines sème le trouble chez les opticiens. Car le gouvernement souhaite que ces futures lunettes, dont les prix seront plafonnés, soient équipées de verres anti-reflets ou progressifs. Une exigence qui pour cet opticien sera difficile à satisfaire : \"les tarifs proposés par le gouvernement ne permettent pas de proposer un équipement de qualité\", analyse Didier Cohen. Selon lui, les lunettes risquent donc d'être plus souvent fabriquées le plus souvent à l'étranger. Les Français consacrent 50% de plus que la moyenne des pays européens à l'achat de lunettes Autre problème : pour financer la mesure, le gouvernement prévoit de durcir les conditions de remboursement, une paire tous les deux ans, même pour les patients pour qui la vue baisse. Moins d'accès aux soins selon les professionnels de la filière, qui estiment leur manque à gagner à 1 milliard par an. Ce n'est pas l'avis de cette association de consommateurs : en France selon elle, une paire de lunettes vendue en moyenne 470 euros ne coûte à l'opticien que 138 euros. Sa marge est donc confortable : 233%. \"Les lunettes en France, c'est les plus chères d'Europe\", explique Mathieu Escot, de l'UFC-Que choisir ; \"les Français y consacrent 50% de plus que la moyenne des pays européens à l'achat de leurs lunettes, donc il y a un vrai enjeu à faire baisser les prix, et à rendre accessibles à tout le monde un équipement de santé\". Professionnels et ministre de la Santé ont jusqu'au mois de juin pour se mettre d'accord. La mesure doit entrer en vigueur avant 2022.","date":"2018-04-29T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/reforme-les-opticiens-voient-rouge_2731349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Turquie : le retour de l'Empire ottoman ?","description":"Il se voit en sultan du XXIe siècle, dans la lignée des grands khalifes ottomans. Recep Erdogan. Au coeur de sa politique, la nostalgie de l'ex-empire, et l'exaltation de sa puissance passée. À leur apogée au XVIIe siècle, les sultans régnaient sur un territoire jusqu'à six fois plus grand que l'actuelle Turquie. L'empire a été démantelé en 1923. Alors, pour glorifier ce prestigieux passé, l'état turc mise sur le petit écran, avec cette série produite par la télé nationale. Le héros ? Le très autoritaire sultan Abdülhamid II, 33 ans de règne entre le XIXe et le XXe siècle. Le président encourage le visionnage de la série Nous avons exceptionnellement été autorisés à entrer sur le plateau de ce feuilleton suivi par des millions de Turcs. Une fiction qui revisite le passé à la lueur du présent, en mettant en exergue les valeurs conservatrices du président Erdogan. Ainsi, le sultan très croyant convoque l'ambassadeur de France pour le sermonner. Une pièce de théâtre caricaturant l'Islam a été montée à Paris. Dans une autre scène spectaculaire, Abdülhamid gifle l'ambassadeur anglais après un différend sur des affaires. L'empire, seul contre ses ennemis européens, forcément une allusion à l'actualité turque. Plus qu'un divertissement, cette série est un subtil organe de communication du pouvoir. À plusieurs reprises, dans ses discours, le président turc a loué la vision de l'Histoire défendue par le feuilleton, et encouragé le peuple turc à le regarder chaque semaine.","date":"2018-04-29T22:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-le-retour-de-l-empire-ottoman_2731347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Intempéries : tornades dans la Marne et l’Aube","description":"Dans le sillage des tornades qui ont frappé la Marne et l’Aube, les toits des hangars et les arbres ont été balayés par la force du vent. Des pointes à plus de 200 km/h. Même les maisons en grosses pierres n’ont pas résisté. Les habitants sont encore sous le choc. La tornade a poursuivi son parcours destructeur à Vendeuvre-sur-Barse (Aube) où la zone industrielle de la ville a été extrêmement touchée. Il faudra une bonne semaine pour revenir à une situation normale. Un phénomène rare Sur le passage de la tempête, le village de Cloyes-sur-Marne (Marne) a été particulièrement touché par les intempéries. Des églises, des maisons et même des cimetières ont été dévastés. \"Il y a des bâtiments qui se sont complètement effondrés alors qu’il y avait du matériel à l’intérieur. On s’est retrouvés en temps de guerre\" déplore Jean-Louis Royer, le maire du village. Au total, ces intempéries auront endommagé 70 maisons, et privé d’électricité plus de 700 logements.","date":"2018-04-29T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-tornades-dans-la-marne-et-laube_2731375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
{"title":"Attentats en Afghanistan : \"une stratégie de la lâcheté\"","description":"L'Afghanistan est en pleurs. Un double attentat revendiqué par Daech a fait 37 morts, ce lundi 30 avril à Kaboul. Dans cette même journée, une voiture a tué 11 enfants dans le sud du pays. En duplex sur le plateau du 20 Heures de France 2, le journaliste Nicolas Bertrand donne des éléments de réponse sur cette extrême violence. Premièrement, les talibans et le groupe État islamique se livrent une concurrence morbide. \"Il y a d'un côté les talibans historiques. De l'autre le groupe État islamique, qui a fait de l'Afghanistan sa base arrière. Entre eux, c'est une sorte de démonstration de force. À celui qui frappera le plus fort, à celui qui tuera le plus de civils. Sans avoir malheureusement aucune pitié pour les vies humaines\", explique-t-il. Un changement de stratégie Nicolas Bertrand explique aussi que cette escalade est liée à un changement de stratégie de la part des insurgés. \"Ils veulent toujours semer la terreur en Afghanistan et montrer à quel point le pouvoir central à Kaboul est faible. Mais ils ne s'attaquent plus à des soldats, des cibles militaires. C'est bien plus facile de s'attaquer aux civils et ça rapporte plus en matière de peur. C'est une stratégie de la lâcheté qui est aujourd'hui malheureusement en train de porter ses fruits en Afghanistan\", décrypte le journaliste.","date":"2018-04-29T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/attentats-en-afghanistan-une-strategie-de-la-lachete_2731351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-avril-2018_2720038.html","containsWordGlobalWarming":false}
