{"title":"L'une des plus hautes bases nautiques d'Europe est en Savoie","description":"Nous nous rendons sur la base nautique du lac du Mont-Cenis, la plus haute d'Europe. Elle a ouvert cet été à plus de 1 000 mètres d'altitude.  Comme une oasis au milieu de montagnes abruptes, un immense lac remplit de neige et de glace l'hiver est accessible seulement cinq mois dans l'année. En kayak ou à pédalo, à la force des mollets ou des bras, vous êtes sur l'une des bases nautiques les plus hautes d'Europe, à 1 974 mètres d'altitude. Pour la première fois de sa vie, Raymonde, 83 ans, navigue sur le lac du Mont-Cenis. A peine 20 degrés dans l'air, les conditions ici s'avèrent particulières. Par ailleurs, la baignade est strictement interdite. Mais qu'importe, ces eaux émeraude plaisent aux vacanciers. Deux kilomètres plus loin, les gorges de Savalin attirent Anna, Mayrah et Victor, originaires de Toulouse. \"C'est magique. On peut dire que c'est une beauté comme on n'attendrait pas d'un lac artificiel\", \"Quand on habite en ville, on a rarement l'occasion d'être à côté de l'eau et le silence. C'est très beau\", confient-ils. L'endroit est comme un refuge, et presque seul au monde en Haute Maurienne.","date":"2022-08-05T13:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-l-une-des-plus-hautes-bases-nautiques-d-europe-est-en-savoie-2228545.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vacances : certains Français choisissent de partir... près de chez eux","description":"Chaque année, plus de 30 millions de Français restent près de chez eux pour les vacances, par contrainte ou par choix. En effet, il n'est pas nécessaire d'aller loin pour ressentir le frisson des grands départs et avoir des journées débordantes d'activités.  Qui a dit qu'il fallait aller loin pour se sentir en vacances ? Manque de moyens, stress des trajets interminables... Plus de 30 millions de Français partent en vacances près de chez eux. Dans ce parc aquatique de 7000 m² à Paris, on s'imagine au bord de la Méditerranée. Pour Théo, sur sa planche de surf, c'est un peu comme \"s'il était à Hawaï\". Et si vous voulez prolonger votre journée, vous n'êtes pas obligé d'aller loin. En effet, à quelques kilomètres de là se situe la fête foraine de Paris, au cœur du jardin des Tuileries. Nous nous sommes fixés un budget de 20 euros. Embarquement immédiat dans une première attraction pour sept euros. \"On voit l'ensemble du parc des Tuileries, c'est joli\", décrit la journaliste. On a aussi acheté une maxi barbe à papa et un paquet de bonbons pour cinq euros. Chaque année, des milliers de personnes fréquentent cette fête foraine et partent à la pêche aux canards pour six euros. Avec deux euros, on ne rentre jamais les mains vides, ou presque.","date":"2022-08-05T20:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vacances-pas-cheres-et-pres-de-chez-soi-2228577.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse : les troupeaux dans les alpages durement touchés","description":"Toutes les régions de France sont durement frappées par la sécheresse. Elle atteint même les alpages, au point que certains ne trouvent plus assez d'eau pour leurs bêtes. Le JT de TF1 est allé, à Jarsy (Savoie), à la rencontre des éleveurs, contraints de descendre dans la vallée pour s'approvisionner en eau.  \"Plus d'une centaine de communes en France aujourd'hui n'ont plus d'eau potable.\" C'est ce qu'a annoncé le ministre de la Transition écologique, Christophe Béchu, ce vendredi 5 août, lors d'une visite dans les Alpes-de-Haute-Provence. Il a qualifié la situation \"d'historique\". Même dans les montagnes, la sécheresse bat des records. C'est le cas dans cet alpage à Jarsy (Savoie) à 1 700 mètres d'altitude. L'eau y est devenue une denrée rare. Les sols brûlés et asséchés ne permettent pas de nourrir correctement les bêtes. Les vagues de chaleur à répétition de ces dernières semaines entraînent en effet des conséquences désastreuses pour les animaux et les éleveurs. À Jarsy, les frères Dupérier n'ont plus le choix. Depuis dix jours, ils doivent descendre chercher de l'eau dans la vallée. À bord de son camion-citerne, Pierre parcourt un périple de 45 minutes, sur les chemins escarpés du massif des Vosges. L'eau, il la prend, chez lui ou dans des sources de la commune. Avec 10.000 litres à chaque chargement, cela ne lui permet même pas de tenir la journée. \"Quand il fait vraiment chaud, il faut 12 mètres cubes\", explique-t-il. Il doit donc faire les allers-retours tous les jours. Pour ces agriculteurs, c'est du temps et aussi de l'argent. En effet, cela représente 300 euros de carburant par semaine. C'est le prix à payer pour que leurs vaches aient de l'eau et restent sur l'alpage. C'est essentiel pour garder la qualité du fromage. Pourtant, certains agriculteurs n'ont pas les moyens financiers pour continuer l'alpage. À cause de la sécheresse, l'herbe manque. Il n'y en aura donc pas pour tout le monde. Jean Lebert, également éleveur, explique dans le reportage en tête d'article, qu'il a dû se séparer de cinq bêtes. Moins de vaches donc moins de lait. Pour lui, les pertes s'élèveront à 20 000 euros, soit le salaire qu'il avait prévu de se verser cette année. Beaucoup d'éleveurs rencontrent des difficultés à nourrir et abreuver leurs bêtes. De leur côté, les agriculteurs peinent à maintenir leur récolte. Plusieurs collectivités ont ainsi imposé des mesures de restrictions d'eau ces dernières semaines. Dans ce contexte, la première ministre a activé, ce vendredi 5 août, une cellule de crise pour mener avec les préfets des concertations sur l'usage de l'eau.","date":"2022-08-05T15:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-eleveurs-de-montagne-eux-aussi-touches-par-la-secheresse-2228530.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mini-tornades spectaculaires : pourquoi \"le diable de poussière\" s'amplifie en France","description":"Des mini-tornades sont survenues dans plusieurs régions françaises, en raison des chaleurs extrêmes. En anglais, on appelle ce phénomène\"dust devil\", diable de poussière. Celles et ceux qui ont filmé les images de ces tourbillons spectaculaires n'en reviennent toujours pas !  Une mini-tornade de poussière est filmée, ce mardi 2 août, à quelques dizaines de mètres des automobilistes sur une route de Pipriac en Ille-et-Vilaine. \"C'est dingue, je n'ai jamais vu ça,\" commente Michèle qui filme la scène derrière son smartphone. Depuis, elle regarde la vidéo de la tornade en boucle car elle peine encore à y croire. \"C'est hallucinant, ça fait peur\", dit-elle au micro de TF1, en revoyant les images. Aucun blessé n'est à déplorer. Ces tornades sont en réalité des tourbillons de poussière. Elles se sont multipliées en France. Au moins, dix ont été filmées dans le pays rien que sur ces sept derniers jours. Le phénomène survient dans des conditions bien particulières. D'après Cyril Bonnefoy, météorologiste chez Météo Consult, \"la formation de ces tornades repose sur des différentiels de températures entre le sol surchauffé, par exemple dans un champ de terre qui va avoir une température supérieure à celle des surfaces environnantes, telles que les forêts ou les surfaces herbeuses\". Cet écart va entraîner la création d'une dépression. L'air, qui est un peu moins chaud, va être aspiré par cette dernière et va former le tourbillon. Et avec la sécheresse record de cet été, le phénomène s'est renforcé. Mais avec une vitesse moyenne de 30km/h et une durée de vie de seulement quelques minutes, ces tourbillons n'ont fait aucun dégât.","date":"2022-08-05T11:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-vagues-de-chaleur-mini-tornades-en-serie-2228476.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Consommation d'eau : êtes-vous prêts à faire des efforts ?","description":"Face à cette sécheresse qualifiée d'historique, chacun est appelé à faire des efforts. Et vous êtes déjà nombreux à avoir commencé à changer vos habitudes de consommation d'eau.  Récupérer chaque goutte d'eau est devenu une préoccupation pour Fabien. Si bien qu'il stocke désormais l'eau de pluie dans un réservoir. Ainsi, il économise quelques milliers de litres par an, pour arroser ses plantes essentiellement. Il a investi au départ 2 000 euros et l'objectif de cet habitant d'Auneau-Bleury-Saint-Symphorien n'est pas de réduire sa facture. “D'un point de vue écologique, l'eau est une denrée très rare et il faut vraiment en prendre soin\", lance-t-il. Depuis hier, l'Eure-et-Loir est en vigilance rouge sécheresse. Limiter sa consommation semble pourtant couler de source, depuis bien plus longtemps, dans cette zone pavillonnaire. Dans le jardin d'à côté de chez Fabien, Carole, elle, a une autre technique : disperser des copeaux de bois sur ces jeunes plantes. Ces petits gestes quotidiens sont-ils autant appliqués pendant les vacances ? Où y a-t-il une tendance au relâchement ? Pour limiter la tentation, ce camping de Vendée limite aussi le temps passé sous la douche : huit minutes par personne maximum. Ces petits gestes mis bout à bout ont-ils un effet ? En d'autres termes, les petits ruisseaux font-ils les grandes rivières ? L'industrie nucléaire est la plus grosse consommatrice d'eau en France. Une ressource qu'aujourd'hui 2 tiers des Français considèrent comme limitée. TF1 | Reportage B. Guénais, J. Duong, M. Stiti","date":"2022-08-05T20:04:00.000Z","order":0,"presenter":"","authors":["B. Guénais","J. Duong","M. Stiti"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-consommation-d-eau-etes-vous-prets-a-faire-des-efforts-2228575.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Réservation de dernière minute : toujours une bonne affaire ?","description":"Si vous vous apprêtez à partir en vacances, vous n'avez peut-être pas encore choisi votre destination. Les réservations de dernières minutes ont bondi cette année. Comment expliquer les variations de prix ?  Réserver ses vacances à la dernière minute n'a jamais été aussi tendance. C'est un bon plan pour certains et les prix explosent pour d'autres. Peut-on encore faire de bonnes affaires ? Il ne reste plus que quelques heures pour préparer les valises. Une famille vient juste de réserver ses vacances. Dans deux jours, elle va partir en direction d'un camping au bord d'un lac à 600 euros la semaine pour quatre, au lieu de 1 200 euros. C'est une bonne affaire dénichée sur un site spécialisé. Comment fonctionnent ces sites internet ? Pourquoi les prix sont-ils cassés à la dernière minute ? Allons voir comment ça se passe chez le leader européen du secteur. Au bout du fil, un tour-opérateur en Tunisie. Il a déjà acheté des vols et des chambres d'hôtel qui ne trouvent pas preneur. Pour éviter une perte financière, il accepte que le site les vende avec une ristourne de 40%. Objectif : écouler 50 séjours invendus pour la semaine suivante. Chronomètre, bannière... Grâce à des techniques de mise en avance sur le site, tous les séjours seront vendus. Mais attention ! Réserver ses vacances à la dernière minute est loin d'être un bon plan à chaque fois. Amandine a repéré un séjour à 1 000 euros, il y a trois semaines, dans une agence. La suite dans le reportage en tête de cet article. TF1 | Reportage N. Pellerin, A. Benaouina, S. Fortin","date":"2022-08-05T20:26:00.000Z","order":0,"presenter":"","authors":["N. Pellerin","A. Benaouina","S. Fortin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reservation-de-derniere-minute-toujours-une-bonne-affaire-2228583.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Ikaria, l'île de la longévité","description":"Ikaria; île grecque de la mer Égée, est réputée pour sa vie paisible et surtout pour la longévité de ses habitants. Partons à la découverte de ses secrets.  À Ikaria, le temps s'écoule tranquillement. L'île grecque sans stress, comme on l'appelle, connaît une forte concentration de centenaires. Pour essayer de percer ce secret, il faut se rendre sur les cafés du port d'Evdilos, l'un des ports principaux de l'île. Là, les habitants aiment échanger. Des Français comme Jean-Yves ont choisi de vivre ici plusieurs mois de l'année. La couleur bleue et la mer y ont un pouvoir magique. Les baigneurs peuvent profiter de la petite plage du port. Mais les autres plages de la partie ouest de l'île ont aussi des merveilles à revendre. Les terrasses du village de Fitema s'illuminent. Là, on rencontre Ilias Tsiandis, le roi du barbecue. À 77 ans, il confie que travailler le repose et le fait rajeunir, avant d'ajouter qu'ils sont dans la simplicité. Ikaria est une île montagneuse avec des sommets à plus de 1 000 mètres. Les anciens continuent de la parcourir à pied. Anthoula Rousso, elle, ne peut pas rester une minute sans rien faire. À 89 ans, cette veuve continue de vivre seule dans sa maison familiale. Quand son petit-fils vient la voir, c'est à chaque fois une fête. Elle est assurément l'une des fleurs d'Ikaria, l'île grecque où l'on vit longtemps.","date":"2022-08-05T13:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-ikaria-l-ile-de-la-longevite-2228543.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incroyable mais vrai : la Polynésie... en Bretagne !","description":"Tout l'été, nous vous proposons de parcourir la planète du Pacifique à l'Atlantique sans quitter la France hexagonale. Alors après les Caraïbes corses, place à la Polynésie bretonne.  La Polynésie comme vous ne l'avez jamais vu. Des plages à couper le souffle et un accueil envoûtant. Sur cet archipel de sable blanc et d'eau turquoise, on pourrait croire sur un Anatole du bout du monde. Mais il y a un détail qui ne trompe pas, ils parlent tous français. Nous sommes effectivement en Bretagne, sur l'archipel des Glénan. Tuha Donati, musicien, est Tahitien d'origine. Il est tombé amoureux du coin il y a 40 ans. Entre les petites iles, on croise parfois des pirogues tahitiennes. Ce club polynésien a fait des Glénan son terrain de jeu. Si les Glénan ont pour surnom la Polynésie bretonne, c'est avant tout pour son eau cristalline et ses fonds marins. Chaque été, les amateurs viennent y passer leurs baptêmes de plonger pour en prendre pleine la vue. La clarté de l'eau se réduit à la présence d'une microalgue, le Maërl. Comme dans les Pacifiques, les Glénan sont aussi le paradis des rois de la glisse. L'école de voile emblématique de l'archipel accueille plus de 3 500 stagiaires tous les ans. Les apprentis marins logent dans des dortoirs, parmi les seules constructions des iles. Il n'y a pas d'eau courante ni raccordement électrique. Un seau d'eau par jour pour la douche, quelques panneaux solaires et des toilettes sèches avec vue sur mer. Les stagiaires vivent en communauté sur leur petite île. Et comme chaque soir, au moment du dîner, ils assistent à un coucher de soleil somptueux sur... les Glénans. TF1 | Reportage P. Géli, A. Janssens","date":"2022-08-05T20:36:00.000Z","order":0,"presenter":"","authors":["P. Géli","A. Janssens"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-incroyable-mais-vrai-la-polynesie-en-bretagne-2228585.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On pense forcément à sa famille\" : blessés dans l'incendie d'Aubais, des pompiers témoignent","description":"Blessés lors de l'incendie dans la commune d'Aubais (Gard), quatre pompiers retournent, ce vendredi 5 août, sur les lieux de leur drame. Le feu, qui s'était déclenché dimanche dernier, a détruit près de 400 hectares. Très émus, les pompiers reviennent sur ce qu'ils ont vécu.  L'incendie remonte au dimanche 31 juillet. Il s'est déclenché aux alentours de 15h00, dans une pinède sur la commune d'Aubais, située au sud de Nîmes. Très vite, le feu ravage plus de 370 hectares. Au total, 417 pompiers sont mobilisés sur place. Parmi eux, neuf pompiers sont blessés, dont un grièvement. Il a été transporté, en urgence, au Centre hospitalier de Montpellier pour des brûlures aux mains et au visage. Aujourd'hui, quatre d'entre eux se retrouvent à l'endroit où ils ont bien failli mourir. Ce jour-là, leur camion se retrouve immobilisé dans les flammes. Les quatre pompiers volontaires sont pris au piège. Le système d’autoprotection, à savoir l'eau qui coule sur leur véhicule, n'est plus suffisant. L'adjudant Philippe Gruvel conduit le camion, c'est lui qui a les blessures les plus graves.\"C'est la chaleur qui a traversé la vitre qui m'a brûlé les mains et la partie du visage\", explique-t-il dans le reportage en tête de cet article. Charlotte Debar, sapeur première classe fait partie également des blessés. Le haut de son visage porte encore les stigmates de l'incendie. Visiblement très émue, elle revient sur ce qu'elle a ressenti : \"on pense forcément à sa famille. Moi, j'ai une petite fille et on a qu'une envie, c'est de rentrer à la maison pour la serrer dans les bras et se dire qu'on est toujours là pour faire ce genre de chose.\" Le sergent-chef Julien Gaubert dirige l'opération : \" Le cri de mon conducteur, les regards de mes équpiers ont fait que j'ai pris la décision de quitter le camion. La chaleur était tellement insoutenable au niveau du camion. Pour moi, c'était la décision à prendre sur cet instant T\". Pour s'éloigner, les pompiers ont dû courir sur 800 mètres. Une course qui leur a paru interminable. Le sapeur de première classe, Julien Gonzalez, a encore des flashs cinq jours plus tard : le rideau de flammes devant le pare-brise, les secousses, les cris... Pour dépasser cette épreuve, il y a quelques jours, ils sont revenus seuls sur les lieux du drame. Tous ont dit avoir hâte de reprendre du service avec sûrement d'autres réflexes mais avec la même foi chevillée au cœur.","date":"2022-08-05T17:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-d-aubais-le-temoignage-des-pompiers-volontaires-2228535.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La récolte des prunes en avance de trois semaines","description":"Dans les vergers, la cueillette des prunes vient de commencer. Dans le Lot-et-Garonne la récolte a pris des jours d’avance à cause des conditions climatiques.  Pour savoir si c’est le moment de récolter, il y a une technique toute simple : le taux de sucre est bon. C’est le tout début de saison de ce fruit qui donnera le pruneau. Cette famille cultive des prunes depuis trois générations, comme dans ce verger bio. Cette année est très particulière. Le gel et les conditions climatiques difficiles ne permettront de récolter que la moitié d’une année normale. La récolte a commencé avec dix jours d’avance, et à cause de la sécheresse, elle va devoir être très surveillée. Dans cette autre exploitation du Lot-et-Garonne, toute la famille est au travail. Sabine Richer, productrice de prunes, vient aussi de commencer et envoie déjà ses pruneaux au séchage. C’est le domaine de Jacques Latour qui commence également son travail dès l’ouverture de la récolte. Son métier, c’est de sécher les prunes pour les conserver et les envoyer aux entreprises de transformation. Deux années consécutives de gel, la filière compte beaucoup sur cette récolte même si elle ne représentera qu’un quart d’une année normale.","date":"2022-08-05T13:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-recolte-des-prunes-en-avance-de-trois-semaines-2228539.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tigres du Bengale : au plus près des mystérieux félins","description":"Une gigantesque réserve située au Nord-Ouest de l'Inde est devenue le paradis du tigre du Bengale. Il y vit en totale liberté bien que surveillé de près par des gardes forestiers qui le protègent des braconniers.  Les plaines de Ranthambore, au Nord-Ouest de l'Inde, abritent une faune et une flore sublimement riches. On y aperçoit des paons, des singes et même des crocodiles. Mais celui qui règne en maître sur le territoire, c'est le tigre du Bengale, l'emblème de l'Inde. Pour l'apercevoir dans cette réserve naturelle, grande comme quatre fois Paris, il faut s'armer de patience. Le chercher parfois pendant des heures, c'est une traque qui passionne Frédéric Geffroy, fondateur de l'association \"Planète Tigre\". Ici, tous les animaux craignent le tigre. Quand ils le sentent rôder, ils signalent sa présence. Le Français est accompagné de Ghani, un guide qui parle le langage de la jungle. Enfin, il est sorti de sa cachette ! Majestueux avec sa fourrure flamboyante et ses grosses pattes de chat, ce mâle de 200 kilos s'arrête à un mètre de notre voiture. Il y a onze ans, un safari comme celui du parc national de Ranthambore a changé sa vie. Frédéric Geffroy était dresseur dans les cirques quand il a un déclic et fonde son association de protection du tigre en milieu naturel. Quatre fois par an, il se rend dans cette réserve pour observer l'évolution des naissances, car l'animal a bien failli disparaître. Ils étaient 100 000 dans le monde en 1930, moins de 4 000 subsistent aujourd'hui. La suite dans le reportage en tête de cet article. TF1 | Reportage Marion Laouamen","date":"2022-08-05T20:40:00.000Z","order":0,"presenter":"","authors":["Marion Laouamen"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-tigres-du-bengale-au-plus-pres-des-mysterieux-felins-2228586.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Espace : une drôle d'image fait le buzz","description":"Une image, publiée par un éminent scientifique français, a fait le buzz, le 31 juillet dernier. Elle présentait une tranche de chorizo comme la photo d'une étoile. Comment un canular a-t-il pu être pris au pied de la lettre ?  C'est un mystère que seuls les plus aguerris d'entre nous peuvent résoudre. Posez-vous la question en regardant une image de ce qui ressemble à un rond rouge : qu'est-ce que c'est ? \"La lune\", dit un passant que nous avons interviewé. \"Un Chorizo\", lance un autre. Oui ! Le cliché est bien celui d'un Chorizo, un saucisson espagnol. Seulement, quand le physicien Etienne Klein affirme sur Twitter qu'il s'agit de \"Proxima de Centaure\", ou encore l'étoile la plus proche du Soleil, le message devient alors viral. Pourtant, le physicien n'est pas le premier à faire cette plaisanterie. C'est même un classique. Mais des milliers de personnes ont du mal à digérer à la fois le saucisson pimenté et le second degré. Heureusement, dans la foulée, l'humeur reprend le dessus. Les internautes exhument alors une blague de la Nasa, datant de l'année 2015. Elle publie des images : une lune de Jupiter et des poêles à frire. On vous laisse deviner une lune et huit poêles. On appelle cela une cuisine trois étoiles. TF1 | Reportage S. Millanvoye, J.M Bagayoko, Y. Taoufik","date":"2022-08-05T20:24:00.000Z","order":0,"presenter":"","authors":["S. Millanvoye","J.M Bagayoko","Y. Taoufik"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-espace-une-drole-d-image-fait-le-buzz-2228581.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Éruption en Islande : malgré les risques, des centaines de touristes affluent près du volcan","description":"C'est une éruption volcanique pas comme les autres, survenue mercredi 3 août, en Islande. La lave ne sort pas d'un cratère, mais d'une fissure dans la terre de près de 400 km de longueur. Un spectacle fascinant qui attire de nombreux curieux, malgré la mise en garde des autorités.  On pourrait croire à un océan de feu. Ces jets de laves fumantes proviennent de l'éruption volcanique au sud-ouest de l'Islande survenu ce mercredi 3 août. Un spectacle qui a attiré près de 1 800 curieux, touristes ou locaux. Malgré la mise en garde des autorités, ils n'ont pas hésité à s'aventurer au plus près de la lave. \"C'est impressionnant, ça paraît un peu irréel\", s'émerveille une touriste. \"Quand nous avons franchi la colline, nous avons décidé de descendre, de nous rapprocher même si c'est un risque, nous les savons,\" confie au micro de TF1, une autre touriste bien consciente du danger encouru. Certains jets de lave ont atteint jusqu'à quinze mètres, soit l'équivalent d'un immeuble de six étages. Ils surgissent d'une fissure volcanique s'étendant sur près de 400 mètres. Elle est survenue à une quarantaine de kilomètres de la capitale Reykjavik, dans cette vallée inhabitée, tout près du mont Fagradalsfjall où un autre volcan était resté en éruption pendant six mois en 2021. Pour le moment, l'ébullition est toujours en cours. Le trafic aérien continue et aucun risque pour les populations n'a été signalé.","date":"2022-08-05T11:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-eruption-en-islande-des-touristes-au-plus-pres-du-volcan-2228492.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Alpes-de-Haute-Provence : des reprises de feu inquiétantes","description":"Dans les Alpes-de-Haute-Provence, un feu menace toujours la région de Villeneuve près de Forcalquier. En trois jours, plus de 250 hectares ont brûlé. Les pompiers mobilisés traquent la moindre accélération des flammes attisées par le vent.  Ce vendredi, la forêt brûle encore toute la journée. L'hélicoptère bombardier d'eau a survolé le ciel de Villeneuve et de Niozelles pour calmer les nombreuses reprises du feu. Manuel et son fils ont dû évacuer jeudi après-midi. Ils sont partis avec tout leur papier dans leur véhicule. Leur maison est proche des flammes. Depuis mardi, les riverains sont inquiets. Près de 250 hectares sont partis en fumée. L'incendie avait pourtant été éteint par les pompiers mercredi. Mais les flammes sont revenues jeudi dans l'après-midi. \"C'est dramatique, catastrophique, je n'ai jamais vu une année comme ça\", déplore une habitante. \"Ça fait beaucoup, mais on le sait, c'est une période avec des risques sévères, à laquelle il faut faire très attention\", rappelle un autre. Fait aggravant, le mistral s'est levé en fin d'après-midi. Ce qui ne facilite pas le travail des pompiers. Comme l'explique le capitaine Cyrille, commandant des opérations de secours - SDIS 04. Ce vendredi soir, la situation est sous contrôle, même si le feu n'est pas encore éteint. Malgré la fatigue, 80 sapeurs-pompiers des Alpes-de-Haute-Provence restent mobilisés cette nuit. TF1 | Reportage P. Lefrançois, P. Fontalba","date":"2022-08-05T20:09:00.000Z","order":0,"presenter":"","authors":["P. Lefrançois","P. Fontalba"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-alpes-de-haute-provence-des-reprises-de-feu-inquietantes-2228574.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Basketteuse américaine en Russie : un parfum de guerre froide","description":"Jeudi, Brittney Griner a été condamnée à neuf ans de prison en Russie, après avoir été arrêtée avec du liquide de vapoteuse à base de cannabis. Joe Biden réclame sa libération immédiate. Le Kremlin se dit prêt à discuter d'un échange de prisonniers.  À son arrivée au tribunal russe, Brittney Griner, star américaine du basket, a encore un peu d'espoir. Conseillée par l'ambassade américaine et ses avocats, la basketteuse plaide coupable et demande l'indulgence du juge. \"J'ai commis une erreur, de bonne foi, et j'espère que votre jugement ne mettra pas fin à ma vie\", a-t-elle évoqué. Arrêtée pour détention d'une cigarette électronique avec du liquide à base de cannabis, mais jugée pour trafic de drogue, le verdict l'assomme. Neuf ans de prison, c'est inacceptable disent les Etats-Unis. Ses coéquipières sont sous le choc. Avant leur match, elles observent 42 secondes (42, son numéro de maillot) de silence pour la soutenir dans cette épreuve difficile. Brittney Griner est deux fois médaillée d'or aux Jeux olympiques. Pour les observateurs, son arrestation en février dernier, juste avant la guerre en Ukraine, n'était pas le fruit du hasard. Comme l'explique Pascal Boniface, auteur du livre \"Géopolitique du sport\" paru aux éditions Ekho. Les Russes détiennent Brittney Griner et le soldat Paul Whelan accusé d'espionnage. Les Américains, eux, ont dans leur geôle Viktor Bout, un trafiquant d'armes. Avec un autre prisonnier russe, l'échange serait en cours de négociation. Des échanges qu'on pourrait penser d'une autre époque, et pourtant, il y a quatre mois seulement, c'est contre l'extradition d'un pilote russe que le soldat américain Trevor Reed rentrait au pays. TF1 | Reportage F. Agnès, J. Lacroix-Nahmias, C. Ingold","date":"2022-08-05T20:21:00.000Z","order":0,"presenter":"","authors":["F. Agnès","J. Lacroix-Nahmias","C. Ingold"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-basketteuse-americaine-en-russie-un-parfum-de-guerre-froide-2228579.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Amiens : des goélands \"agressifs\" exaspèrent les habitants","description":"La ville d'Amiens (Somme) est envahie par les goélands argentés depuis une dizaine d'années. Les habitants ne supportent la présence des volatiles, qui émettent cris et fientes. Ils tentent donc de trouver des solutions pour limiter la prolifération de ces oiseaux envahissants.  Le problème prend de plus en plus d'ampleur. Depuis une dizaine d'années, les goélands argentés se la jouent citadins et ont envahi les rues de la ville d'Amiens (Somme). Habituellement plus habitués aux falaises, aux baies et aux villes côtières, ces grands oiseaux marins sont attirés par la nourriture et les décharges situées aux alentours de la ville. Mais les habitants ont du mal à cohabiter avec ces oiseaux noirs et blancs aux hurlements stridents. Cris, fientes, saccages de poubelles... Les nuisances sont multiples. En plus de cela, \"ils sont plutôt agressifs\", explique une habitante à l'équipe du 13H de TF1. \"Ça apporte des nuisances\", ajoute une seconde. Mais comment expliquer leur présence en ville ? Selon la Ligue de protection des oiseaux (LPO), ce sont \"les déchets, la nourriture et les poubelles\" qui les attirent. La présence d'une zone d'enfouissement à Boves et Saint-en-Amiénois, non loin d'Amiens, n'arrange pas les choses. D'autant qu'à cause de la diminution des zones naturelles, les goélands viennent là où la nourriture foisonne, quitte à s'éloigner des littoraux. De son côté, Justine s'accommode très mal de ses voisins encombrants. \"La nuit, lorsqu'on ouvre la fenêtre, on les entend à 5h30-6h et mon fils se réveille très tôt à cause des bruits des goélands\", détaille-t-elle. \"C'est assez intense\". Son mari a un autre problème, car il doit constamment laver ses deux voitures, ce qui lui coûte 50 euros par mois. Son voisin, lui aussi, n'en peut plus de retrouver sa voiture repeinte. Malheureusement, la stérilisation ne constitue qu'une solution à court terme et n'empêche pas la prolifération de ces oiseaux assez invasifs. À plus long terme, l'objectif serait donc d'empêcher les goélands d'élire domicile à Amiens. Pour cela, la municipalité estime qu'un travail en amont - notamment de sensibilisation et de nettoyage - est nécessaire afin de limiter la présence de déchets et de nourriture, qui attirent les oiseaux.","date":"2022-08-05T09:47:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-goelands-font-la-loi-a-amiens-2228442.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le chassé-croisé des vacances dans le rétroviseur","description":"Le chassé-croisé de l'été est le même depuis des lustres, comme le montrent ces archives.  C'est peut-être un beau roman, sûrement une belle histoire, mais quelqu'un a-t-il déjà demandé à Michel Fugain s'il avait vraiment rencontré l'amour lors d'un chassé-croisé. Généralement, on a chaud, on ne ressemble à rien, et ce n'est pas l'amabilité qui nous étouffe. Sur la Nationale 10, c'est un vrai Western avec sa galerie de portraits plus vrais que nature. Il y a les torses nus, les veinards aux toits ouvrants, à l'italienne, la glacière derrière et chaud devant. Par contre, se raser en conduisant, c'est \"non\". Aujourd'hui, la priorité d'un chassé-croisé, c'est la sécurité. Finissons avec une bonne nouvelle en ce week-end de chassé-croisé, et elle vous concerne directement. \"À l'heure actuelle, je peux vous dire que vous êtes bien devant vos postes de télévision. Les actualités régionales sont intéressantes, mais surtout, vous n'êtes pas dans une voiture\", raconte une archive.","date":"2022-08-05T13:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-chasse-croise-des-vacances-dans-le-retroviseur-2228542.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Difficile de trouver son pain au mois d'août","description":"Compliqué au mois d'août de trouver une boulangerie ou un boucher ouvert en dehors des zones touristiques bien sûr. De nombreux commerces sont fermés pour congé annuel.  Comme ce monsieur, vous vous êtes peut-être retrouvé coincé pour faire vos courses. \"Juillet et août, c'est la galère pour s'approvisionner\", confie-t-il. En effet, au cœur de l'été, de nombreux commerçants prennent leurs vacances. À Metz (Moselle), restaurants, fromageries et épiceries sont parfois fermés pour plusieurs semaines. \"On tourne complètement au ralenti\", rajoute une dame. Pour ne pas laisser ses clients sans solution, Hélias Mougel, boulanger, s'est coordonné avec ses collègues voisins. Il est parti en juillet et assure désormais la permanence pour le mois d'août. Une démarche appréciée, car dans certains secteurs, les boulangers ne se concertent pas. À Noisseville (Moselle), 1 000 habitants, la seule boulangerie est fermée, tout comme celle du village d'à côté. Une mauvaise nouvelle pour Abdel. \"Je vais devoir aller à Metz\", regrette-t-il. Priscillia, pour sa part, habite à deux pas de son artisan boulanger. Mais en ce moment, elle consomme du pain congelé ou des baguettes industrielles. De nombreux commerçants devront reprendre le service à partir du 15 août. Leurs clients vont donc utiliser le système D pendant encore quelques jours.","date":"2022-08-05T13:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-difficile-de-trouver-son-pain-au-mois-d-aout-2228528.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les habitants d'Autun assurent le spectacle","description":"Comme chaque été, la cité d’Autun (Saône-et-Loire) célèbre son riche passé dans un spectacle appelé \"Augustodunum\". Les dizaines d’acteurs et de figurants ne sont autres que les habitants de la région.  Le spectacle d’Augustodunum est un voyage dans le temps, une plongée dans l’histoire de la ville d’Autun (Saône-et-Loire) du Moyen Âge à l’époque romaine. Dès la nuit tombée, le théâtre romain s’anime. Près de 300 bénévoles donnent vie au passé de leur ville pour remonter à sa fondation, il y a 2000 ans. Cet été, Marie-Laure Labruyère, une des bénévoles, est comédienne. Le reste du temps, elle travaille aux urgences. Odile Machin, secrétaire chauffagiste, jongle aussi entre les représentations et ses carnets de commandes et de rendez-vous. Pour elle, il n’est pas question de rater le spectacle. Sur scène, les tableaux se succèdent. Les décors, les costumes, les cascades et les danses émerveillent le public. Personnages historiques ou simples paysans, chacun incarne un rôle bien précis. Ce soir, Eric Basset, fraiseur, se glisse dans la peau d’un évêque. Le costume est très loin de son uniforme habituel. Il leur faut des heures de répétition pour mener jusqu’au grand final. Pour tous ces bénévoles, les applaudissements du public sont la plus belle des récompenses.","date":"2022-08-05T13:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-les-habitants-d-autun-assurent-le-spectacle-2228547.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tensions à Taïwan : quelles conséquences pour l'économie française ?","description":"Les récentes tensions à Taïwan et les manœuvres militaires chinoises empêchent le passage des bateaux commerciaux dans la zone. Ce quasi-blocus pourrait avoir des conséquences économiques importantes, notamment en France. Car Taïwan est un acteur crucial d'un secteur ultra stratégique : les semi-conducteurs.  Sur les images du reportage du 20H de TF1, dans le reportage en tête de cet article, de minuscules composants électroniques appelés semi-conducteurs. Ils sont indispensables à de nombreuses productions, et notamment à l'assemblage des cartes électroniques fabriquées par la PME Systech, située au nord de Chartres (Eure-et-Loir), qui les vend à des constructeurs d'avions, de voitures ou d'immeubles. \"C'est notre matière première. Sans semi-conducteurs, on ne fera plus de cartes\", explique Vincent Fanon, le directeur général associé de l'entreprise. L'île concentre à elle seule 60% de la production mondiale de semi-conducteurs. Pour l'instant, les usines ultra-modernes du pays tournent normalement. Mais comment exporter en France et dans le monde quand la deuxième puissance mondiale a décidé de vous asphyxier ? Ainsi, sur la carte que vous présente TF1 ci-dessous, on peut observer les 6 zones, tout autour de Taïwan, que la Chine a décidé d'occuper pour procéder à des manœuvres militaires. Un coup de pression pour décourager la sortie des super-conteneurs et perturber le commerce. \"La consommation mondiale dépend des semi-conducteurs et les marchés n'aiment pas l'incertitude. Or, le problème est qu'on ne sait pas ce qu'il va se passer demain\", précise Mary-Françoise Renard, professeure d'économie à l'Université Clermont Auvergne (UCA)","date":"2022-08-05T11:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tensions-a-taiwan-quelles-consequences-pour-la-france-2228488.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"24 heures en immersion avec les dépanneurs du froid","description":"Avec les vagues de chaleur à répétition, les climatiseurs et les réfrigérateurs tournent à plein régime et la panne peut survenir rapidement. Alors, l'été est dur pour les réparateurs. Une de nos équipes a passé 24 heures à leurs côtés.  L'un répare les climatiseurs défectueux, l'autre les chambres froides hors-service Pour ces deux professionnels du froid, la journée va être très longue. Ce vendredi matin à 8 heures, première intervention, la climatisation d'une pharmacie fuit depuis plusieurs jours. Carlos Ribeiro, technicien chez Clim Denfert à Paris, n'a pas la pièce de rechange. Il s'est contenté d'une solution de fortune pour se servir de la clim et préserver les médicaments de la chaleur extérieure. À la même heure à l'entreprise qui répare les chambres froides, une dizaine d'interventions sont déjà programmées pour la journée. Khaled Bouajila, technicien dépannage frigoriste à Morsang-sur-Orge dans l'Essonne, a rendez-vous chez un fabricant de sushi. Il s'agit d'une urgence. Dans les chambres froides, la température est anormalement élevée. L'intervention est rapide. Il s'agissait d'un court-circuit. À 11 heures, au standard des réparateurs de clim, le téléphone n'arrête pas de sonner. Cet été, le nombre d'appels a doublé jusqu'à 200 par jour. En cause, les températures élevées. À 14 heures, les deux réparateurs sont de retour sur la route. Au compteur, entre 100 et 300 km parcourus par jour. Jeudi, Carlos volait au secours d'un grand pâtissier. Vendredi après-midi, il se rend chez un particulier qui ne se voyait pas continuer à télétravailler sans climatisation. À 18 heures, Khaled effectue une opération de contrôle dans un restaurant à Paris. Il vient vérifier la température de la chambre froide, réparée en urgence la semaine dernière. Pour nos deux réparateurs, la journée est loin d'être terminée. Depuis le début de l'été, ils finissent rarement leur journée de travail avant 2 heures du matin. TF1 | Reportage J. Coulais, L. Gorgibus","date":"2022-08-05T20:14:00.000Z","order":0,"presenter":"","authors":["J. Coulais","L. Gorgibus"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-24-heures-en-immersion-avec-les-depanneurs-du-froid-2228580.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendies, vacances sur le qui-vive","description":"À cause de toutes ces incendies en Gironde, le moindre départ de feu fait craindre le pire. Dans les Alpes-de-Haute-Provence, les vacanciers sont sur le qui-vive.  La forêt de Niozelles brûle toujours dans les Alpes-de-Haute-Provence. Le feu a repris jeudi après-midi, non loin d'un camping. Ce vendredi matin, les vacanciers son fatigués. Depuis mardi, le jour du départ de l'incendie, ils sont en alerte. \"On veut s'extirper de cette ambiance un peu anxiogène\", \"ça fait peur, surtout que nous ne sommes pas du coin\", lancent des vacanciers. Jeudi soir, 40 hectares ont brûlé en quelques heures. Après trois jours de feu, certains campeurs ont décidé d'évacuer dans la soirée, comme des Belges. \"Les enfants, ils avaient peur, donc on a décidé de partir\", explique la mère de famille. Le propriétaire a veillé toute la nuit avec les pompiers pour sécuriser les lieux et tenter de rassurer les vacanciers. \"On reste sur le qui-vive. On va rester posté toute la nuit\", confie François Boissier, propriétaire d'un camping à Niozelles. Les riverains aussi sont inquiets. Depuis mardi, Julie voit sa forêt partir en fumée depuis son étal de fruits et légumes sur la route.","date":"2022-08-05T13:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-vacances-sur-le-qui-vive-2228529.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse : un village secouru par hélicoptère","description":"C'est une sécheresse historique qui frappe notre pays. Seuls trois départements de France métropolitaine ne sont pas soumis à des restrictions d'eau. Partout ailleurs, les sols sont à sec.  C'est une opération de haut vol au cœur des montagnes provençales. Elle devrait permettre au village de Castillon et ses 400 habitants de retrouver un accès permanent à l'eau potable. La sécheresse a tari les principales sources de la vallée sauf une, où le matériel de pompage peut seulement être amené par les airs. C'est une source oubliée depuis des années dans une propriété privée. Trois semaines de travaux seront nécessaires pour raccorder cette nouvelle source au village de Castillon. Pour le moment, c'est la ville de Menton, située à dix kilomètres plus loin, qui remplit les cuves d'eau avec des camions-citernes une fois par semaine, mais cette solution n'est pas pérenne. Menton aussi souffre de la sécheresse. À Castillon, après des mois sans pluie et malgré une chaleur accablante, les habitants ont appris à utiliser l'eau goutte par goutte, au point de développer des angoisses. La mairie a publié un arrêté dès le mois de juin pour limiter l'usage de l'eau. Elle recommande de fermer les toilettes publiques, les fontaines ou encore l'arrosage des espaces verts. C'est uniquement avec de l'eau de récupération que les Castillonnais peuvent encore entretenir leurs plantes. Avant que nous partions, le maire a tenu à nous montrer le dernier bassin d'eau potable qui alimente le village. Il a juste de quoi tenir jusqu'à la fin du mois. Dans la vallée voisine, trois hameaux, près de 200 personnes n'ont déjà plus accès à l'eau potable. TF1 | Reportage L. Bornacin, F. Petit, T. Rolnik","date":"2022-08-05T20:00:00.000Z","order":0,"presenter":"","authors":["L. Bornacin","F. Petit","T. Rolnik"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-secheresse-un-village-secouru-par-helicoptere-2228568.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Rafting dans les Gorges de l'Allier","description":"Une chose est certaine, avec un rafting dans les Gorges de l'Allier, les familles ne vont pas manquer de jolis souvenirs de vacances.  Avant de partir sur l'eau, il est toujours bon de prendre quelques conseils visiblement. Allez, trêve de bavardage, les marins d'eau douce sont prêts. Trente-quatre degrés au thermomètre et des jeunes baigneurs aux premières loges, le début de l'aventure dans les Gorges de l'Allier n'est qu'une simple mise en bouche. La rivière est calme, idéale donc pour maîtriser parfaitement le maniement de la pagaie. Première petite accélération et première sensation immédiate. Dans le bateau, c'est le moniteur qui donne le tempo. Il guide l'embarcation qui frôle les 600 kilos. Cette rivière, Thibault Dumas la connaît par cœur. Pagayer en avant, en arrière, frôler la végétation ou titiller de gros rochers, le parcours est très varié et ça visiblement, ça plaît. Douze kilomètres de descente plus ou moins rapide, plus ou moins technique, tous les moniteurs sont là pour s'adapter aux plaisirs de chacun. Après 2 h 30 de glisse, un dernier petit plaisir s'offre à nous. En profitant de la roche omniprésente sur les berges, en quelques enjambées à peine, nous voici donc à notre tour perchés à cinq mètres de hauteur.","date":"2022-08-05T13:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-rafting-dans-les-gorges-de-l-allier-2228534.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La sécheresse, une bénédiction pour la récolte de sel","description":"Alors que la sécheresse tue une partie des récoltes, elle a du bon pour certains produits de nos régions. Depuis mai 2022, la récolte du sel à Guérande en Loire-Atlantique n'a jamais vraiment cessé. Du soleil, du vent et pas une goutte de pluie, le cocktail pour une saison exceptionnelle.  Les paludiers doivent tenir le rythme. À Guérande (Loire-Atlantique) et sur toute la côte Atlantique, la saison du sel a démarré tôt, dès le mois de mai. Depuis, le soleil n'a cessé de briller. Gwenaël Rio, paludier, dirigeant de la société Trad Y Sel, connaît une année exceptionnelle : \"On est presque à deux tonnes et demie de moyenne, c'est-à-dire, en une demi-saison, on a déjà fait deux années.\" \"On a potentiellement la capacité à faire deux années en une\", sourit-il. La période est exceptionnelle. \"Les agriculteurs souffrent de la sécheresse, mais nous avec du vent, du soleil et pas de pluie, on a une belle production\", abonde, au micro de TF1, Élodie Rio, également paludière au sein de Trad Y Sel. Mais il y a presque trop de sel. Les salines sont saturées. Alors certains, comme Laurent Boulo, producteur de sel de Guérande à la coopérative \"Le Guérandais\", les vident pour les régénérer. \"Le sel est difficile à prendre, il est coulant, il y a donc un choix technique à opérer : vidanger pour remettre de l'eau plus fraîche, légèrement moins salée\", explique-t-il. Les paludiers aussi saturent. La fatigue se fait sentir, mais ces surplus récoltés leur permettront d'être plus sereins sur les saisons à venir. \"C'est vrai que c'est rassurant. Les années exceptionnelles servent à conforter nos stocks à la coopérative pour avoir de l'avance sur les années néfastes\", explique Laurent. Aucune pluie n'est prévue pour les jours à venir. Donc, la récolte du sel se poursuit. En temps normal, elle s'achève à la mi-septembre, mais seule la météo décidera si oui ou non, la saison se prolonge.","date":"2022-08-05T16:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-chaleur-une-recolte-de-sel-exceptionnelle-2228540.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Retraites, RTT, carburant : combien allez-vous gagner ?","description":"Les coups de pouce au pouvoir d'achat ont été adoptés par le Parlement mercredi 3 et jeudi 4 août. Après de nombreuses négociations, députés et sénateurs sont arrivés à un compromis. Alors, combien allez-vous percevoir ? Cela dépend de votre situation.  Après trois semaines de débats acharnés, l'Assemblée nationale puis le Sénat ont définitivement adopté, jeudi 4 août, le second volet du texte sur le pouvoir d'achat. Les députés ont approuvé le budget rectifié pour 2022 par 292 voix contre 120, avec le soutien des Républicains et l'abstention du Rassemblement nationale. Pour Maryline, c'est la bonne nouvelle de la journée. Il s'agit d'une prime de 100 euros qui sera directement versée en septembre. \"La somme va nous servir pour les licences de sport, ça, c'est sûr et certain pour une partie, et pour habiller les enfants,\" détaille cette veilleuse de nuit de 46 ans. Elle gagne 1 200 euros par mois. Et comme elle, tous les bénéficiaires des minima sociaux ou de la prime d'activité obtiendront cette aide exceptionnelle. Parmi les mesures du gouvernement, beaucoup profitent aux travailleurs. Maryline espère aussi toucher la prime Macron, triplée cette année, jusqu'à 3 000 euros par salarié. Autre coup de pouce adopté : la ristourne de 30 centimes par litre de carburant, dès septembre. Bastien, commercial de 24 ans, a fait ses calculs pour les 40 litres de sa voiture. \"Par plein, je vais gagner, du coup, 12 euros\", s'exprime-t-il. Salarié, il peut aussi convertir ses RTT en argent, sonnant et trébuchant. Il ne compte pas s'en priver. Il a huit RTT à 100 euros nets la journée. Cela fait donc 800 euros de plus par an. Eux n'ont ni RTT ni heure supplémentaire. Les retraités voient leur pension augmenter de 4%. Jackie, 84 ans, a ressorti la calculette. \"Le calcul me donne 132 euros pour moi et 73,40 euros pour mon épouse\", lance-t-il. C'est bien plus que les hausses des années précédentes. Il peut ajouter à cela, la suppression de la redevance télévisuelle, soit 138 euros de moins à payer chaque année.","date":"2022-08-05T12:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-essence-rtt-retraites-qui-va-gagner-quoi-2228498.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Élèves en vacances, écoles en travaux","description":"Les vacances sont les meilleurs moments pour réaliser des travaux de réaménagement dans les écoles. Face aux fortes chaleurs, certains établissements ont décidé de changer le sol de la cour de récréation.  Une cour de récréation est défigurée. Dans une école maternelle à Cagnes-sur-Mer (Alpes-Maritimes), c’est le branle-bas de combat. Les jeux d’enfants ont laissé place aux engins de chantiers. Sans les goudrons, le sol est déminéralisé. Les vacances d’été sont propices à la réalisation de travaux. Cette année, le chantier est immense et le budget, conséquent. \"C’est un changement profond et très important financièrement, puisque nous allons mettre 250.000 euros d’engins publics. Nous allons planter des dizaines d’arbres\", explique Louis Nègre, maire (Les Républicains) de Cagnes-sur-Mer. À l’intérieur, les classes sont sens dessus dessous. Pour les peintres, il n’y a pas une minute à perdre. Tout doit être prêt pour la rentrée. \"C’est une course contre-la-montre\", dit Karim Benamor, peintre en bâtiment. Dans un peu moins d’un mois, les 150 élèves retrouveront les bancs de l’école. Ils sont attendus le 1er septembre pour la rentrée scolaire.","date":"2022-08-05T13:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-eleves-en-vacances-ecoles-en-travaux-2228536.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pompiers blessés : ils sont revenus de l'enfer","description":"Près d'Aubais, quatre pompiers volontaires ont été blessés, l'un d'eux très grièvement. De retour sur les lieux, ils nous racontent comment ils ont frôlé la mort.  C'est une émotion particulière de se retrouver là où ils ont failli perdre la vie tous les quatre. Ce jour-là, eux sont dans le feu, dans la fumée noire où l'air est irrespirable, opaque. Leur camion reste bloqué sur un talus, des flammes tout autour. \"En une fraction de seconde, j'ai réalisé que si je restais dans le camion... Si on reste là, on est mort. Il n'y a plus rien à faire. Il n'y a plus d'issue\", raconte l'adjudant Philippe Gruvel, sapeur-pompier volontaire de la caserne de Vauvert (Gard). Un système d'autoprotection semblable à celui filmé par nos journalistes est enclenché, mais la chaleur reste insoutenable. Elle brûle d'abord le conducteur, Philippe Gruvel, puis les autres. Le sergent-chef Julien Gaubert donne alors l'ordre de fuir. Il reste encore 800 mètres à parcourir ensemble avant de pouvoir respirer. Tous les quatre sont pompiers volontaires. Charlotte Debar est assistante vétérinaire. Julien Gonzalez est artisan. Face aux feux, ils ne faisaient qu'un. Ils ont déjà une envie de prendre leur revanche. Les blessures n'ont pas encore cicatrisé et certains vont déjà reprendre leur garde dans la soirée de ce vendredi 5 juillet. TF1 | Reportage F. De Juvigny, L. Merlier, A. Chomy","date":"2022-08-05T20:11:00.000Z","order":0,"presenter":"","authors":["F. De Juvigny","L. Merlier","A. Chomy"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-pompiers-blesses-ils-sont-revenus-de-l-enfer-2228578.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Explosions à Bergerac : \"Il aurait pu y avoir des morts\", témoignent d'anciens employés du site","description":"Mercredi 3 août, un accident industriel a fait huit blessés, dont un grave à la poudrerie Eurenco, située à Bergerac (Dordogne). Jeudi, parmi les habitants inquiets, TF1 a interrogé d'anciens ouvriers du site Seveso.  A-t-on évité une catastrophe de plus grande ampleur ? Plusieurs explosions provoquant un incendie ont fait huit blessés, dont un grave, mercredi 3 août, sur le site de la Poudrerie Eurenco à Bergerac (Dordogne). Cette usine, classée Seveso \"seuil haut\" pour le risque incendie et toxique, abrite de la nitrocellulose. Un produit chimique servant à fabriquer notamment de l'explosif destiné à l'armement. Parmi les habitants, l’accident interroge. \"C'est quand même classé Seveso. On vit, en quelque sorte, à côté d'une bombe, donc oui c'est très inquiétant\", affirme un commerçant . De son côté, Jean-Paul a, lui aussi, travaillé dans l’usine pendant 35 ans. \"Je pense que c’est à cause de la chaleur, parce que là-bas la consigne est d’arroser en permanence\", confie ce dernier à l'équipe du 13H de TF1. En effet, selon le Bureau d’analyse des risques et pollutions industriels (BARPI), \"dans les installations industrielles, les fortes chaleurs, qu'elles soient caniculaires ou supérieures aux températures observées à la même période, sont à l'origine de nombreux événements industriels, qu'elles en soient la cause ou un facteur aggravant\".","date":"2022-08-05T09:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/reportage-explosions-a-bergerac-d-anciens-employes-du-site-seveso-reviennent-sur-le-drame-2228448.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vacances, un premier bilan prometteur","description":"L'Hexagone fait le plein de touristes français et étrangers. C'est notamment le cas à Wimereux (Pas-de-Calais).  Les vacanciers se sont levés tôt ce vendredi matin à Wimereux. Aux premières heures de la journée, la plage n'est pas encore remplie de serviettes de bain. On profite avant que tous les touristes n'arrivent. \"On aime bien le calme\", confie l'un d'entre eux. Les touristes affluent petit à petit. Dans ce camping, on est complet tout l'été. En juillet, aucun emplacement ne s'est retrouvé sans occupant. Et août s'annonce tout aussi réjouissant selon le gérant. Plus 15 à 20% de réservation par rapport à l'année dernière. Cette famille belge vient ici pour la première fois. Une chose est sûre, elle reviendra. \"Plus convivial, il y a plus d'espace et de liberté d'action. Nous, ce qu'on aime, c'est la nature et on la sent plus vraie ici en tout cas\", lance la mère de famille. Et dans ce café-restaurant de bord de mer, on s'active avant le service. En période estivale, les clients ne viennent pas seulement pour manger, ils sont là toute la journée. L'été 2022 s'annonce record. Dans tout l'Hexagone, 130 millions de nuitées ont déjà été réservées.","date":"2022-08-05T13:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vacances-un-premier-bilan-prometteur-2228533.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Votre plus beau marché 2022 : Narbonne a fêté son titre comme il se doit","description":"Le 30 juin dernier, après l'opération du 13H de TF1, les halles de Narbonne étaient élues plus beau marché de France 2022. Habitants et commerçants ont voulu fêter ce trophée comme il se devait.  Le slogan résonne encore : \"Cette fois c'est la bonne, cette fois c'est Narbonne\". Plus d'un mois après le 30 juin et leur victoire à l'édition 2022 de Votre plus beau marché, l'opération du 13H de TF1, les commerçants des halles de Narbonne ont enfin pu brandir leur trophée de plus beau marché de France. \"Maintenant, tout le monde sait qu'on est les meilleurs. On est vraiment très fiers\", exulte ainsi une femme. Pour les commerçants du marché, il était impossible de fêter ce titre sans leurs supporters de toujours : les clients. Alors, pour la première fois de leur histoire, les halles de Narbonne ont ouvert leurs portes pour la nuit. \"Nous sommes heureux pour nos commerçants narbonnais. Donc il fallait qu'on soit présents pour fêter ça avec eux\", réagit une cliente face à la caméra de TF1. Pour l'évènement, les commerçants ont mis les petits plats dans les grands, proposant sur les étals des plateaux de charcuterie ou de fromage, prêts à être dégustés. \"C'est la fête du plus beau marché\", nous lance une autre femme. Signe que la soirée est une réussite, il est difficile de se frayer un chemin dans les travées du marché. \"On s'aperçoit qu'on ne va pas pouvoir accueillir tout le monde. (...) On continue à marcher sur un nuage\", savoure Stéphane Romain, animateur aux halles. Alors pour accueillir tout le monde, les halles s’étendent exceptionnellement hors de leurs murs. La fête peut continuer jusqu’au bout de la nuit.","date":"2022-08-05T13:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-narbonne-le-plus-beau-marche-de-france-en-fete-2228532.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Interdictions : quand la sécheresse contrarie les vacances","description":"Plus d'une centaine de communes en France est privée d'eau potable. La sècheresse perturbe même la saison de certaines régions touristiques. À Coaraze, commune des Alpes-Maritimes, l'interdiction des baignades plombe l'envie de canyoning des touristes de passage.  Une crique naturelle au cœur de la montagne, un site idéal pour se rafraîchir, mais depuis le mois de juin, interdiction formelle de se baigner à Coaraze dans les Alpes-Maritimes sous peine d'une amende de 1 500 euros. Le village est à sec et dépend désormais d'une rivière pour être alimenté en eau potable. Pourtant, certains baigneurs s'y aventurent toujours. \"Cette arrivée d'eau, quand on remet dans le réseau d'eau, effectivement, on ne peut pas la polluer, c'est impossible. Alors les touristes, ils viennent se baigner, ils mettent aussi de la crème solaire, donc on ne peut pas leur demander de ne pas mettre de la crème solaire et de ne pas se baigner au bord de l'eau, Donc, c'est pour ça qu'on a interdit totalement l'accès\", explique Fabien Guglielmino, conseiller municipal (SE) chargé de l'agriculture à Coaraze. Aucune pluie depuis plusieurs mois. Pour les habitants, cette interdiction est un mal nécessaire. \"Ça coule de source, quand vous baignez, vous polluez l'eau. Je ne comprends pas les gens qui sont indisciplinés comme ça\", déplore une vieille dame. \"On risque d'être pénalisé à un moment ou un autre\", prévient un habitant. Pas de clients, Aurélien Monge, gérant de gîtes à Coaraze subi directement les conséquences de la sécheresse. \"On est censé être rempli au maximum, à 100 % de remplissage. Aujourd'hui, on n'est même pas à 50 % de remplissage\", indique-t-il. S'il ne pleut pas dans les prochains jours, de nouvelles restrictions seront prises. Les habitants devront limiter leurs consommations d'eau. TF1 | Reportage S. Boujamaa, D. Laborde","date":"2022-08-05T20:02:00.000Z","order":0,"presenter":"","authors":["S. Boujamaa","D. Laborde"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-interdictions-quand-la-secheresse-contrarie-les-vacances-2228570.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"On perpétue la tradition du paillon en Corrèze","description":"En Corrèze, les fromages sont présentés et vendus sur un lit de paille. Allons découvrir la raison de cette tradition.  Vous l'avez surement remarqué, Saint-Nectaire, Brie ou Cantal reposent souvent sur des lits de paille. Mais contrairement à ce que l'on pourrait croire, ils ne sont pas là que pour la décoration. Il joue même un rôle crucial dans l'affinage des fromages. Par réaction chimique, le paillon peut même améliorer le goût du fromage. C'est en Corrèze que vivent les derniers fabricants de paillon en Europe. Leur matière première : la paille de seigle. Olivier et Hervé Monteil ont repris l'entreprise fondée par leur grand-père en 1945. Aujourd'hui, leurs paillons connaissent toujours autant de succès et se vendent dans le monde entier. La famille Monteil a conçu elle-même la machine pour coudre les brins. Pour survivre face à l'arrivée des tapis d'affinage en plastique, Olivier et Hervé ont repensé leur fabrication en aseptisant leur paillon. Aujourd'hui, la famille Monteil fournit des centaines d'affineurs dans l'Hexagone. Avec un carnet de commandes bien rempli, la famille Monteil compte poursuivre l'activité tant qu'elle le pourra. Elle demeure l'une des seules au monde à travailler la paille de seigle de cette façon.","date":"2022-08-05T13:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-on-perpetue-la-tradition-du-paillon-en-correze-2228531.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse : va-t-on vers une pénurie et une hausse des prix des pommes de terre ?","description":"La sécheresse pourrait avoir des conséquences sur le légume préféré des Français : la pomme de terre. En effet, sa croissance est très dépendante de la présence d'eau dans les sols, amoindrie cette année avec la sécheresse. La semaine du 1er août 2022, le cours de la tonne de pomme de terre est passé de 200 à 250 euros.  Depuis le début du mois de juillet, la France est en proie à une sécheresse historique. La semaine prochaine, le pays risque même de faire face à un quatrième épisode caniculaire. Les vagues de chaleur successives et le manque d'eau font souffrir la végétation et les plantations, et notamment les pommes de terre. Particulièrement sensibles au stress hydrique, ces dernières ont cessé très tôt leur croissance dans l'année. Les producteurs récoltent donc des légumes extrêmement petits. \"On a actuellement des pommes de terre qui sont très petites et qui devraient faire le double\", explique Vincent Dezitter, producteur de pommes de terre à Spycker (Nord). \"On est inquiet, car c'est déjà une perte de récoltes. Or, qui dit pertes de récoltes, dit pertes d'argent\", ajoute-t-il dans le reportage du 20H de TF1 en tête de cet article. Mais la hausse se fait déjà ressentir dans le panier. Rien que la semaine du 1er août 2022, le cours de la tonne de pomme de terre est passé de 200 à 250 euros. C'est une mauvaise nouvelle pour les Français qui en consomment, en moyenne, un kilo chaque semaine. \"On va devoir en manger moins parce que c'est vrai que ça devient trop cher\", explique un client.","date":"2022-08-05T20:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-pomme-de-terre-va-t-on-vers-une-penurie-et-une-hausse-des-prix-2228572.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
