{"title":"\"Mais vous êtes là pour travailler ?\" : elles sont menuisières, plâtrières ou plombières, en dépit des préjugés","description":"Si les pionnières ont su se faire leur place, la proportion des femmes dans le bâtiment est encore marginale. Des plâtrières, des maçonnes, ou encore des plombières, ont décidé de se fédérer au sein d'un réseau \"BatiFemme\".  Elle travaille plus vite que son ombre. Aude Rideau, 39 ans, est plâtrière depuis quinze ans, mais rien ne la destinait à ce métier, comme elle le raconte dans le reportage du 20H en tête de cet article. Elle était ouvrière dans une usine agroalimentaire, lorsqu'un jour, elle a eu une révélation sur un chantier. \"Le plâtre, c'est une matière hyper agréable à travailler, c'est ce qui m'a fait aimer ce métier\", explique-t-elle au micro de TF1. Après une formation de six mois, elle se fait embaucher par un plâtrier, mais elle doit lutter contre les préjugés de certains clients. \"Quand on me voyait arriver derrière mon patron, et qu'on me disait 'mais vous êtes là pour travailler ?'\", se souvient-elle. C'est par son travail efficace et minutieux, qu'elle parvient à se distinguer. Désormais installée à son compte, elle peut mieux se faire connaître grâce à un site internet : \"BatiFemmes\". La plateforme met en relation des artisanes avec de potentiels clients. Derrière ce site, on découvre Emmanuelle Taulet et Karine Santamaria. Elles travaillaient dans l'événementiel, mais une expérience personnelle leur a fait changer de voie. \"Ma maman recherchait un plombier, et m'a demandé si mon mari pouvait être à ses côtés, parce qu'elle se sentait plus en sécurité, ou en tout cas plus écoutée et traitée d'égal à égal\", explique Karine, pour qui cette anecdote a été le déclic. Grâce à ce site, qui pour l'instant référence 110 artisanes, Adelaïde a pu augmenter le chiffre d'affaires de son entreprise de menuiserie. Si la France compte 14.000 artisanes, elles ne représentent encore que 4% du nombre total de professionnels. Aujourd'hui, une nouvelle génération arrive dans le secteur, comme Inès Lefebvre, 25 ans, apprentie chez Les Compagnons du Devoir. Des femmes bienvenues dans un secteur en manque de main d'œuvre : 220.000 emplois sont non pourvus dans les métiers du bâtiment.","date":"2024-03-09T11:11:20.380Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/reportage-video-tf1-femmes-artisanes-mais-vous-etes-la-pour-travailler-elles-sont-menuisieres-platrieres-ou-plombieres-en-depit-des-prejuges-2288799.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"On se bat pour empêcher une concurrence déloyale en Europe\" : Renaissance lance sa campagne européenne à Lille","description":"La liste de la majorité présidentielle lance officiellement sa campagne pour les Européennes du 9 juin prochain. Pour en parler, le 13H de TF1 s'est entretenu avec l'eurodéputé Pascal Canfin, en direct du meeting de Lille.  La liste Renaissance est menée cette année par Valérie Hayer, fille et sœur d'agriculteurs. Cela suffira-t-il pour retrouver leur confiance ? \"Non, mais c'est un signal important qui vient consolider notre mobilisation\", estime Pascal Canfin dans le duplex avec TF1 en tête de cet article. \"La première revendication des agriculteurs, c'est de pouvoir vivre dignement de leur travail, et c'est pour ça qu'on se bat pour des prix planchers par exemple pour qu'ils ne puissent plus vendre en dessous de leur prix de production\", affirme l'eurodéputé (RE) sortant. \"On se bat aussi pour empêcher une concurrence déloyale en Europe (...) On a commencé à gagner ces batailles qu'on appelle des mesures miroirs, on va continuer dans les cinq ans qui viennent, ça sera une des priorités au Parlement européen\", déclare-t-il à Anne-Claire Coudray. Sur les questions de transition environnementale, l'Europe a-t-elle su accompagner la profession des agriculteurs, n'est-elle pas allée trop vite sans solutions à leur donner ? \"Ce qui est certain, c'est qu'il ne peut pas y avoir d'interdiction de pesticides sans solutions pour les agriculteurs\", estime encore Pascal Canfin, pour qui \"c'est un principe fondamental\". Valérie Hayer, tête de liste du Renaissance pour les élections européennes le 6 juin prochain, conclura le meeting de lancement de campagne à Lille ce samedi. L'intervention de l'eurodéputée, encore peu connue du grand public, succédera à celle du Premier ministre, Gabriel Attal.","date":"2024-03-09T15:29:15.017Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-on-se-bat-pour-empecher-une-concurrence-deloyale-en-europe-renaissance-lance-sa-campagne-europeenne-a-lille-2288842.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - L'Aveyron, l'autre pays de la truffe","description":"La carte de France agricole a été bouleversée par le réchauffement climatique. Ces dernières années, l'Aveyron est ainsi devenu une terre idéale pour la culture de la truffe. Le 20H de TF1 s'est rendu sous le viaduc de Millau, où des expérimentations sont en cours.  Sous cette terre, il y a un trésor. Avec son chien truffier et ses onze ans d'expérience, Jean-Claude Teyseyre, trufficulteur amateur, récolte le fruit de sa plantation sous le viaduc de Millau. Ces chênes sont modifiés biologiquement, comme il l'explique dans le reportage de TF1 ci-dessus. Leurs racines ont été gorgées de souches de champignons, la mycorhize. Culture jadis trop aléatoire, la truffe avait presque disparu de l'Aveyron. Mais depuis quelques années, elle fait son grand retour, et la qualité est au rendez-vous. Un sol calcaire, gorgé de soleil, les grands causses de l'Aveyron sont propices au développement de la truffe. Des passionnés veulent en tirer profit. Ils font d'une parcelle à Peyre une plantation expérimentale, testant différentes manières de travailler le sol, pour trouver la méthode la plus prometteuse. À Comprégnac, chaque semaine, ils mutualisent leur récolte dans le cadre des associations de trufficulteurs de l’Aveyron. À 700 euros le kilogramme tout de même, ils n’en récoltent que 150 par an. La truffe aveyronnaise est rare... et chère. Au nord de l'Hérault, le département voisin, certains sont déjà conquis. Le restaurant étoilé “La Mécanique des Frères Bonano”, sublime la truffe dans des plats créatifs, comme un mille-feuille. La suite du reportage de TF1 sur la truffe aveyronnaise dans la vidéo en tête de cet article.","date":"2024-03-09T12:26:16.450Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/reportage-video-tf1-l-aveyron-l-autre-pays-de-la-truffe-2288816.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - \"Une prise pour mille lancers\" : le saumon, Graal des pêcheurs du Finistère","description":"Ce samedi marque l'ouverture nationale de la pêche à la truite et au saumon sauvages. En Bretagne, ils étaient déjà nombreux dès l'aube sur les berges. TF1 s'est rendu sur le Finistère, où le saumon est le roi de la rivière.  Depuis sept heures ce samedi matin, Yen est autorisé à pêcher la truite et le saumon sauvage dans cette rivière. Et c'est un moment qu'il attendait avec impatience. \"On est heureux, car l'eau est belle. Comme je le dis à ma femme tout le temps, j'ai la foi\", confie ce pêcheur de Quimperlé (Finistère) dans le reportage de TF1 en tête de cet article. De la foi, il lui en faut : il y a quatre ans qu'il n'a pas pris de saumon. C'est le poisson roi, celui que l'on prend une fois pour mille lancées. \"Quand on met dedans comme on dit, la même année, on pouvait en prendre deux ou trois, et vous pouvez passer dix ans sans en prendre\", explique un autre pêcheur. Le mordu n'est pas celui qu'on croit : \"C'est un peu comme une drogue, on n'a l'impression qu'on ne peut plus s'en passer, et on vient tout le temps avec l'espoir qu'on va en suspendre un\", sourit-il. Sur les bords, Stéphane n'en perd pas une miette. Ce pêcheur de loisir est passionné par la migration du saumon sauvage. \"Il vit au large du Groenland, où il se nourrit beaucoup de crevettes\", raconte-t-il, \"et il traverse l'Atlantique pour venir ici, spécifiquement dans cette rivière-là, parce qu'il se reproduit dans les petits ruisseaux qui se jettent dedans\". Pour autant, dans le monde, la ressource des saumons sauvages a chuté de 23% depuis une dizaine d'années. Les raisons sont nombreuses pour Xavier Nicolas, membre de la Fédération de pêche du Finistère, mais la plupart sont liées à la baisse de la biodiversité et au réchauffement climatique. La campagne de pêche est ouverte jusqu'au 15 septembre, hors dérogation. Chaque année, seulement 2000 saumons et truites sauvages sont capturés dans tout l'Hexagone.","date":"2024-03-09T14:56:15.476Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-une-prise-pour-mille-lancers-le-saumon-graal-des-pecheurs-du-finistere-quimperle-2288839.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Après la crue, des tonnes de plastique échoués sur les bords de Seine : mais d'où viennent ces déchets ?","description":"La crue de la Seine en région parisienne a atteint son pic mercredi 6 mars. Mais dans les communes qui bordent le fleuve, les effets de cette montée des eaux se font toujours ressentir. Car la Seine a charrié d'importantes quantités de déchets ces derniers jours, qui viennent désormais s'échouer sur les berges.  De mémoire d'habitant de Port-Marly, c'est \"du jamais vu\". Depuis plusieurs jours, les habitants de la commune des Yvelines voient s'échouer d'importantes quantités de déchets flottants sur les rives de la Seine. \"C'est une ville propre normalement, donc du jour au lendemain comme ça, ça fait bizarre de voir les rives dans un état pareil\", déplore une habitante, dans le reportage du 20H de TF1 en tête de cet article. Et Port-Marly n'est pas la seule commune touchée par l'arrivée de ces monticules de déchets et de matières plastiques. La faute aux intempéries de ces dernières semaines. Les pluies ont charrié les bouteilles en plastique, chaussures et autres ballons déjà présents sur les berges dans l'eau. Et la crue de la Seine, qui a atteint son pic mercredi 6 mars, a contraint les autorités à ouvrir une écluse, deux kilomètres en amont de Port-Marly, libérant d'importantes quantités de déchets en provenance de la capitale. Des images filmées par une habitante, le 29 février dernier, montrent ainsi de nombreux détritus flottants dériver sur la Seine. Le maire de Port-Marly, Cédric Pemba-Marine, pointe la responsabilité de l'État dans cette situation. \"L'État contribué à quelques opérations de ramassage, mais ce que j'aimerais, c'est que lorsqu'on discute des enjeux autour de la Seine, il puisse venir discuter avec nous et prendre sa part à la résolution de ce fléau\", estime l'édile. Selon des données récoltées par le programme de recherche MacroPLAST, en 2021, environ 100 à 200 tonnes de déchets plastiques transitent chaque année dans la Seine, qui prend sa source en Côte-d'Or et se jette dans la Manche entre Le Havre et Honfleur après un passage au pied de la tour Eiffel. Une estimation à laquelle il faut ajouter les 70 à 130 tonnes de plastique collectées sur les berges par des entreprises ou des associations. Des emballages issus de la vie quotidienne. \"Les vraies solutions, c'est de diminuer la consommation de plastique, puisque la majorité des déchets qu'on va retrouver [dans la Seine, NDLR], ça va être des déchets issus des usages quotidiens. Vous avez aussi les déchets issus du tabac avec beaucoup de mégots\", détaille Romain Tramoy, enseignent chercheur (Lessu) à l'université Paris-Est Créteil, qui a participé à MacronPLAST. Pour lutter contre la pollution plastique, l'Union européenne s'est récemment accordée sur un texte pour limiter les déchets d'emballage produits chaque année par les habitants du Vieux continent. Il faut dire que les Français, Allemands ou Italiens n'ont jamais généré autant de déchets d'emballages : 188,7 kg par personne en 2021, soit un bond de 32 kg en une décennie.","date":"2024-03-09T12:00:17.107Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-des-amoncellements-de-plastique-sur-les-bords-de-seine-mais-d-ou-viennent-tous-ces-dechets-2288792.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les \"frigos connectés\" vont-ils remplacer les cantines traditionnelles dans les entreprises ?","description":"Beaucoup d'entreprises renoncent à ouvrir des cantines, jugées trop contraignantes et trop chères. Elles préfèrent désormais investir dans des réfrigérateurs connectés. Les Français sont à la pointe dans ce secteur, a constaté le 20H de TF1.  Dans l'entreprise parisienne visitée par notre équipe, pas de self ni de cuisinier, mais une grosse armoire réfrigérée. C'est un \"frigo connecté\", disponible 24h/24h. Pas de plateau, pas de personnel, et les salariés se débrouillent tous seuls. Ils n'ont qu'à payer avec leur téléphone et se servir eux-mêmes. \"Quand on a des horaires décalés et qu'on a besoin de manger rapidement entre deux réunions\", explique l'une d'entre eux dans le reportage de TF1 ci-dessus, \"on à juste à monter et se servir\". Un autre loue les menus \"asez variés, entre les différents plats qu'on a chaque semaine\". Cette cantine 2.0 est vendue 1000 euros, et son fournisseur réclame ensuite 3000 euros par mois pour son réapprovisionnement, en récoltant aussi les bénéfices de chaque repas. Pour cette entreprise de 140 salariés, c'était ça ou rien. \"C'était impossible d'avoir une cantine\", explique sa gérante, \"en termes de place disponible, et de budget de travaux et d'équipement\". Pour se doter d'un frigo connecté, la responsable a eu le choix : rien qu'en France, une dizaine d'entreprises en proposent, et le marché est en plein essor. Les jeunes entreprises sont attirées par la formule, mais 50% des clients sont des entreprises qui disposaient d'une cantine traditionnelle, et ont changé de modèle. Qu'y a-t-il à l'intérieur de ces frigos ? Burgers, tartiflettes ou raviolis, des plats vendus 7 euros en moyenne. Comment sont-ils choisis et fabriqués ? C'est dans un laboratoire culinaire à Ivry-sur-Seine qu'on trouve la réponse. Ce jour-là, couscous végétarien en préparation. Pas étonnant, car au menu de ces frigos, les nombreux plats sans viande permettent de limiter les coûts. Des recettes simples, donc économiques. Ici, 5.000 entrées, plats et desserts sont mis en barquette chaque semaine pour plusieurs entreprises de frigos connectés. Mais en quoi ces frigos sont-ils \"connectés\" ? Chaque article dispose d'une étiquette dotée d'une puce électronique. C'est elle qui va permettre de détecter les entrées et sorties des produits. Utile pour simplifier la facturation, mais aussi pour rendre l'offre plus pertinente. C'est crucial pour résoudre le principal problème des frigos connectés : le gaspillage. Environ 15% des plats livrés dans ces frigos ne sont pas consommés. Les données transmises par les étiquettes permettent d'adapter le remplissage à chaque entreprise, selon les goûts manifestés par les salariés. Des choix influencés aussi par la météo, les vacances, ou encore les jours de grève. Le marché potentiel de cette nouvelle technologie est estimé à 3,5 milliards d'euros par an.","date":"2024-03-09T11:59:18.264Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-les-frigos-connectes-vont-ils-remplacer-les-cantines-traditionnelles-dans-les-entreprises-2288813.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quelle est la meilleure méthode pour vendre sa voiture rapidement et au meilleur prix ?","description":"Vendre sa voiture rapidement et à un bon prix, ça peut relever du défi. Pour vous aider, plusieurs méthodes existent : intelligence artificielle, applications ou concessionnaires, mais que valent-elles ? Le JT de TF1 les a testées.  Comment vendre sa voiture à un bon prix et dans les meilleurs délais ? Cette mission est souvent bien difficile à mener à son terme. À Nantes (Loire-Atlantique), on a peut-être trouvé la solution grâce à de drôles de portiques connectés. Ils scannent votre voiture pour estimer sa valeur gratuitement et vous proposer une offre de rachat dans la journée. Et le concept attire. \"C'est rapide. Après, on ne sait pas combien ça va être racheté ou pas, mais je me dis que c'est facile et efficace\", explique une mère de famille dans la vidéo de TF1 ci-dessus. \"Ça ne coûte rien. Si je peux recevoir une estimation du prix de la voiture dans la journée, et si en plus, ils peuvent me faire le rachat, c'est vraiment top\", estime de son côté un jeune homme. Derrière ces portiques, il y a une start-up lyonnaise qui mise sur la haute technologie. En un instant, près de 300 photos sont prises du véhicule. Ensuite, place à l'intelligence artificielle. \"On va regarder l'ensemble de la partie carrosserie, donc l'ensemble de la partie esthétique : les carrosseries, le vitrage, les optiques, les feux, le pare-brise et les pneumatiques. Et on va donner cette image-là aux professionnels pour qu'ils puissent savoir quelles sont les potentielles opérations de réparation qu'ils devront faire\", explique Cédric Bernard, président et cofondateur de Proovstation. Une heure après être passé sous le portique, l'offre d'achat tombe sur votre téléphone. Si vous l'acceptez, votre voiture sera ensuite revendue à des spécialistes de la vente de véhicules d'occasion. Notre journaliste fait le test avec une voiture rouge : l'offre d'achat est de 4000 euros. Sur Internet, le marché prospère et tout est fait pour faciliter la vente de votre voiture. De plus, l’État a simplifié toutes les démarches administratives. Le vendeur peut par exemple y trouver sa déclaration de cession et l'acheteur commander sa nouvelle carte grise. Pourtant, les concessionnaires automobiles attirent toujours. Pour Damien Queffelec, gérant de Nantes Automobiles, les clients viennent chercher un contact humain. Et un rendez-vous reste plus efficace qu'une vente sur Internet. \"C'est plus rapide, mais ce n'est pas abouti. C'est-à-dire que du coup, ce n'est que des fourchettes de prix, on n'a pas le véhicule en visu. Alors qu'il y a des modèles que nous, on connaît très bien et du coup, on connaît les pannes qu'il va y avoir dessus\", dit-il. Autre avantage des concessionnaires, l'offre est souvent plus intéressante : la voiture rouge de notre journaliste reçoit cette fois une offre de 6500 euros. En revanche, il faut racheter un véhicule chez eux.","date":"2024-03-09T07:30:00.113Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-quelle-est-la-meilleure-methode-pour-vendre-sa-voiture-rapidement-et-au-meilleur-prix-2288742.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
