{"title":"Benoît Hamon : une victoire sans appel contre Manuel Valls","description":"Benoît Hamon, un des chefs de file des frondeurs, portera donc les couleurs du Parti socialiste et de ses alliés.La poignée de main est vite expédiée hier soir, dimanche 29 janvier, au siège du Parti socialiste à Solférino. La mise en scène était pourtant censée symboliser la réconciliation après le combat de la primaire. Un duel largement remporté par Benoît Hamon. Ses partisans sont galvanisés. \"On en avait marre de l'austérité, ça y'est le peuple a parlé\", assure un de ses sympathisants. L'ex-frondeur savoure son triomphe. Valls n'assistera pas à l'investiture d'Hamon Il lance ensuite un appel aux écologistes et à Jean-Luc Mélenchon : \"Je leur proposerai de construire ensemble une majorité gouvernementale cohérente et durable\". Quelques minutes auparavant, Manuel Valls, sèchement battu, s'adresse d'une voix blanche à ses proches. \"Je dois davantage d'attention aux miens, à Anne, à mes enfants\". L'épouse de l'ex-Premier ministre est au premier rang. Manuel Valls fait savoir qu'il n'assistera pas à l'investiture du candidat Benoît Hamon dimanche prochain. Le rassemblement de la famille socialiste est loin d'être gagné.","date":"2017-01-30T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/benoit-hamon-une-victoire-sans-appel-contre-manuel-valls_2043357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Parti socialiste : qui fera défection ?","description":"Au lendemain de son élection, Benoît Hamon a déjà fort à faire. Ce lundi a été marqué par la défection de plusieurs parlementaires et la mise en garde de Bernard Cazeneuve.Benoît Hamon, l’élève dissipé devenu premier de la classe, reçu par le directeur. Il y avait un peu de ça cet après-midi, lundi 30 janvier, lorsque Bernard Cazeneuve a reçu le candidat du PS à la présidentielle. Le Premier ministre l’a félicité, mais il l’a également averti : \"La gauche ne réussira pas sans assumer le bilan de François Hollande. Nous avons toutes les raisons d’être fiers des progrès qu’il a rendus possibles\". Des frondeurs d’un nouveau genre Au Parti socialiste, on range les décors. Derrière l’unité de façade, les fissures sont déjà là. Premier de ces nouveaux frondeurs, le député René Dosière. Il ne votera pas Hamon : \"Son programme est celui d’une gauche qui se complaît dans l’opposition protestataire, en compagnie de l’extrême gauche\". Même sentiment pour Gilles Savary, qui se présente comme objecteur de conscience.","date":"2017-01-30T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/parti-socialiste-qui-fera-defection_2043295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Québec : attentat meurtrier dans une mosquée","description":"Dans une mosquée au Canada, un ou deux tireurs cagoulés ont tué six personnes hier, dimanche 29 janvier.C'est dans ce centre islamique de la province de Québec que s'est produite l'attaque hier, dimanche 29 janvier. À l'heure actuelle, l'enquête se poursuit. Des perquisitions ont eu lieu. La police affirme détenir ce soir un suspect, un deuxième homme qui avait été arrêté hier soir a été relâché. Les habitants sont bouleversés Vers 20 heures hier, c'était l'heure de la dernière prière. Dans cette salle, 39 fidèles. Soudain, d'après les témoins un ou deux hommes font irruption, ils tirent. Le bilan est lourd, six personnes sont tuées, huit blessées, dont cinq dans un état grave. Dans le quartier, les habitants sont bouleversés. Ce soir, on en sait un peu plus. Le suspect interpellé par la police est un jeune homme de nationalité canadienne. Il affirmé vouloir se rendre, mais les policiers l'ont en fait interpellé à bord de son véhicule à une vingtaine de kilomètres du centre. On ignore les motivations de son geste.","date":"2017-01-30T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/canada/quebec/quebec-attentat-meurtrier-dans-une-mosquee_2043321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les grands patrons taxés à Portland","description":"La fronde grandit contre l'envolée des salaires des patrons. Portland passe à l'action en appliquant une surtaxe lorsque les rémunérations des patrons sont cent fois supérieures à celles des salariés.Portland, capitale de l'Oregon, un État dont les résultats économiques sont parmi les meilleurs des États-Unis. Le taux de chômage est de 4% et il compte un nombre de millionnaires en augmentation. David Zaslav, patron d'une chaîne de télévision, gagne 150 millions d'euros par an. C'est 29 millions pour Steve Hales, patron d'une chaîne de fast-food. Dans les deux cas, ce n'est pas tant les montants qui choquent, mais l'écart de salaires avec leurs employés. Une loi pour réduire les écarts de rémunération \"C'est injuste qu'un travailleur paie proportionnellement plus d'impôts qu'une entreprise\", se désole une femme. Steve Novick, conseiller à la mairie de Portland, a donc imaginé une loi destinée à réduire ces écarts de rémunération. Il s'est directement inspiré des thèses défendues par Thomas Piketty dans son livre \"Capital\". Si un patron gagne plus de 100 fois le salaire médian de son entreprise, il devra payer 10% d'impôts de plus à la ville et 25% de plus s'il gagne plus de 250 fois le salaire médian de sa société.","date":"2017-01-30T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/salaires-des-grands-patrons/etats-unis-les-grands-patrons-taxes-a-portland_2043291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : les réactions politiques à la victoire de Benoît Hamon","description":"Benoît Hamon a remporté hier, dimanche 29 janvier, la primaire de la gauche. France 2 vous montre les réactions des ténors de la politique à cette large désignation.Lendemain de soirée électorale au siège du Parti socialiste ce lundi 30 janvier au matin. Officiellement, l'heure est au rassemblement derrière Benoît Hamon. Mais en coulisses, le ralliement de tous les soutiens de Manuel Valls est loin d'être gagné. Certains sont catégoriques sur le programme du vainqueur de la primaire. \"Son programme est inacceptable : le revenu universel, le 49-3 citoyen, le discours ambigu sur la laïcité, moi je ne peux pas\", assure un soutien de Manuel Valls. Hamon concurrencé par Macron Hier soir, Benoît Hamon a proposé aux écologistes et à Jean-Luc Mélenchon de discuter pour construire une majorité gouvernementale. Chez les proches du candidat de \"la France insoumise\", on dénonce l'arrogance du Parti socialiste : \"On dit retirez-vous et mettez-vous derrière moi.\" Du côté de Yannick Jadot, les Verts ne parlent pas encore de désistement, mais laissent une porte ouverte. Benoît Hamon concurrencé par Emmanuel Macron. À 83 jours du premier tour de la présidentielle, chaque parti politique a désormais son candidat.","date":"2017-01-30T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-les-reactions-politiques-a-la-victoire-de-benoit-hamon_2042873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Consommation : la nostalgie est à la mode","description":"Nouvelle tendance très forte chez les Français : les objets du passé reviennent à la mode. Les Charentaises et les bouillottes s’offrent une nouvelle image et reviennent au goût du jour.Des Charentaises multicolores, avec des imprimés modernes, des housses effets peau de bête, dans lesquelles se cachent des bouillottes : on est bien loin des objets de nos grands-mères. Remettre au goût du jour des objets d’antan, c’est l’idée qu’a eue cette ancienne chef de produit d’une grande marque de cosmétique. Un jour elle tombe malade et s’achète une bouillotte : \"J’en ai trouvé, mais les housses qui allaient avec, ce n’était pas possible\", raconte Béatrice Leduc-Rive, créatrice des \"Bouillottes de Béa\". \"C’était vieillot, pas du tout glamour, ça ne donnait pas envie de l’utiliser\". Elle fabrique alors ses propres caches-bouillottes et commence à vendre ses créations. Nouveaux looks Les acheteurs peuvent ainsi s’offrir des petits moments de nostalgie. \"Ça me rappelle ma grand-mère, témoigne cette cliente. C’est un peu ma madeleine de Proust\". Le retour aux objets d’autrefois est devenu tendance. De nombreuses familles se mettent aux Charentaises, qui adoptent de nouveaux looks.","date":"2017-01-30T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tendances/consommation-la-nostalgie-est-a-la-mode_2042953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Poules : la fin des œufs en batterie ?","description":"Depuis quelque temps, sous la pression de l’opinion, les supermarchés et les cantines sont en train de se détourner des œufs en batterie.À la coque, durs, au plat, les œufs sont incontournables dans nos assiettes. Chaque année, nous en consommons 220 par personne. Les clients sont de plus en plus exigeants : \"Je cherche des œufs de poules qui vivent en plein air\", explique cette consommatrice. À première vue, tous les œufs sont identiques. Pour les différencier, il faut scruter le code inscrit sur les coquilles. 0, élevage bio, 1, en plein air, 2, au sol, sans accès plein air, et 3, en cage. En finir avec les poules enfermées Les œufs issus de cages sont dans le collimateur de la grande distribution, qui veut en finir avec l’image de ces poules enfermées. Près de Grenoble, Jean-Philippe Nallet élève des poules en batterie. Dans ce bâtiment, trois étages de cages, 125 000 poules : \"On a des cages aménagées, avec des perchoirs. Elles mesurent 150 centimètres de large et 3,10 mètres de long. Il y a 58 poules par cage\". Soit un peu plus d’une feuille A4 par poule.","date":"2017-01-30T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/maltraitance-dans-les-abattoirs/poules-la-fin-des-oeufs-en-batterie_2043301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Sixième titre mondial pour les handballeurs français","description":"Magnifique victoire pour les Experts qui ont remporté hier, dimanche 29 janvier, leur sixième titre de champions du monde, du jamais vu pour une sélection tricolore.Un gardien avec de l'or dans les mains. Thierry Omeyer quitte l'hôtel des Bleus avec la Coupe du monde, mais un peu fatigué ce lundi 30 janvier. Pour les supporters, quelques photos souvenirs avec les Experts entrés hier soir dans l'histoire. Une joie innocente et bondissante, comme si c'était la première fois, comme si ces joueurs n'avaient jamais créé l'exploit. Pourtant, c'est bien le sixième titre mondial que les handballeurs français viennent de gagner. Visite à l'Élysée cet après-midi C'est un record dans l'histoire de ce sport. Du terrain, l'ambiance s'est déplacée dans les vestiaires où les Experts ont pu faire valoir leur sens du rythme et leur justesse vocale. Cet après-midi, les joueurs français se rendront à l'Élysée pour recevoir les félicitations du président de la République.","date":"2017-01-30T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/handball/mondial-de-handball/sixieme-titre-mondial-pour-les-handballeurs-francais_2042879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Benoît Hamon : le parcours politique d’un ancien frondeur","description":"L’ancien frondeur Benoît Hamon a surpris tout le monde en s'imposant dans cette primaire de la gauche. Portrait.Benoît Hamon a commencé comme colleur d’affiches, et il en est fier. Il fut longtemps l’atout jeunesse du Parti socialiste, notamment en 1995 lors de la première campagne présidentielle de Lionel Jospin. Brestois d’origine et de cœur, il a vécu une partie de son enfance en Afrique. Du CE2 à la 5e, il va à l’école à Dakar (Sénégal). Le directeur s’en souvient encore. En 2011, le futur candidat était retourné dans sa classe. Proche de Martine Aubry Benoît Hamon, c’est trente ans de militantisme au sein de Parti socialiste, au départ aux côtés d’un certain Manuel Valls. Tous deux étaient des admirateurs de Michel Rocard. Au fil des ans, Benoît Hamon se rapproche de Martine Aubry, qui a toujours gardé une certaine tendresse pour lui. Il est pris au sérieux à partir de 2009, et il incarne l’aile gauche du parti. En 2012, il entre au gouvernement.","date":"2017-01-30T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/benoit-hamon-le-parcours-politique-dun-ancien-frondeur_2042951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Benoît Hamon : un emploi du temps chargé","description":"Benoît Hamon est le candidat du Parti socialiste à la prochaine élection présidentielle. Son emploi du temps s’accélère comme l’explique Astrid Mezmorian, en direct de son QG.La semaine du candidat socialiste à la présidentielle s’annonce chargée. \"Benoît Hamon a quitté son QG il y a quelques instants, explique la journaliste Astrid Mezmorian en direct de la tour Montparnasse ce lundi 30 janvier. Il y a passé la matinée à travailler avec sa garde rapprochée, au 11e étage de la tour Montparnasse. L’objectif est de préparer la semaine qui va commencer par un rendez-vous crucial cet après-midi avec le Premier ministre, Bernard Cazeneuve\". Objectif rassemblement L’ancien ministre de l’Éducation n’a qu’un objectif : éviter l’explosion du Parti socialiste. \"Dès hier, avant même la poignée de mains avec Manuel Valls, Benoît Hamon a passé un appel au président de la République, qui le recevra dans la semaine, poursuit la journaliste. Demain, il rencontrera également le groupe des députés socialistes, puis dans la foulée le bureau national du Parti socialiste. Vous l’avez compris, l’objectif est de rassembler et d’éviter l’explosion du Parti socialiste et créer une dynamique autour de lui\".","date":"2017-01-30T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/benoit-hamon-un-emploi-du-temps-charge_2042871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : les cinq principaux candidats sont connus","description":"L'affiche des candidats à l'élection présidentielle est désormais connue et inédite. Guillaume Daret nous en dit plus.Les cinq principaux candidats à l'élection présidentielle de 2017 sont désormais connus en ce lundi 30 janvier, lendemain du l'élection de Benoît Hamon comme candidat de la gauche. \"Il s'agit de Marine Le Pen, François Fillon, Emmanuel Macron, Benoît Hamon et Jean-Luc Mélenchon. Personne n'aurait parié sur cette affiche. Si on vous avait dit ça il y a un an, vous n'y auriez pas cru\", explique Guillaume Daret sur le plateau de France 2. Une élection présidentielle totalement imprévisible François Hollande, Nicolas Sarkozy, Alain Juppé, aucun n'est finalement sur la ligne de départ. \"Pour la première fois, une étude réalisée par Kantar Sofres, teste la popularité des candidats. Marine Le Pen est nettement devant avec 25% d'intentions de vote, François Fillon dans la tourmente perd quelques points, mais reste à la deuxième position avec 22%. Il est désormais talonné par Emmanuel Macron et ses 21%. L'ancien ministre de l'Économie semble désormais clairement en mesure d'accéder au second tour. Benoît Hamon bénéficie de la primaire et fait une percée avec 15% des intentions de vote et repasse devant Jean-Luc Mélenchon\", complète le journaliste. À 83 jours du premier tour, cette élection présidentielle reste totalement imprévisible.","date":"2017-01-30T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-2017-les-cinq-principaux-candidats-sont-connus_2043329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Attentat à Québec : la piste raciste privilégiée","description":"Une fusillade faisant six morts et huit blessés a explosé dans une mosquée cette nuit du dimanche 29 au lundi 30 janvier à Québec (Canada). Les autorités parlent d’un attentat.Des ambulances et des forces de police entourent une des mosquées de la ville de Québec au Canada. C’était l’heure de la dernière prière hier soir, dimanche 29 janvier, quand deux hommes cagoulés et armés ont fait irruption dans le bâtiment et ont tiré sur les fidèles. Le bilan est lourd : six morts et huit blessés, dont certains dans un état très sérieux. \"C'est un acte terroriste\" Très vite, la police est arrivée sur place. \"Pour nous, cela ne fait aucun doute, c’est un acte terroriste\", explique un membre des forces de l’ordre. D’après les premiers témoignages, les deux tireurs avaient un fort accent québécois. La police étudie la piste d'un acte raciste. Deux suspects ont été arrêtés, mais la police donne peu de détails. Les habitants du quartier sont sous le choc.","date":"2017-01-30T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/canada/quebec/attentat-a-quebec-la-piste-raciste-privilegiee_2042865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Logement : un nouvel avantage fiscal","description":"Un nouveau dispositif entre en vigueur pour lutter contre les loyers élevés. Plus le loyer sera modéré, plus le rabais sur les impôts sera important.Des cadeaux fiscaux pour encourager la mise en location de logements à des ménages modestes. En région parisienne et en Provence-Alpes-Côte d'Azur, il y a 910 000 logements vacants. Pour inciter les propriétaires à louer leurs biens, un dispositif est créé. Le principe : plus le loyer est bas, plus l'avantage fiscal est important. Exemple : si le propriétaire loue 50% en dessous du prix du marché, il obtiendra jusqu'à 85% de déductions d'impôts sur ses revenus locatifs. Signer une convention Pour bénéficier des déductions d'impôts, les propriétaires doivent signer une convention avec l'agence nationale de l'habitat, s'engager sur six ans au moins et louer aux ménages modestes. Un système contraignant selon certains propriétaires. Le dispositif s'applique à 4 000 communes. Le gouvernement espère remettre 50 000 logements en location sur trois ans.","date":"2017-01-30T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/logement-un-nouvel-avantage-fiscal_2043333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Corrèze : les électeurs socialistes voteront-ils Benoît Hamon ?","description":"Benoît Hamon va-t-il parvenir à fédérer les sympathisants socialistes ? France 2 est allée le découvrir à Tulle (Corrèze), fief de François Hollande, où Manuel Valls est arrivé en tête hier, dimanche 29 janvier.Dans le fief de François Hollande à Tulle en Corrèze ce lundi 30 janvier, le lendemain de la primaire de la gauche a des allures de douche froide. Tulle a placé Manuel Valls en tête aux deux tours. À cette table de café, plusieurs amis qui ont voté, mais pas de la même manière. Une tablée à l'image du Parti socialiste, divisée. \"Benoît Hamon est un frondeur, il a trahi François Hollande\", assure une dame qui votera Macron à la présidentielle. Des électeurs de gauche perdus Macron ou Hamon, deux ex-ministres et pour eux deux idées de la gauche. \"Le revenu universel, moi qui ai 800 euros de retraite après 45 ans de travail, moi ça m'intéresse\", assure un homme. \"Je ne veux pas une France assistée, mais une France qui travaille\", rétorque son amie. Les électeurs de gauche sont perdus, un embarras que l'on perçoit aussi chez les élus socialistes. Bernard Combes est maire de Tulle et proche de François Hollande. Il a voté hier Manuel Valls, aujourd'hui il doit soutenir Benoît Hamon. \"C'est la vie politique, il a été frondeur, aujourd'hui il est gagnant d'une élection donc il est rassembleur\", assure l'élu.","date":"2017-01-30T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/correze-les-electeurs-socialistes-voteront-ils-benoit-hamon_2043319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : une aubaine pour Macron ?","description":"Sur le plateau du 13 heures, la journaliste Nathalie Saint-Cricq explique les dynamiques qui vont se mettre en place au sein du Parti socialiste après l’élection de Benoît Hamon.Au lendemain de l’élection de Benoît Hamon ce lundi 30 janvier, la question du ralliement des soutiens de Manuel Valls se pose.\"Je ne crois pas que les vallsistes se rallient à Emmanuel Macron, explique la journaliste Nathalie Saint-Cricq. En tous cas, pas tous et pas tout de suite. Il y a plusieurs raisons à ça. D’abord, la discipline du parti et le respect des règles de la primaire, au PS, on est comme ça. Ça, c’est valable pour un premier temps\". Un pas de Hamon vers les vallsistes ? L’attitude de Benoît Hamon va être scrutée avec attention. \"Ils attendent de voir si Benoît Hamon va faire un pas vers eux, s’il va amender un peu son projet comme le demande Bernard Cazeneuve, poursuit la journaliste. Bref, ils attendent de voir si Benoît Hamon se recentre un peu. Mais au vu de ses déclarations d’hier soir, c’est mal parti. Il n’y a donc pas encore d’hémorragie, mais un léger filet qui s’écoule vers Emmanuel Macron\".","date":"2017-01-30T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-de-la-gauche-une-aubaine-pour-macron_2042927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Benoît Hamon : \"plus d'un million d'électeurs ont donné de l'élan\" à un projet","description":"Après sa victoire à la primaire de la gauche, hier, dimanche 29 janvier, Benoît Hamon est l'invité du 20 heures.Le vainqueur de la primaire de la gauche, Benoît Hamon, est l'invité du 20 heures de France 2, ce lundi 30 janvier. \"C'est une belle étape qui m'a permis de défendre un projet auquel je crois et qui a réuni plus d'un million d'électeurs de gauche, qui ont donné de la force, de l'élan. Et j'espère qu'il nous mènera vers l'Élysée\", commente Benoît Hamon. Le candidat se sent-il prêt à endosser le costume présidentiel ? \"Oui, sinon, je n'aurai pas pris cette décision. Je mesure l'état d'instabilité de la France en Europe, de l'Europe dans le monde\", explique-t-il, faisant référence à Donald Trump ou au terrorisme. \"Des éléments positifs dans le quinquennat\" Benoît Hamon estime que le pays a été \"jusqu'ici incapable de comprendre la transition qu'il faut opérer sur le travail, incapable de penser la nouvelle protection sociale nécessaire\". Avant d'ajouter : \"il y a des éléments positifs dans le quinquennat, mais il me semble qu'il faut nous tourner vers ce futur-là. Et c'est la raison pour laquelle je parle d'un futur désirable, que j'espère pouvoir incarner avec force\".","date":"2017-01-30T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/benoit-hamon-plus-d-un-million-d-electeurs-ont-donne-de-l-elan-a-un-projet_2043289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Benoît Hamon : le difficile rassemblement des militants","description":"Après la victoire de Benoît Hamon à la primaire de la gauche, la question est maintenant de savoir si tous les militants et membres du Parti socialiste vont se ranger derrière lui.Ces militants PS toulousains se retrouvent dès ce lundi 30 janvier au matin autour d’un café pour tirer le bilan de cette primaire. Première satisfaction pour eux, Toulouse (Haute-Garonne) a beaucoup voté. Et ils veulent positiver malgré la division du parti. Ils veulent désormais tendre la main aux autres partis. Mais hier, dans les bureaux de vote toulousains, l’heure n’était pas toujours à l’optimisme. \"Si ça avait été Manuel Valls, on aurait eu une petite chance de s’en sortir, mais là, je n’en vois aucune. Je ne ferai pas campagne contre Benoît Hamon, mais je ne ferai pas campagne pour lui\", témoigne ce militant déçu. La concurrence Macron Chez les jeunes socialistes lillois, on s’inquiète de la concurrence de Macron. A leurs yeux, une alliance avec lui n’est pas une option : \"Ça ne nous correspond pas. Il va falloir l’obliger à se positionner clairement, où il est, c’est-à-dire au centre droit. Et à partir de là, nous allons progresser\", explique ce militant.","date":"2017-01-30T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/benoit-hamon-le-difficile-rassemblement-des-militants_2042889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Affaire Penelope Fillon : les deux époux entendus","description":"François Fillon avait souhaité être entendu rapidement dans l’affaire des emplois fictifs de son épouse, c’est désormais le cas. Le candidat des Républicains à la présidentielle est interrogé sous le statut de témoin depuis le début de l’après-midi de ce lundi 30 janvier.Les époux Fillon sont entendus séparément depuis le début d’après-midi de ce lundi 30 janvier, avec à chacun les mêmes questions, en quoi consistaient les emplois de Penelope Fillon, qui décidait du salaire et où sont les preuves de la réalité du travail fourni ? À moins de trois mois de la présidentielle, le candidat et son entourage souhaitaient cette audition, le plus rapidement possible. Les uns après les autres, les employeurs de Penelope Fillon sont entendus. Des auditions déterminantes Ce matin, Marc Ladreit de Lacharrière, le grand patron de la Revue des Deux Mondes, a assuré que le poste de conseillère littéraire était un vrai travail. Bien plus énigmatique, Marc Joulaud, suppléant de François Fillon, a lui aussi embauché Penelope Fillon, pour plus longtemps et pour un salaire bien plus élevé. Pour quel travail ? Pour l’instant, pas de réponse. Son audition sera déterminante dans la suite du dossier.","date":"2017-01-30T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-penelope-fillon-les-deux-epoux-entendus_2043345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : Cazeneuve veut éviter l’explosion du Parti socialiste","description":"Le risque de l’éclatement du Parti socialiste est réel. Pour éviter le pire, le premier ministre Bernard Cazeneuve a réuni tous les ministres ce lundi 30 janvier au matin comme nous l'explique la journaliste Hélène Hug, en direct de Matignon.Tous les ministres étaient réunis à Matignon ce lundi 30 janvier au matin, nous explique Hélène Hug en direct de Matignon. \"Pas un ministre n’a parlé à la sortie de la réunion convoquée par le Premier ministre, hors de question de griller la politesse à Bernard Cazeneuve, qui doit s’exprimer dans l’après-midi, à l’issue de son rendez-vous avec Benoît Hamon. Mais ce qui est sûr, c’est que l’on a beaucoup discuté autour de la table du petit-déjeuner. L’attitude de Benoît Hamon a été décryptée, son manque de crédibilité, son programme\", poursuit la journaliste. Rejoindre Macron ? Le mot d’ordre est pour l’instant de serrer les rangs. \"Quelques-uns ont à peine caché leur volonté de rejoindre Emmanuel Macron. Mais dans l’immédiat, Bernard Cazeneuve a demandé à tout le monde de serrer les rangs. À 15h30, il va recevoir Benoît Hamon, à la demande de celui-ci. Il va lui demander de cesser de taper sur le bilan du quinquennat, et même de le défendre, au moins en partie, s’il veut obtenir le soutien de tous les socialistes\", conclut la journaliste.","date":"2017-01-30T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/presidentielle/primaire-de-la-gauche-cazeneuve-veut-eviter-lexplosion-du-parti-socialiste_2042895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Benoît Hamon : la main tendue vers Mélenchon","description":"Juste après l’annonce de son élection, hier, dimanche 29 janvier, Benoît Hamon s’est tourné vers Jean-Luc Mélenchon. Nathalie Saint-Cricq décrypte cette déclaration inattendue.À peine élu hier soir, dimanche 29 janvier, Benoît Hamon s’est tourné vers Jean-Luc Mélenchon. \"Cette démarche est assez surprenante, explique Nathalie Saint-Cricq, sur le plateau du 13 heures. La philosophie initiale de Benoît Hamon était de rassembler de Macron à Mélenchon. C’était totalement délirant, mais c’était annoncé. Aujourd’hui, plus question d’Emmanuel Macron, c’est ‘à gauche toute !' En clair, Benoît Hamon veut faire un nouveau rassemblement de la gauche, Mélenchon – Hamon – Verts\". L’influence des sondages Mais les observateurs voient mal comment un tel rassemblement est possible, poursuit la journaliste. \"Une main tendue qui s’explique parce qu’il y a eu ce matin un sondage qui donnait Hamon devant Mélenchon. Mais quand on connait l’ego de Jean-Luc Mélenchon, on le voit mal se rallier et accepter de se faire siphonner ses électeurs. Pour l’instant, l’heure est à l’observation et à l’analyse des sondages, les plans d’action se mettront en place dans un mois\", conclut Nathalie Saint-Cricq.","date":"2017-01-30T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/melenchon/benoit-hamon-la-main-tendue-vers-melenchon_2042933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : les auditions du couple sont-elle encore en cours ?","description":"En direct de Nanterre (Hauts-de-Seine), Dominique Verdeilhan revient sur les auditions de François Fillon et de Penelope Fillon dans le cadre de l'emploi présumé fictif de cette dernière, ce lundi 30 janvier.François Fillon et sa femme sont entendus par les juges ce lundi 30 janvier dans le cadre de l'enquête sur les soupçons d'emploi fictif de Penelope Fillon. Les auditions sont-elles toujours en cours ? \"Oui et selon nos informations, François Fillon serait venue avec des documents devant les enquêteurs et nous attendons le communiqué de l'avocat à l'issue de cette audition\", indique Dominique Verdeilhan en direct de Nanterre (Hauts-de-Seine). \"Entendus en tant que simples témoins\" Pourquoi François Fillon et Penelope Fillon sont-ils entendus séparément ? \"Encore une fois, c'est la règle, il n'y a rien d'exceptionnel. Il s'agit d'inscrire noir sur blanc leur déclaration, de voir s'il n'y a pas de contradiction, de les mettre aussi en présence des éléments qui sont dans le dossier. Mais ils sont entendus en tant que simples témoins. Ils ne sont pas en garde à vue, ni assistés d'un avocat\", complète le journaliste.","date":"2017-01-30T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-fillon-le-couple-entendu-par-les-enqueteurs_2043313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : le sacre du sucré (1/5)","description":"La Coupe du monde de pâtisserie se tient tous les deux ans. Cette année, elle se déroulait à Lyon (Rhône). Avant de s’y présenter et de la remporter, l’équipe de France s’est entraînée pendant de longues heures.Ils sont venus à Lyon de 22 pays pour disputer la finale de la Coupe du monde de la pâtisserie. Cette compétition prestigieuse peut changer la vie de ces pâtissiers s’ils la remportent. Une course contre la montre de 10 heures, pour le plaisir des papilles, et des yeux du jury international. Étienne Leroy est le capitaine de l’équipe de France, sous-chef pâtissier dans un grand hôtel d’Antibes (Alpes-Maritimes). Il s’est entraîné à Paris avec ses coéquipiers, dans un local exigu, aux dimensions du futur local du concours. 17 heures d’entraînement par jour Il a eu le coup de foudre pour ce métier tout jeune, notamment pour le travail du sucre. \"J’aime beaucoup la minutie qu’on doit apporter lorsque l’on travaille, qu’on le fasse seul ou avec une équipe\", raconte-t-il. Ils sont trois dans l’équipe. Ils passent 17 heures par jour à s’entraîner pour arriver prêts le jour J.","date":"2017-01-30T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/feuilleton-le-sacre-du-sucre-1-5_2042979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Accident sur l’A13 : les raisons encore inconnues","description":"Impressionnant carambolage sur l’autoroute A13 ce lundi 30 janvier au matin. Il y a au moins 65 blessés, dont cinq graves.L’accident s’est produit peu avant 5 heures ce lundi 30 janvier sur l’autoroute A13, dans les Yvelines, entre Rouen (Seine-Maritime) et Paris. Pour une raison encore inconnue, deux voitures entrent en collision. Le poids lourd qui les suit tente de les éviter, mais il se retrouve en travers de la route. Juste derrière, un bus le percute, puis un second. À l’intérieur, des salariés d’une usine automobile. Les pompiers interviennent très vite. Cinq blessés graves et soixante personnes touchées plus légèrement sont évacués vers des hôpitaux. \"Presque un miracle\" Selon les secours, le pire a été évité : \"80 personnes sont impliquées dans l’accident, c’est relativement rare. Vu l’heure à laquelle cela s’est passé et l’axe très fréquenté, on peut dire que la faible gravité du bilan est presque un miracle\", explique un secouriste. Sur cette autoroute ce matin, il n’y avait pas de brouillard et les conditions météo n’étaient pas spécialement mauvaises.","date":"2017-01-30T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/accident-sur-la13-les-raisons-encore-inconnues_2042855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : le Parti socialiste divisé","description":"Benoît Hamon est sorti grand vainqueur de la primaire de la gauche. La soirée a été soigneusement organisée par le Parti socialiste.La mise en scène n’a trompé personne. La poignée de main est courte, et Manuel Valls comme Benoît Hamon ont le visage figé. L’image est censée symboliser la réconciliation entre les deux gauches, elle raconte en fait tout le contraire. Une heure et demie plus tôt, les partisans de Benoît Hamon savouraient leur nette victoire. L’ex-frondeur est accueilli en rock star. Son premier discours est clair : \"Nous voulons nous épanouir au travail, mais également à côté du travail\". \"Prendre le recul, me réinventer\" Mais lorsqu’il débute son discours, Manuel Valls n’a pas encore terminé le sien. Hamon s’en excusera plus tard dans la soirée. \"Il m’appartient de prendre le recul nécessaire, de réfléchir, d’analyser, de me réinventer\", disait alors l’ancien Premier ministre, grand perdant de la soirée. Dans la salle, beaucoup de déçus, dont certains ne souhaitent pas rallier Benoît Hamon. \"Il a peut-être gagné, mais pour moi il a trahi, c’est terminé pour moi, je vais voter Macron\", témoigne un militant.","date":"2017-01-30T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/primaire-de-la-gauche-le-parti-socialiste-divise_2042877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Tendance : le succès des recettes de grands-mères","description":"Les objets d'autrefois sont aujourd'hui très recherchés et on observe le retour des recettes de nos grand-mères.Les recettes de grand-mères pour se soigner, c'est la grande tendance. \"On connaît le miel pour les maux de gorge, mais il y a d'autres astuces. Premier exemple, en cas de nausée, le remède c'est le gingembre, à consommer dans une boisson chaude. Cette épice contient du gingérol qui va faire disparaître cette sensation. Pour bien digérer, nos grand-mères consommaient de l'estragon infusé dans de l'eau chaude. L'estragol contenu dans cette plante va calmer les ballonnements et combattre les spasmes\", explique Alexia Mayer sur le plateau de France 2. Le citron pour faire briller l'inox Des recettes de grand-mère qui sont aussi beaucoup utilisées dans la maison. On connaît le vinaigre blanc ou l'alcool à brûler pour faire les vitres ou le citron pour faire briller l'inox, mais il y a d'autres petits trucs de grand-mère. \"Pour éviter que les fruits ne pourrissent dans leur corbeille par exemple, il faut y mettre un bouchon de liège qui va absorber l'humidité. Contre les mites dans les placards, de gros morceaux de savon de Marseille seront efficaces\", conclut la journaliste.","date":"2017-01-30T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tendances/tendance-le-succes-des-recettes-de-grands-meres_2042897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Décret anti-immigration de Trump : la riposte de la Silicon Valley","description":"Aux États-Unis, des grandes entreprises faisant la fortune de la Silicon Valley se mobilisent contre le décret anti-immigration de Donald Trump.C'est la riposte des grands patrons de la Silicon Valley (Californie). Mark Zuckerberg de Facebook, Tim Cook d'Apple, Reed Hastings, le PDG de Netflix, tous dénoncent le décret anti-immigration de Donald Trump. Cet homme photographié lors d'une manifestation à San Francisco, c'est Sergueï Brin, le fondateur de Google d'habitude extrêmement discret. Les grandes entreprises américaines de la nouvelle économie recrutent depuis toujours des milliers de migrants. Mark Zuckerberg prend position Chez Apple, on rappelle même que Steve Jobs, l'inventeur de l'iPhone, était lui-même fils d'immigrés syriens. Chez Facebook, le PDG Mark Zuckerberg réputé proche de l'opposition démocrate prend position. \"Les États-Unis sont une nation de migrants, et nous devrions en être fiers\", assure-t-il. Des paroles et des actes. Le PDG d'Airbnb Brian Chesky annonce dans un tweet que sa société veut héberger gratuitement les réfugiés. D'autres patrons disent même comprendre les milliers d'Américains qui défilent dans les rues.","date":"2017-01-30T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/decret-anti-immigration-de-trump-la-riposte-de-la-silicon-valley_2043347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Cécile Alduy décrypte les mots des politiques","description":"Cécile Alduy, auteure de \"Ce qu'ils disent vraiment\", est l'invitée du journal de 13 heures de ce lundi 30 janvier. Elle a décrypté les mots des candidats à la présidentielle. 1 350 discours ont été disséqués.Cécile Alduy a décrypté les mots des candidats à la présidentielle dans son livre intitulé \"Ce qu'ils disent vraiment\". Elle est l'invitée du journal de 13 heures ce lundi 30 janvier. 1 350 discours disséqués pour comprendre \"Ce qu'ils disent vraiment\", comme l’indique le titre de son ouvrage. Cette chercheuse a travaillé avec un logiciel dans lequel elle a entré plus de 2,5 millions de mots. Un langage très standardisé \"À part Jean-Luc Mélenchon, on constate une tendance à l'uniformisation du langage. Ce sont toujours les mêmes mots qui reviennent : laïcité, République, sécurité. C'est un langage très standardisé\", explique Cécile Alduy. Une exception donc : Jean-luc Mélenchon. Il est à la fois \"plus littéraire et plus populaire\" selon la professeure de littérature. Elle lui trouve un langage plus familier, mais la capacité également à citer des poètes. Il jongle avec les mots et est \"un homme du verbe\", selon Cécile Alduy.","date":"2017-01-30T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/melenchon/cecile-alduy-decrypte-les-mots-des-politiques_2042915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
{"title":"Attentat meurtrier : \"le principal suspect est un jeune Canadien, issu d'une famille bourgeoise\"","description":"En direct de Washington (États-Unis), Jacques Cardoze fait le point sur l'enquête en cours de l'attentat meurtrier dans une mosquée au Canada.Un attentat meurtrier a touché Québec (Canada), hier, dimanche 29 janvier. Un ou deux hommes cagoulés ont fait irruption dans une mosquée et ont tiré, tuant six personnes et en blessant huit autres. En sait-on plus sur le mobile du ou des tueurs ? \"L'enquête est pour le moins mystérieuse, officiellement instruite comme étant un acte de terrorisme. Le principal suspect est un jeune Canadien, issu d'une famille bourgeoise, vivant dans une banlieue cossue\", explique Jacques Cardoze en direct de Washington (États-Unis). En possession d'une arme Le domicile du suspect a été perquisitionné. \"Selon une chaîne de télévision locale, il aurait été trouvé en possession d'une arme, un AK47, une arme lourde. Quelles sont ses motivations ? Peut-on parler d'islamophobie, de racisme, de motivations plus personnelles et plus obscures ? Les policiers n'en savent rien\", complète le journaliste.","date":"2017-01-30T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/canada/quebec/attentat-meurtrier-le-principal-suspect-est-un-jeune-canadien-issu-d-une-famille-bourgeoise_2043327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-30-janvier-2017_2032763.html","containsWordGlobalWarming":false}
{"title":"Miss Univers : la Française Iris Mittenaere couronnée","description":"La Française Iris Mittenaere a été sacrée Miss Univers. Une première pour la France depuis plus de 60 ans.Elle a réussi à charmer le monde entier et à remporter la couronne de Miss Univers. À 24 ans, Iris Mittenaere est une jeune femme heureuse, qui ne réalise pas encore tout à fait ce qui lui arrive. \"Je suis toujours en train de toucher la couronne et de me dire ‘Oh mon Dieu, je l’ai gagnée’, c’était une grande surprise\", s’amusait-elle après son sacre. Pour gagner, elle a joué le jeu du maquillage appuyé et des faux cils, elle qui revendique son naturel, comparé aux autres miss, très portées sur la chirurgie esthétique. \"Je pense que c’est bien d’arriver là sans avoir fait de chirurgie esthétique, pour prouver aux gens qu’on n’en a pas besoin et que c’est dommage de gâcher sa beauté avec ça\". La fierté du Nord La dernière Miss Univers française a été sacrée il y a 64 ans. À l’époque, le concours était bien différent, mais le remporter était déjà un exploit. Élue Miss France en 2016, Iris Mittenaere fait la joie des habitants du Nord, et particulièrement de ceux de son village natal.","date":"2017-01-30T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tv/miss-france/miss-univers-la-francaise-iris-mittenaere-couronnee_2042971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-30-janvier-2017_2032233.html","containsWordGlobalWarming":false}
