{"title":"France Gall et Michel Berger : de l'amour et des chansons","description":"En ce jour d'automne en 1974, le public découvre en direct le beau sourire qui illumine soudain le visage de France Gall. Au piano, Michel Berger, un homme talentueux, qui n'est pas encore une star. À ce moment-là, elle est en train de tomber amoureuse et de devenir la groupie du pianiste. Un amour réciproque : dans la première chanson qu'il écrit pour elle, il trouve les mots pour le dire et lui faire sa déclaration. Ils se marient en 1976 et partent en voyage de noces à New York. \"L'un chante pour l'autre\" Leur passion commune pour le jazz et la pop donnera le ton de leurs collaborations musicales. Les apparitions télévisées où ils chantent ensemble sont rares, car leurs carrières se déroulent en parallèle, mais leur complicité est totale. \"Ils s'entendaient tellement bien que finalement ça se transmet, ça se voit. Aujourd'hui on écoute les chansons de Michel et de France et, à la limite, l'un chante pour l'autre\", estime Thierry Boccon-Gibod, photographe ami du couple. Mais ce n'est qu'en 1992 qu'ils signeront enfin un album duo. Ils vécurent d'amour et de musique, pendant 17 ans.","date":"2018-01-06T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/mort-de-france-gall/france-gall-et-michel-berger-de-l-amour-et-des-chansons_2550061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Le nourrisson kidnappé est de retour à l'hôpital","description":"Le petit Tizio, âgé de deux mois, a retrouvé sa chambre d'hôpital et les bras de sa mère samedi 6 janvier au soir à Toulouse. Malgré 24 heures sans soins, l'état de santé de l'enfant ne s'est pas aggravé. C'est à Belcaire, dans l'Aude, à 140 kilomètres de Toulouse, dans cette maison familiale que l'enfant a été découvert samedi soir vers 21 heures, avant d'être pris en charge par les secours. Les raisons du père seront connues lundi Son père, Brendan, et le frère de celui-ci ont été interpellés par les gendarmes, après 24 heures de cavale. Un habitant de la commune avait repéré le véhicule du père, une Peugeot 307 blanche, signalée dans l'alerte enlèvement. Il a aussitôt alerté la brigade de gendarmerie basée dans le village. Mais pourquoi ce père aimant a-t-il enlevé son enfant ? Sa garde à vue, ainsi que celle de son frère, doit être prolongée ce dimanche soir, mais l'on sait que le père parle sans retenue et explique clairement les raisons de son geste, qui seront communiquées à la presse lundi.","date":"2018-01-06T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/enlevement-d-un-nourrisson-a-toulouse/le-nourrisson-kidnappe-est-de-retour-a-l-hopital_2550063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"France Gall : une vie en chansons","description":"Née dans une famille de musiciens, France Gall se prénomme en réalité Isabelle. Son premier disque sort le jour de ses 16 ans, et le succès est fulgurant. Robert Gall, son père, est un parolier renommé. Il lui écrit ses premiers tubes, comme Sacré Charlemagne. Puis viendra Serge Gainsbourg. À 17 ans, elle remporte grâce à lui le grand prix de l'Eurovision. Elle concourt alors pour le Luxembourg avec Poupée de cire, poupée de son. Le beau Serge se joue de son innocence. Il compose des chansons ambiguës, et se délecte de sa candeur. 1,5 million d'exemplaires France Gall a 27 ans lorsqu'elle rencontre Michel Berger, son grand amour et son alter ego musical. Avec lui, elle va enfin trouver son propre style, son propre swing et enchaîner les tubes. De leur union naitront deux enfants et sept albums. Des chansons romantiques comme Si, maman si, d'autres plus rock, à l'instar de Résiste. Sa chanson dédiée à Ella Fitzgerald se vendra à 1,5 million d'exemplaires à travers le monde.","date":"2018-01-06T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/mort-de-france-gall/france-gall-une-vie-en-chansons_2550031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les départementales bientôt limitées à 80 km/h","description":"80 km/h au lieu de 90 sur les routes départementales à double sens et sans séparateurs, l'idée est diversement accueillie par les automobilistes. Une baisse de 10 km /h qui doit permettre de réduire le nombre de morts sur les routes : 3 477 en 2016. Ses défenseurs estiment que cette volonté du gouvernement permettra de sauver près de 400 vies par an. Les associations d'automobilistes mécontentes Un chiffre réfuté par les associations d'automobilistes qui jugent la réforme inutile. \"C'est une décision politique. Cette mesure va frapper les esprits, mais elle ne va pas donner de résultats\", affirme Daniel Quéro, président de 40 millions d'automobilistes. La limite à 90 km/h existe en France depuis 1974. En pleine crise pétrolière, l'enjeu est à l'époque plus économique que sécuritaire et fait déjà des mécontents. En passant les 400 000 km de son réseau secondaire à 80 km/h, la France rejoint le Danemark, les Pays-Bas et la Suisse qui appliquent déjà cette limitation.","date":"2018-01-06T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/securite-routiere-les-departementales-bientot-limitees-a-80-km-h_2550041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Mort de France Gall : l'émotion du peuple de France","description":"Ce dimanche 7 janvier au matin, de nombreux Français veulent faire leur déclaration à France Gall, et en musique, en fredonnant ses si nombreux tubes. \"Résiste, prouve que tu existes\", chante une femme interrogée dans la rue. \"Moi je la trouvais classe, je trouve que c'était une grande dame quoi\", confie un jeune homme au micro de France 2. \"On a tous un petit bout de chanson je pense, dans la tête\" France Gall est l'icône d'une époque, de \"ces années où on était tous au bahut là, et on passait ces titres-là dans les soirées sans modération\", se souvient un homme, visiblement nostalgique. Pour cette jeune femme, \"ça fait partie des personnalités que les Français gardent dans le coeur. On a tous un petit bout de chanson je pense, dans la tête\". \"J'ai une petite fille qui a sept ans, je lui chante 'Poupée de cire, poupée de son', et on la mime\", confie une femme, fraîchement grand-mère.","date":"2018-01-06T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/mort-de-france-gall/mort-de-france-gall-l-emotion-du-peuple-de-france_2550093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"France Gall : une vie d'engagement","description":"Babacar : cette chanson symbolise le lien intime de France Gall avec l'Afrique, l'histoire d'un petit garçon nommé Babacar qu'elle rencontre au Sénégal. Il restera au Sénégal, et la chanteuse s'assurera qu'il ne manque de rien. L'Afrique deviendra ensuite son combat. L'accès à l'eau, l'éducation, du Mali au Sénégal... Elle lance, aux côtés d'autres artistes, une organisation humanitaire pour financer des projets locaux. Au large de Dakar, elle avait une maison : les habitants de son quartier sont en deuil au jour de sa mort, le dimanche 7 janvier. Impliquée dans la vie locale Pour le journaliste Yves Bigot : \"elle vivait la vie simple et naturelle du continent en restant très impliquée dans la vie locale. Les années 80 ont été la décennie de l'engagement, pour Amnesty International, pour la libération de Nelson Mandela. Il s'agissait d'aider l'Afrique en aidant ses habitants à retrouver leur richesse passée.\"","date":"2018-01-06T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/mort-de-france-gall/france-gall-une-vie-d-engagement_2550053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Charlie Hebdo, Hyper Cacher : journée d'hommages","description":"À Charlie Hebdo tout d'abord, sur le boulevard Richard-Lenoir, ensuite, devant la supérette Hyper Cacher enfin, trois cérémonies d'une grande sobriété. Ce que souhaitaient les familles ? Pas de discours. Le président Macron, la maire de Paris Anne Hidalgo, Manuel Valls pour l'ancien gouvernement ont juste écouté les noms des victimes. D'abord, les 11 assassinés à Charlie Hebdo. Puis, boulevard Richard Lenoir, le policier assassiné par les deux terroristes en fuite : Ahmed Merabet. \"On peut être présent, on peut ne pas l'être\" Enfin, devant la supérette Hyper Cacher de la Porte de Vincennes, les quatre personnes assassinées par un autre terroriste. À chaque fois, le président ou son épouse consacrent un moment aux familles des victimes. Le public, lui, est clairsemé. \"Je pense qu'il y a différentes façons d'y penser. On peut être présent, on peut ne pas l'être. Mais bon, je pense que quand il y a des moments importants, je crois que la France sait être présente\", juge un homme venu rendre hommage aux victimes. Un hommage sera rendu demain à la policière Clarissa Jean-Philippe, assassinée elle aussi, à Montrouge (Hauts-de-Seine).","date":"2018-01-06T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/charlie-hebdo-hyper-cacher-journee-d-hommages_2550033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Pour Yves Bigot, France Gall \"exprimait l'universel\"","description":"Pourquoi la mort de France Gall provoque-t-elle tant d'émotion ? \"Parce qu'après avoir été une des quatre yéyé girls des années soixante avec Sylvie Vartan, Françoise Hardy, et Sheila, elle est devenue, à travers les chansons de Michel Berger, celle qui exprimait à la fois les émotions intimes des jeunes filles, mais aussi des garçons des années 70, des années 80\", analyse Yves Bigot, journaliste et auteur de la biographie \"Quelque chose en nous de Michel Berger\". \"Elle était la plus grande vedette française de ces décennies-là. Mais aussi, au-delà de cette intimité, elle exprimait également l'universel, qui était contenu dans les messages de ses chansons, et l'engagement, qui était à la fois sociétal et humanitaire qui allait avec.\" \"Une chanteuse de jazz frustrée\" \"Il faut voir qu'avec Michel et Daniel Balavoine, ils étaient membres, autour du journaliste Lionel Rotcage, de la branche française de Band Aid de Bob Geldof, qui s'appelait Action école\", poursuit le journaliste. France Gall était une femme libre, une femme qui s'est libérée. \"Elle avait du caractère France, et c'était une interprète remarquable aussi\", estime Yves Bigot. \"Certes, elle était le haut-parleur de Michel Berger, parce qu'elle était beaucoup plus populaire que lui, donc c'est elle qui faisait passer les messages qui leur tenaient tant à coeur, à tous les deux. Mais c'était une interprète remarquable, une très bonne artiste de scène, parce qu'une chanteuse de jazz frustrée d'une certaine façon, mais avec un sens rythmique impeccable, avec beaucoup de dynamique (...).","date":"2018-01-06T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/mort-de-france-gall/pour-yves-bigot-france-gall-exprimait-l-universel_2550071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : deux pompiers et deux adolescents perdent la vie dans un incendie","description":"Devant la caserne de Lillers (Pas-de-Calais), les proches, les amis ont les larmes aux yeux. Deux adolescents ont perdu la vie dans un incendie dans la nuit du 6 au 7 janvier, ainsi que deux jeunes sapeurs-pompiers volontaires qui tentaient de leur porter secours. Le drapeau est en berne. L'un des deux volontaires confiait à ses amis son ambition de devenir pompier professionnel. Plusieurs blessés Dans la nuit, le feu a envahi une maison à Estrée-Blanche, les flammes s'échappent des fenêtres du premier étage. Deux adolescents sont piégés par les flammes, tout comme les deux jeunes pompiers. Les parents parviennent à s'en sortir : la mère est admise en urgence absolue à l'hôpital de Lille (Nord). Un troisième pompier a été hospitalisé, mais ses jours ne sont pas en danger. Les gendarmes cherchent toujours à déterminer l'origine du feu.","date":"2018-01-06T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/pas-de-calais-deux-pompiers-et-deux-adolescents-perdent-la-vie-dans-un-incendie_2550039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Très fortes chutes de neige attendues dans les Alpes","description":"Près de quatre jours après le passage de la tempête Eleanor sur la France, onze départements sont toujours en alerte vigilance inondations, dont trois pour fortes pluies : l'Hérault, l'Aude et les Pyrénées orientales. Les intempéries ont causé la mort d'au moins cinq personnes. La prudence est de mise puisque ce soir, la Savoie et les Hautes-Alpes sont également sous surveillance, cette fois en raison des risques d'avalanches. Sur place, le journaliste Ambroise Bouleis revient sur les fortes chutes de neige attendues sur l'ensemble des massifs, en direct d'Abries (Hautes-Alpes). Des risques de coupures de routes et des avalanches \"Ce sont jusqu'à 2 mètres de neige qui sont attendus d'ici demain soir à la frontière franco-italienne, et c'est l'effet de ce qu'on appelle un retour d'est. C'est un phénomène peu fréquent, qui ramène en France une perturbation venue d'Italie\", indique-t-il. Les risques ? \"Des coupures de routes. On a donc des déneigeuses qui se tiennent prêtes à intervenir sur les principaux axes routiers, et puis les pompiers vont même prépositionner les équipes de secouristes dans trois villages du Quayrat dans les Pyrénées, qui pourraient se retrouver isolés demain. Autre danger : des avalanches : la préfecture de Hautes-Alpes invite à ne pas skier hors des pistes ouvertes et appelle tous les automobilistes à savoir renoncer à emprunter les routes les plus enneigées\", explique le journaliste.","date":"2018-01-06T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/tres-fortes-chutes-de-neige-attendues-dans-les-alpes_2550069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Carmen : des œuvres intouchables ?","description":"On n'avait jamais vu cela depuis un siècle et demi d'histoire de Carmen. Georges Bizet, le créateur de l'opéra en 1975, n'avait pas imaginé une telle fin à son oeuvre. Avant d'être assassinée par son amant, cette fois, c'est Carmen qui tue Don José. Une adaptation qui s'écarte de l'oeuvre originelle qui a toujours mis en scène la mort violente de la jeune bohémienne. Le metteur en scène Léo Muscato dit assumer son choix artistique, refusant qu'on applaudisse le meurtre d'une femme. \"En art, on est totalement libre\" Jusqu'où va le droit à l'audace, dans l'adaptation d'une oeuvre ? Il y a un an, à l'Opéra Bastille, une Carmen modernisée était entourée de voitures sur scène, mais l'histoire n'était pas modifiée. L'audace n'empêche pas la fidélité à l'Histoire. Pour Emmanuelle Giuliani, chef du service culture au journal La Croix,\"Modifier la fin risque de changer toute la perception qu'on a de l'ensemble de l'opéra. Donc pourquoi pas, parce qu'en art, on est totalement libre, bien sûr, et il ne faut pas brider la créativité, mais il faut le faire avec de très solides arguments et dramatiques et musicaux\".","date":"2018-01-06T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/carmen-des-oeuvres-intouchables_2550109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
{"title":"Disparition de France Gall : les personnalités lui rendent hommage","description":"Elle a tenu une place centrale sur la scène musicale française. Aujourd'hui, 7 janvier, France Gall nous a quittés, les artistes lui rendent hommage. Hugues Aufray salue une artiste \"pleine de vie, joyeuse, gaie et dynamique\". En 2015, elle dirige la comédie musicale Résiste : le metteur en scène se souvient d'une énergie débordante. Emmanuel Macron, Nicolas Sarkozy ou encore Pierre Laurent ont eux aussi tenu à rendre hommage à l'artiste. Une pudeur attachante Depuis plusieurs dizaines d'années, France Gall vivait en retrait de la scène médiatique. Dans les années 80, avec Michel Berger, elle évitait déjà tout déballage public, tout partage de sa vie privée. Pour le journaliste Yves Bigot, cette pudeur \"participe à la formidable affection que les Français avaient pour elle\". Dans les années 90, elle perd son mari et sa fille, cela a beaucoup joué dans la suite de sa carrière.","date":"2018-01-06T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/mort-de-france-gall/disparition-de-france-gall-les-personnalites-lui-rendent-hommage_2550059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-janvier-2018_2539609.html","containsWordGlobalWarming":false}
