{"title":"Émissions de CO2 : la France peut encore mieux faire","description":"La chaleur qui envahit la France va provoquer jeudi 25 juin un pic de pollution à l'ozone dans la capitale; la municipalité a donc décidé de mettre en place une circulation alternée. Seuls les véhicules avec des vignettes Crit'Air 0, 1, et 2 seront autorisées. Pourtant, le confinement de huit semaines a permis de voir une baisse des émissions de CO2, là où l'an dernier elle n'a été que de 1%, ce qui est bien trop peu. Si le chiffre confirme une tendance enclenchée en 2005, il n'en reste pas moins qu'à cette vitesse la France aura du mal à tenir ses engagements climatiques, et atteindre la neutralité carbone en 2050. Le secteur des transports tarde à muter Les émissions vont devoir être divisées par cinq, ce qui semble irréaliste aux yeux de l'association France nature environnement, qui pointe que l'objectif de 2% par an est non seulement manqué, mais déjà en lui-même insuffisant selon l'ONU. Sur le podium des secteurs qui polluent le plus, on retrouve la production d'énergie dans les habitations (19%), l'élevage de bovins (19%), mais surtout les transports (31%). Et selon les spécialistes, la transition vers les énergies propres n'est pas assez rapide. \"La transformation du secteur des transports n'avance pas vite\", confirme Pascal Charriau, président d'Enerdata.","date":"2020-06-23T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/emissions-de-co2-la-france-peut-encore-mieux-faire_4020575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Justice : une lettre d'Emmanuel Macron crée la polémique","description":"Emmanuel Macron est-il directement intervenu dans une procédure judiciaire pour aider son bras droit Alexis Kohler, le secrétaire général de l’Élysée, son ancien directeur de cabinet à Bercy ? Mediapart l'affirme mercredi 24 juin en révélant le contenu d'une note personnelle signée de sa main datant de juillet 2019. A l'époque, Alexis Kohler est soupçonné d'avoir caché à Bercy ses liens familiaux avec la famille Aponte, à la tête de la société MSC, premier pourvoyeur de commandes des chantiers de Saint-Nazaire (Loire-Atlantique). Une affaire classée sans suite Une enquête est ouverte par le parquet national financier pour prise illégale d’intérêts. Le 1er juillet 2019, une lettre est versée au dossier. Elle semble laver Alexis Kohler de tout soupçon. Quel rôle cette attestation a-t-elle joué dans la procédure ? Mediapart explique que l’enquête prend un autre tournant. D'abord accablante envers Alexis Kohler, l’enquête conclut finalement à l'absence de conflit d’intérêts. L'affaire est même classée sans suite.","date":"2020-06-23T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-alexis-kohler/justice-une-lettre-d-emmanuel-macron-cree-la-polemique_4020583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"ENQUÊTE FRANCE 2. Des centaines de tonnes de déchets belges déversés à la frontière française","description":"C’était juste avant le confinement. Dans la campagne en Meurthe-et-Moselle, des centaines de tonnes de déchets ont été déversées illégalement. \"L'œil du 20 heures\" a mené l’enquête et découvert un trafic international qui pollue la Lorraine. A Haucourt-Moulaine, au début du printemps, nous avions rencontré l’ancien maire (PS) Jacques Marteau. Devant les montagnes de déchets déversés dans sa commune, il se disait inquiet du coût du nettoyage. Pour lui, pas de doutes, “c’est une mafia qui gère ce genre de choses”. Au total, 500 tonnes de gravats mélangés à des déchets ménagers ont été déversés à Haucourt Moulaine. Et sur des terrains municipaux, 200 tonnes ont été déchargées illégalement à Rédange, 80 tonnes à Hayange. En à peine quelques semaines, près d’une dizaine de villages lorrains ont été souillés. Une enquête est ouverte. A Rédange en Moselle, les riverains ont mené la leur, et ont découvert des poubelles provenant d’une même zone en Belgique. “Tout ce qu’on a retrouvé provient du coin d’Anvers, de Brecht”, pointe Jessica Guiot d’Autruche, première à avoir repéré les tas d’ordures s’accumuler à quelques 100 mètres de chez elle. 108 euros la tonne Elle et ses voisins ont réussi à prendre des photos de plusiers camions immatriculés en Belgique, du transporteur Jost. Au téléphone, ce dernier reconnaît avoir déversé une vingtaine de remorques, soit près de 200 tonnes aux emplacements indiqués par son client, mais affirme avoir été trompé : “Nous nous considérons comme victimes au même titre que les communes qui ont été touchées,\" déclare la chargée de communication du groupe Véronique Hustin. \"Nous avons déposé une plainte au tribunal des entreprises de Bruxelles.” Toutes ces ordures viennent d’une des plus grandes déchetteries de Belgique. Le gérant pensait avoir trouvé en France une filière pour se débarrasser des déchets qu’il ne peut traiter sur place. Lui aussi se dit victime : “Nous avons payé 108 euros la tonne pour nous débarraser de ces déchets. Ils nous ont dit qu’ils comptaient en recycler une partie et que le reste irait dans différents endroits en France.” “C’est une usurpation d’identité” La déchetterie pensait envoyer les cargaisons dans un centre de tri en France. Chez Eco Déchets, comme indiqué sur les bons de livraison que nous avons retrouvés. Mais au siège d’Eco-déchets à Lyon, le directeur de l’entreprise tombe des nues. “C’est un faux !\" déclare-t-il en voyant un des bons de livraison que nous lui présentons. \"Ca ressembe à notre logo mais voyez-vous, sur le tampon il manque des chiffres au numéro SIRET”, ajoute-t-il, incrédule. “C’est inadmissible, c’est inacceptable, je vais porter plainte parce que c’est une usurpation d’identité.” Mais il manque un personnage important dans ce négoce : l’intermédiaire qui a mis en relation tous ces acteurs. Payé par la déchetterie pour récupérer les déchets, il les confiait à des transporteurs censés les déposer dans des centres de tri en France. Les polices françaises et belges enquêtent sur lui. Nous l’avons retrouvé dans une vidéo Youtube où il interprète “Blues en mineur” du fameux guitariste Django Reinhardt. Pas tout à fait son coeur de métier, en somme. Entre deux airs de jazz manouche, Johnny Demeter a accepté de nous rencontrer. Il dément avoir falsifié les bons de livraison, et se dit lui aussi victime d’un autre intermédiaire dont il refuse de révéler l’identité. “Il y a eu quelqu’un sur place, je donnerai les noms à la justice,” annonce-t-il. Johnny Demeter pouvait-il ignorer que ces chargements étaient déversés de manière sauvage ? “Oui, jusqu’au mois dernier quand la police municipale me contacte en me disant que les chauffeurs ont fait des dépôts sauvages,” répond-il. Pour autant, ce dernier reconnaît que le transport de déchets belges vers la France lui a rapporté entre “200 et 220 000 euros”. Le parquet de Lille a ouvert une enquête pour escroquerie en bande organisée et association de malfaiteurs. Une autre enquête en Belgique est également en cours. En attendant, ces déchets belges polluent toujours la Lorraine.","date":"2020-06-23T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/alerte-pollution/enquete-france-2-des-centaines-de-tonnes-de-dechets-belges-deverses-a-la-frontiere-francaise_4020537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Emploi : les travailleurs détachés visés par Macron","description":"Les travailleurs détachés sont dans le viseur du président. Ils sont venus d'autres pays d'Europe et coûtent moins cher aux entreprises françaises. Alors que les licenciements pourraient se multiplier, Emmanuel Macron joue la carte de la préférence nationale pour l'emploi face aux syndicats. Des contrôles plus stricts Plus de 228 000 travailleurs détachés sont sur le sol français. A l'avenir, il faudra choisir. Si une entreprise veut bénéficier du chômage partiel ou supprimer des emplois, le recours aux travailleurs détachés sera limité. Si une entreprise ne déclare pas correctement les travailleurs détachés, le chantier ou l'activité sera immédiatement suspendu. Ces mesures inquiètent dans plusieurs secteurs comme l'agriculture, les transports, le BTP ou l'industrie qui ont souvent recours au travail détaché.","date":"2020-06-23T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/emploi-les-travailleurs-detaches-vises-par-macron_4020557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Municipales à Lyon : un duel fratricide pour Gérard Collomb qui s'allie à la droite","description":"Direction la ville de Lyon (Rhône), fief de Gérard Collomb, à quatre jours du second tour des élections municipales. L'ancien ministre a décidé de renoncer à la présidence de la métropole durant l'entre-deux tours, et a annoncé son soutien au candidat Les Républicains, ces derniers soutenant l'élection de son protégé à la mairie. Un revirement qui fait que ses anciens amis de la gauche sont devenus ses ennemis, et ses anciens adversaires ses alliés. Cet accord a été négocié afin de faire barrage aux écologistes, largement en tête après le premier tour, et aujourd'hui il faut se trouver des points communs en catastrophe. Une alliance \"simplement pour battre les écologistes\" \"Nous allons vivre une grande crise économique, et on sait bien que les Verts, ce n'est pas leur spécialité que de gérer l'économie. Ensemble, nous avons à peu près la même vision sur le développement économique de cette agglomération\", assure Gérard Collomb flanqué de son nouveau poulain. \"Il s'allie avec son adversaire de droite, qui était son opposition, pas autour d'un projet mais simplement pour battre les écologistes. Alors qu'au premier tour il expliquait qu'il fallait faire plus d'écologie\", relève Bruno Bernard, tête de liste écologiste. François-Noël Buffet, candidat de la droite, brandit l'alliance \"des écologistes radicaux et de l'extrême gauche\" comme \"une aventure au sens du danger\" pour la métropole.","date":"2020-06-23T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-a-lyon-un-duel-fratricide-pour-gerard-collomb-qui-s-allie-a-la-droite_4020599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Travailleurs détachés : Macron sur les traces de Donald Trump ?","description":"Afin de limiter les effets sur l'emploi de la crise économique déclenchée par le coronavirus, Emmanuel Macron s'est entretenu avec les partenaires sociaux mercredi 24 juin. Parmi les sujets sur la table, une limitation des recours aux travailleurs détachés par les entreprises. Selon la journaliste économique de France 2, Alexandra Bensaïd, le président de la République hausse le ton, façon Donald Trump. \"La méthode de l'exécutif est beaucoup plus subtile\" \"Faire du Trump, ce serait monter des murs, ne plus donner de green cards. S'il le voulait, Emmanuel Macron ne le pourrait pas. L'Europe, notre club des 27 que nous avons choisi, nous interdit une telle brutalité. Et même la libre circulation des personnes est au cœur du projet. C'est pour cela que la méthode de l'exécutif est beaucoup plus subtile. On va dire qu'à la moindre fraude, le chantier sera fermé immédiatement.\"","date":"2020-06-23T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/travailleurs-detaches-macron-sur-les-traces-de-donald-trump_4020577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Camping-car : de plus en plus de Français investissent","description":"Avaler les kilomètres, retrouver un goût de liberté sur la route, un rêve enfin réalisé pour Michael. Pour s'offrir cette liberté, ce père de famille a investi 20 000 € pour un modèle de camping-car d'occasion avec tout le confort d'un appartement à l'intérieur. Ici, tout est millimétré avec une salle de bains et une minuscule cuisine au gaz. Les ventes décollent Cet été, il l'assure, il prendra la route avec ses filles un week-end sur deux. Il n'est pas le seul à miser sur le camping-car pour les vacances. Dans une concession, il y en a pour tous les goûts et tous les budgets. Il faut compter 270 000 € pour un camping-car grand luxe. La salle de bains est équipée d'une grande douche. Les nouveaux clients sont toujours plus nombreux. Les ventes ont quadruplé par rapport à l'an passé. Un engouement bienvenu pour les entreprises du secteur.","date":"2020-06-23T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/camping-car-de-plus-en-plus-de-francais-investissent_4020579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le Portugal a amorcé un reconfinement","description":"Parmi les pays d'Europe de l'ouest, le Portugal était jusque-là un modèle, quant à sa manière de gérer la pandémie de coronavirus. Au printemps, alors que l'Espagne, la France ou encore l'Italie déploraient des milliers de morts, moins de 2 000 personnes perdaient la vie dans le pays. Mais depuis plusieurs jours, le Portugal fait état d'une résurgence du Covid-19. La région autour de sa capitale, Lisbonne, est à nouveau confinée. Une amende de 350€ pour non-respect du confinement Les rassemblements de plus de dix personnes sont notamment à nouveau interdits. \"Jusqu'à présent, la police portugaise infligeait peu d'amendes pour non-respect du confinement. Elle comptait sur le réel civisme sanitaire de sa population. Désormais, toute personne qui participera à un rassemblement non autorisé se verra infliger une amende de 350 euros\", explique la journaliste Maryse Burgot, depuis Lisbonne.","date":"2020-06-23T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-portugal-a-amorce-un-reconfinement_4020559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Immobilier : l'encadrement des loyers n'est pas respecté","description":"Chercher un logement avec un loyer modéré, c'est presque impossible à Paris. Pourtant, depuis un an, dans la capitale, le prix de la location est encadrée par la loi. Mais les agences semblent souvent l'oublier. En caméra cachée, nous avons fait le test. Dans une vitrine, un bien attire notre attention : un appartement de 21 mètres carrés pour 1 250 € par mois, soit 59 € du mètre carré, 22 de plus que le plafond maximum autorisé. Des prix en hausse Pour l'agent immobilier, rien d'anormal, il suit la loi du marché. Au lancement du dispositif, le 1er juillet 2019, les prix ont commencé à baisser. Mais rapidement, la courbe est repartie à la hausse. Les raisons sont multiples. Il n'y a pas de contrôle effectué, ni par l’État ni par la mairie. Les locataires doivent prendre en charge le recours. À Paris, selon une enquête, 1 logement sur 2 serait loué au-dessus du plafond autorisé.","date":"2020-06-23T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/encadrement-des-loyers/immobilier-l-encadrement-des-loyers-n-est-pas-respecte_4020587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Télétravail : ces entreprises qui ont décidé de se débarrasser de leurs bureaux","description":"Durant le confinement en France, 4 salariés sur 10 étaient en télétravail, et ils seront bientôt trois millions à l'exercer régulièrement selon le ministère du Travail. Si bien que certains patrons envisagent de se séparer des bureaux qui deviendront inutilisés. C'est le choix fait par ce directeur de cabinet de conseil qui louait 130 mètres carrés de bureaux pour ses cinq employés de passage. Il vient de résilier son bail, il n'aura plus de locaux en septembre. Les réunions ou événements se feront dans des bars ou des restaurants, et c'est désormais une nouvelle manière de travailler en équipe qui s'installe, et 3 800 euros d'économies par mois à la clé. La liberté de travailler d'où on le souhaite \"À un moment donné on pense qu'être dans les bureaux ça vaut travail, ça vaut performance. Alors que sans bureaux, on sera obligés en permanence de n'être unis que par la mission commune, par nos objectifs\", pose Olivier Babeau, président fondateur de l'Institut Sapiens. Ce fonctionnement à distance, l'entreprise ne le pratiquait pas avant. Mais depuis le confinement, tous les salariés sont devenus des convertis. \"Si demain je veux aller travailler à la campagne, à la mer, en Alsace, en Ardèche ou en Bretagne, je peux le faire\", donne comme exemple Erwann Tison, salarié de Sapiens. Et ce sans arrêter de travailler.","date":"2020-06-23T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/teletravail-ces-entreprises-qui-ont-decide-de-se-debarrasser-de-leurs-bureaux_4020591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Art : le Louvre va rouvrir le 6 juillet","description":"Le Louvre a annoncé que la crise du coronavirus lui avait coûté pas moins de 40 millions de pertes, sa clientèle étant surtout étrangère. Mais si le plus grand musée de France est déjà sûr de voir sa fréquentation chuter cet été, l'ancien château des rois de France a au moins un horizon pour sa réouverture. En effet, le Louvre accueillera à nouveau des visiteurs à partir du 6 juillet. Et à une dizaine de jours de cette date, les équipes s'activent. \"Le musée attend des visiteurs\" \"Le Louvre vient de connaître une période très particulière, vide pendant plusieurs mois. Il n'a jamais été fait pour cela. Ce n'est pas la mission du musée, le musée attend des visiteurs\", explique Jean-Luc Martinez, président-directeur de l'établissement public du musée du Louvre. Si le Louvre sera le dernier des grands musées parisiens à rouvrir, cela s'explique par la taille de l'établissement. \"Refaire marcher la machine prend du temps\", justifie la directrice de la communication.","date":"2020-06-23T22:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/louvre/art-le-louvre-va-rouvrir-le-6-juillet_4020589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Pic de chaleur : comment conjuguer canicule et coronavirus ?","description":"Quand il fait plus de 30°C, personne n'a envie de porter un masque. Depuis mardi 23 juin, et encore plus mercredi, la France fait face à sa première vague de chaleur de l'été, avec des températures entre six et huit degrés au-dessus des normales saisonnières. Alors, difficile de respecter certaines mesures barrières, même si l'épidémie de coronavirus repart dans certains pays européens. Faire respecter les distances de sécurité sur le sable Sur les plages, souvent bondées, les municipalités sont obligées de trouver des solutions pour éviter que la canicule ne se transforme en une seconde vague de contamination. À l'entrée de la plage de Cassis, dans les Bouches-du-Rhône, des agents municipaux distribuent par exemple de fanions pour que chacun délimite son espace sur le sable. Un moyen de garder une certaine distance entre les groupes de plaisanciers. Mais une fois dans l'eau, rien de comparable. \"Ça fait du bien\", se réjouit un baigneur.","date":"2020-06-23T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pic-de-chaleur-comment-conjuguer-canicule-et-coronavirus_4020553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à la découverte des calanques de Piana","description":"C'est un site classé au patrimoine de l'Unesco. Et pour cause, les calanques de Piana, près du village de Porto en Corse-du-Sud, offrent un paysage d'une beauté rare. D'immenses falaises orangées qui se jettent dans une eau turquoise. \"Il faut savoir que ces roches sont très anciennes, environ 250 millions d'années\", explique un guide qui transporte des vacanciers sur son bateau. \"On se croirait aux Caraïbes\" Depuis le niveau de la mer, ce paysage mystique, que le diable jaloux en personne aurait sculpté, débride les imaginations. à chacun son interprétation. Et au cœur de ces cascades de pierres, une petite crique se niche. Un village de pêcheurs devenu le paradis des plongeurs. \"C'est magnifique, translucide. On se croirait aux Caraïbes\", s'emporte un plaisancier. Et au bout d'une route sinueuse, à flanc de montagne, le petit village de Piana, sans conteste l'un des plus beaux de France.","date":"2020-06-23T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-a-la-decouverte-des-calanques-de-piana_4020581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
{"title":"Chômage partiel : quelle est la nouvelle donne ?","description":"Emmanuel Macron s'est engagé mercredi 24 juin à maintenir le chômage partiel à 84% du salaire net jusqu'au 1er octobre. Il a aussi annoncé que le chômage partiel longue durée entrerait en vigueur dès le mois de juillet, et ce afin de prendre en charge une partie des salaires en cas de baisse d'activité dans une entreprise. Après un accord de branche ou dans une entreprise, le dispositif pourra durer jusqu'à deux ans, et permettra une réduction de 40% maximum du temps de travail. Par exemple, sur une semaine de 35 heures, les 21 heures travaillées seront payées intégralement. Pour les 14 heures restantes, qui seront chômées, le salarié percevra 84% du salaire net. L'État prendra en charge 80% de cette somme. Un dispositif sur du moyen terme \"C'est quand même un dispositif qui va prendre en charge des salariés dans des entreprises qui ont des difficultés d'ordre structurel, et plus d'un point de vue de court terme\", explique Mathieu Plane, économiste à l'OFCE. Le chômage partiel classique deviendra quant à lui moins avantageux, avec 72% du salaire net perçu, au lieu de 84%.","date":"2020-06-23T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-partiel-quelle-est-la-nouvelle-donne_4020593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-juin-2020_3994499.html","containsWordGlobalWarming":false}
