{"title":"Radicalisation : sept policiers privés d'arme depuis l'attaque de la préfecture","description":"Une vigilance renforcée a été mise en place pour repérer les fonctionnaires radicalisés. Changement d'apparence physique, propos ou comportements suspects… Ces signes font plus souvent l'objet d'un signalement. Mercredi 30 octobre, en commission d'enquête à l'Assemblée nationale, le préfet de police a dévoilé les premiers résultats : 48 signalements, dont 33 depuis le 3 octobre, la date de l'attaque. \"Sur l'ensemble des signalements, il y en a douze qui ont amené à désarmer les agents, dont sept depuis le 3 octobre\", a ainsi indiqué le préfet de police de Paris, Didier Lallement. La piste terroriste s'éloigne Il a aussi indiqué que la radicalisation de l'assaillant Mickaël Harpon n'avait pas été détectée. S'il s'était réjoui de l'attentat à \"Charlie Hebdo\", ses collègues n'avaient pas voulu en faire un signalement écrit. Depuis les perquisitions à son bureau et à son domicile, l'enquête progresse sur son profil. A-t-il agi sur ordre d'un réseau terroriste ? Selon les informations France 2, cette hypothèse s'éloigne. Aucun testament ou revendication n’aurait été retrouvé.","date":"2019-10-30T00:00:00.000+01:00","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/attaque-a-la-prefecture-de-police-de-paris/attaque-a-la-prefecture-de-paris-sept-policiers-prives-d-arme-depuis-l-attaque_3681961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attaque à de la mosquée de Bayonne : le parquet antiterroriste ne s'est pas saisi","description":"Si Claude Sinké, suspect dans l'attaque de la mosquée de Bayonne (Pyrénées-Atlantiques) a été mis en examen mercredi 30 octobre, le parquet antiterroriste ne s'est pas saisi de l'enquête. Deux raisons expliquent cette décision selon Anne-Charlotte Hinet. \"D'abord parce que les résultats de l'expertise psychiatrique réalisée sur le suspect ont conclu à une altération partielle de son discernement et/ou du contrôle de ses actes, ensuite parce qu'aucun lien de cet homme avec une quelconque organisation terroriste connue ou avec une idéologie terroriste n'a pu être établi à ce jour\", explique la journaliste en plateau. Dans quel cas le parquet antiterroriste peut se saisir d'une enquête ? Ainsi, le parquet antiterroriste n'est pas automatiquement saisi en cas d'attaque. \"C'est du cas par cas\", précise le journaliste. \"En août 2019, un jeune Afghan avait blessé un passant et tué plusieurs autres à un arrêt de bus ; des témoignages laissent d'abord penser à une attaque terroriste, mais les enquêteurs jugent que les propos du jeune homme en garde à vue sont incohérents (...) sur cette affaire le parquet antiterroriste a donc décidé de ne pas se saisir de l'enquête\", conclut-elle.","date":"2019-10-30T00:00:00.000+01:00","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-de-la-mosquee-de-bayonne/attaque-a-de-la-mosquee-de-bayonne-le-parquet-antiterroriste-ne-s-est-pas-saisi_3681975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève SNCF : faire circuler 8 TGV sur 10, est-ce possible ?","description":"Comment faire face à l'afflux de voyageurs dans l'ouest de la France, à la veille du week-end de la Toussaint ? La direction de la SNCF a promis 8 TGV sur 10 dès jeudi 31 octobre, malgré la grève qui affecte depuis 10 jours cette partie du territoire. Les usagers restent sceptiques : \"Ça va durer quoi, encore une semaine, dix jours ? C'est une incertitude permanente, c'est pénible\", s'agace une voyageuse. Mais pour assurer les voyages du week-end de Toussaint, la SNCF a peut-être trouvé la parade. Utiliser des rames d'autres secteurs La direction de la SNCF compte utiliser des rames TGV prévues pour d'autres destinations vers l'Atlantique. \"Les rames peuvent rouler partout, donc on adapte en permanence des flottes en fonction des réservations de nos clients. Donc là on va utiliser une douzaine de rames qui d'habitude circulent ailleurs dans le pays, pour venir renforcer l'accès atlantique, ce qui nous permettra d'acheminer l'ensemble de nos clients\", explique Benjamin Huteau, directeur industriel de la SNCF.","date":"2019-10-30T00:00:00.000+01:00","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-faire-circuler-8-tgv-sur-10-est-ce-possible_3681977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraite des cheminots : vers un report de la réforme ?","description":"Plutôt que d'être supprimé, le régime des retraites des cheminots va-t-il disparaitre avec le temps. Ce serait le principe de la \"clause du grand-père\". Dans les faits, on n'appliquerait pas la réforme des retraites aux agents en activité, mais on la réserverait aux nouveaux entrants. Il faudrait ainsi attendre 2060. Les cheminots d'aujourd'hui auront l'âge d'être grands-pères pour voir sa disparition totale. La CFDT le propose, et pour eux, c'est à prendre ou à laisser. \"Si le gouvernement ne devait pas l'entendre, on prendrait nos responsabilités le moment venu\", réplique Didier Aubert, secrétaire général CFDT cheminots. Macron favorable Le régime spécial de 135 000 cheminots serait ainsi préservé. Ils sont en effet déjà sous statut. Emmanuel Macron a ouvert la porte à cette proposition il y a quelques jours. \"L'agent est rentré avec un pacte avec la nation. Il ne faut pas tout bousculer pour lui. Il faut donner du temps à la transition\". Mais le ministre qui porte la reforme, Jean-Paul Delevoye, s'oppose à cette idée. Il craint que cette proposition soit exigée également à la RATP ou au sein d'EDF.","date":"2019-10-30T00:00:00.000+01:00","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/retraite-des-cheminots-vers-un-report-de-la-reforme_3681951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Heures supplémentaires des policiers : l'effort du gouvernement jugé insuffisant par les syndicats","description":"C'est un dossier qui s'accumule sur le bureau des ministres de l'Intérieur depuis plusieurs années, le paiement des heures supplémentaires des policiers. Christophe Castaner vient de résoudre le problème, mais en partie seulement, en débloquant 50 millions d'euros. De quoi éponger 3,5 millions d'heures supplémentaires, ce que les syndicats qualifient de goutte d'eau. Car c'était bien l'une des revendications des policiers, que le ministère s'était engagé aussi à satisfaire. Mais malgré ce premier \"effort exceptionnel\", il restera 20 millions d'heures supplémentaires à payer. Un taux horaire insuffisant Mais c'est surtout le taux horaire qui fait grogner les syndicats. \"Ces heures supplémentaires vont être payées à 11,88 euros nets (de l'heure)\", explique Fabien Vanhemerlyck, du syndicat Alliance. \"Ce qui nous paraît parfaitement intolérable. Parce que si on le reporte à l'indice du gardien de la paix, ces heures supplémentaires doivent être payées entre 13 euros et 25 euros selon le grade\", indique-t-il. Le ministère de l'Intérieur précise que le versement de ces heures supplémentaires pourra représenter au maximum 5 000 euros nets par fonctionnaire, et qu'elles seront défiscalisées.","date":"2019-10-30T00:00:00.000+01:00","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/heures-supplementaires-des-policiers-l-effort-du-gouvernement-juge-insuffisant-par-les-syndicats_3681955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : mariage en vue entre PSA et Fiat-Chrysler","description":"PSA et Fiat-Chrysler sont-ils prêts pour le mariage ? Une telle alliance donnerait ainsi naissance au 4e groupe automobile mondial. Mais les salariés sont divisés. \"Ça va faire un très grand groupe. Ça va délocaliser pas mal, je pense, c'est ça qui nous inquiète le plus\", témoigne un salarié. Selon les deux groupes, des discussions sont en cours. Ils pèseraient à eux deux 45 milliards d'euros. Intérêts économiques Un tel rapprochement est synonyme d'intérêts communs : pour PSA, une implantation aux États-Unis où Fiat-Chrysler possède des parts de marché importantes ; Fiat-Chrysler justement, qui aurait besoin de partenaires en Europe ou en Asie où PSA est présente. Mais pour les syndicats, ce besoin d'économies fait peur. C'est une opportunité néanmoins en vue d'investir dans les technologies d'avenir selon les spécialistes. Fiat-Chrysler avait déjà essayé de s'allier au groupe Renault, en vain. Bercy a déclaré qu'il serait vigilant sur le plan de l'emploi.","date":"2019-10-30T00:00:00.000+01:00","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/automobile-mariage-en-vue-entre-psa-et-fiat-chrysler_3681953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alliance PSA/Fiat-Chrysler : déjà des précédents","description":"PSA bientôt marié à Fiat-Chrysler ? Est-ce que ce genre de fusion peut fonctionner ? \"Cela peut fonctionner, quand les entreprises sont complémentaires sur le plan géographique comme Renault allié à Nissan ou Mitsubishi. Et quand on sait qui rachète l'autre. Comme PSA qui a racheté Opel pour le redresser\", détaille Jean-Paul Chapel en plateau. \"Ça peut échouer pour des raisons politiques, comme Renault-Volvo en 1993 ou quand le fossé culturel est trop important comme l'Allemand Daimler et l'Américain Chrysler qui ont divorcé après quelques années de mariage\", précise le journaliste. Créer des synergies À quoi ça sert ? \"L'objectif est de mettre en commun des moteurs, des centrales d'achat ou le département recherche\", explique Jean-Paul Chapel. Renault-Nisan revendique des synergies de 5,7 milliards d'euros en 2017, mais selon les économistes, ils auraient réalisé 1,7 milliard d'euros d'économies. Y'a-t-il des conséquences sur l'emploi ? Chez Renault, la CGT a compté 25 600 emplois de moins qu'en 2011.","date":"2019-10-30T00:00:00.000+01:00","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/alliance-psa-fiat-chrysler-deja-des-precedents_3681979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Nazaire : un avenir incertain pour les Chantiers de l'Atlantique","description":"Le dernier né des Chantiers de l'Atlantique à Saint-Nazaire (Loire-Atlantique) sera livré jeudi 31 novembre. Avec 331 mètres de long et 43 mètres de large, il fait la fierté du responsable du navire : \"C'est des bateaux toujours plus grands dans des délais toujours plus réduits, mais avec un niveau de qualité toujours plus important. Ça nous oblige à toujours nous remettre au goût du jour\", détaille Bertrand du Charlat, responsable navire des Chantiers de l'Atlantique. Une enquête lancée par l'Europe Succès industriel, carnet de commandes plein et pourtant l'avenir des chantiers est incertain. Le rachat prévu par l'italien Fincantieri pourrait être interdit par l'Europe. Le groupe italien devait racheter 50% du capital des Chantiers de l'Atlantique plus 1% prêté par l'État Français. Il ne resterait alors plus que deux constructeurs de bateaux en Europe. Ce qui constitue un problème pour la Commission européenne qui a décidé de lancer une enquête avant de donner son accord.","date":"2019-10-30T00:00:00.000+01:00","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/chantiers-navals-de-saint-nazaire/saint-nazaire-un-avenir-incertain-pour-les-chantiers-de-l-atlantique_3681983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"DOCUMENT FRANCE 2. \"Quel que soit le danger, on ira là-bas\" : des migrants de plus en plus nombreux tentent de traverser la Manche par tous les moyens","description":"Des migrants secourus en mer sur une embarcation de fortune : cette scène, devenue tristement courante en Méditerranée, se reproduit aussi de plus en plus souvent dans la Manche. Les autorités ont recensé 237 tentatives depuis le début de l'année, contre 71 en 2018 et seulement 12 en 2017. Plus de 1 400 migrants ont réussi à gagner le Royaume-Uni en 2019, mais, pour la première fois, deux d'entre eux ont été retrouvés morts sur une plage française en octobre. Une équipe de France 2 s'est rendue dans le nord de la France, jeudi 24 octobre, pour suivre les gendarmes et rencontrer ceux qui tentent cette dangereuse traversée. \"On a l'impression de mourir à chaque vague\" Durant cette seule journée, trente migrants ont été interceptés au large du Pas-de-Calais. Dans une des deux embarcations se trouve la famille Ebrahimi, un couple de Kurdes d'Iran et leurs trois enfants, dont c'est la deuxième tentative infructueuse. \"On ne fait pas ça pour le plaisir\", explique le père, Edris. \"Les Kurdes sont attaqués par la Turquie, la Syrie, l'Iran. C'est un vrai problème\". Le lendemain, à Calais, la famille, qui rejoindrait des proches outre-Manche, reste déterminée. \"Je veux qu'on arrive en Angleterre\", assure la fille ainée. \"Quel que soit le danger, quels que soient les obstacles, on ira là-bas\". \"Je sais que c'est dangereux. On a l'impression de mourir à chaque fois qu'on prend le bateau, à chaque vague\", reconnaît sa mère. Mais elle n'envisage pas de rester en France.","date":"2019-10-30T00:00:00.000+01:00","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/document-france-2-quel-que-soit-le-danger-on-ira-la-bas-des-migrants-de-plus-en-plus-nombreux-tentent-de-traverser-la-manche-par-tous-les-moyens_3681957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : les Américains ne font plus d'enfants","description":"Le niveau de natalité des États-Unis a atteint en 2019 son niveau le plus bas depuis 32 ans, ce qui pose un réel problème. En cause, entre autres, un désir affirmé de donner la priorité à la carrière professionnelle. Kelley Dennings a 43 ans, et vit en couple depuis 22 ans. Diplômée, elle a un bon travail dans une ONG et vit dans une maison avec un jardin, à quelques kilomètres de Washington (États-Unis). Tout semblait tracé pour qu'elle fonde une famille parfaitement américaine. Mais le couple a fait un autre choix, parfaitement assumé. Des projets professionnels prioritaires \"Quand j'ai eu 30 ans, j'ai tout simplement décidé que les enfants, ce n'était pas pour moi. J'étais concentrée sur ma carrière, passionnée par mon métier, je ne voyais pas comment des enfants pouvaient s'insérer là-dedans\", explique-t-elle. Voyager, partir à la retraite plus tôt, tout cela est plus facile sans enfants. Un choix comme celui de Kelley et de son compagnon, beaucoup le font aux États-Unis, pays qui affiche un taux de natalité de 1,72 enfant par femme. Or, il faut un taux de 2,10 pour assurer le renouvellement de la population.","date":"2019-10-30T00:00:00.000+01:00","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/etats-unis-les-americains-ne-font-plus-d-enfants_3681989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fonte des glaciers: le Perito Moreno, exception argentine","description":"C'est aux confins de la Patagonie (Argentine) qu'il apparaît tel un trait d'union entre les montagnes. Mais il faut être à ses pieds pour que le Perito Moreno révèle ses allures de colosse. Avec son front de soixante mètres de haut et sa langue qui s'étend sur 30 kilomètres, il est l'un des derniers glaciers de la planète à progresser. \"C'est superbe, c'est super impressionnant la taille, la couleur bleue\", commente une touriste française en admiration devant le glacier. Le Perito Moreno, une exception Face aux scientifiques qui affirment que le glacier est stable, Bernardo Roil, guide et observateur du Perito Moreno depuis plus de vingt ans soutient qu'il n'est pas moins en danger que les autres. \"Il y a des gens qui utilisent le Perito Moreno comme un exemple qui prouverait qu'il n'y a pas de problèmes de réchauffement climatique, mais il n'est pas la règle, il est l'exception\", affirme-t-il.","date":"2019-10-30T00:00:00.000+01:00","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/fonte-des-glaciers-le-perito-moreno-exception-argentine_3681987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-octobre-2019_3652593.html","containsWordGlobalWarming":true,"media":"France 2"}
