{"title":"Conflit israélo-palestinien : à l'hôpital d'Haïfa, les soignants juifs et arabes font le choix de l'unité","description":"À Haïfa (Israël), les Juifs et les Arabes ne veulent pas être ennemis. Devant l'hôpital de Ramdam, dimanche 16 mai, médecins et infirmiers dénoncent ceux qui prônent la haine et la violence entre les communautés. \"Les extrémistes qui sont en train d'essayer d'allumer tout le pays n'y arriveront pas, commente le Dr. Marc-Alain Levy, médecin juif israélien. Parce que nous sommes amis et nous resterons amis.\" Dans une société israélienne de plus en plus divisée, les hôpitaux sont des îlots de tolérance et de coexistence pacifique. Celui de Ramdam est le plus grand du nord du pays. Ici, les Arabes israéliens représentent plus du tiers du personnel médical. \"Quand je parle aux malades, je ne me demande pas quelle est leur religion ou d'où ils viennent (…), explique le Dr. Adi Elias, médecin arabe palestinien. Pour moi, ce sont tous des êtres humains qui doivent être soignés.\" Privilégier ce qui les rapproche, plutôt que ce qui les divise Les patients, eux non plus, ne font pas la différence. \"Dans beaucoup d'autres domaines c'est vrai, on a des problèmes, des incompréhensions entre Juifs et Arabes, témoigne Efim Gilsker, un patient juif israélien. Mais dans les services de santé, franchement, on ne sent rien de tout ça.\" À Ramdam, on accueille aussi bien des Palestiniens, venus de Gaza ou de Cisjordanie. Souad Sirwadji vient trois fois par semaine avec son fils Mohammed, qui doit subir une dialyse. \"Quand je rentre en Cisjordanie, les gens me demandent comment ils nous traitent, ces Israéliens, confie-t-elle. Je leur dis que c'est exactement comme chez nous, ils s'occupent même davantage de nous, parce que c'est compliqué pour nous d'arriver jusqu'ici.\" Entre les équipes, l'entente est au beau fixe. D'où qu'ils viennent, tous ont choisi de privilégier ce qui les rapproche, plutôt que ce qui les divise. \"On vit comme une famille\", assure Elena Tselniker, infirmière juive israélienne.","date":"2021-05-15T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["D.Derda","S.Gripon","C.Mraffko"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/conflit-israelo-palestinien-a-l-hopital-d-haifa-les-soignants-juifs-et-arabes-font-le-choix-de-l-unite_4626093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les professionnels de la restauration impatients de rouvrir","description":"Son habit de maître d'hôtel prenait la poussière depuis sept mois. Mercredi 19 mai, Ludovic Charmillon pourra l'enfiler à nouveau. Pour le grand jour, il ne veut rien laisser au hasard. \"Ça fait du bien de ressortir ce beau costume\", commente-t-il, dans le 20 Heures du dimanche 16 mai. Il se réjouit de retrouver son poste, après des mois de chômage partiel et ses collègues, qu'il ne voit plus qu'en photo. \"Je suis nostalgique de revoir toutes ces photos et ces belles tenues, tous ces sourires, dit-il. On était vraiment heureux d'être là et ça commençait à devenir très, très long.\" Derniers préparatifs avant la réouverture Apres vingt ans d'expérience dans d'autres établissements, Ludovic Charmillon a rejoint la brasserie La Lorraine, située dans le nord de Paris, il y a trois ans. Il y prépare, en présence des équipes de France Télévisions, la réouverture. \"Il y a beaucoup d'émotion, et j'ai même presque les larmes qui arrivent, confie le garçon de café. Une belle maison comme ça, la brasserie, c'est magnifique.\" C'est l'heure des retrouvailles avec les collègues. En attendant d'enfiler la tenue de maître d'hôtel, c'est celle de nettoyage qui s'impose, après une mise au point sur le protocole sanitaire, et un point sur les nouveaux horaires.","date":"2021-05-15T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["G.de Florival","C.Kenck","E.Rassat","N.Houver"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-les-professionnels-de-la-restauration-impatients-de-rouvrir_4626085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
{"title":"Violences contre les forces de l'ordre : \"Ils nous ont laissés pour morts\", témoigne un policier blessé","description":"Plusieurs organisations syndicales policières se retrouvent dans les rues de Paris mercredi 19 mais pour une manifestation. Ils souhaitent faire entendre leur voix face aux agressions qu'ils subissent. Huit mois après son agression, un policier de 45 ans, père de trois enfants, ne se déplace toujours pas sans sa béquille. Pour la première fois, il raconte comment lui et son collègue sont tombés dans un guet-apens. Il dit garder en mémoire la phrase de l'un de ses agresseurs : \"Prenez leurs armes et butez-les, ces sales flics\". Le policier a cru mourir. \"Je n'y pense pas quotidiennement, mais presque\", confie-t-il à Nathalie Perez, journaliste de France Télévisions. \"Ils nous ont laissés pour morts\" Le 7 octobre 2020, il est 22h30 lorsque les deux policiers, en civil et dans une voiture banalisée, se rendent dans une zone industrielle de la banlieue parisienne. Ils surveillent les allées et venues de trafiquants de drogues, jusqu'au moment où ces derniers vont les repérer. Ils s'annoncent comme policiers. \"Ça s'envenime sans qu'on comprenne pourquoi, et derrière je suis rapidement à terre, on m'étrangle, je prends des coups de pieds dans la tête, raconte le policier. Il est venu s'emparer de mon arme qui était à ma ceinture dans un étui sécurisé (...) J'ai crié 'Non'. Je n'imaginais pas qu'il en arrive à me tirer dessus et sur mon collègue\". Le trafiquant ouvre le feu. \"Ils nous ont laissés pour mort\", témoigne le policier. En mars dernier, trois hommes, dont l'un est suspecté d'avoir tiré sur les policiers, ont été arrêtés et incarcérés. Ils seront jugés pour \"tentative de meurtre en bande organisée\".","date":"2021-05-15T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["M.Perez","M-A.Delderrain","F.Bazille","T.Mongellaz","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/violences-contre-les-forces-de-l-ordre-ils-nous-ont-laisses-pour-morts-un-policier-blesse-temoigne_4626081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un séjour en montagne pour les soignants épuisés","description":"Elles sont douze, ne se connaissaient pas et ont en commun d'affronter depuis plus d'un an le Covid en tant que soignantes. Pendant plusieurs jours, à leur tour d'être prise en charge. Au programme, trois heures de marche en montagne, chacune à son rythme. \"Ça donne l'occasion de sortir un petit peu, en pleine nature, on se ressource, c'est vraiment une parenthèse hors du temps\", témoigne Sarra Teffaha, psychologue dans une unité psychiatrique. Toutes travaillent dans des hôpitaux de la région. Rachel Dognat-Magnin est aide-soignante dans un service d'urgences. Tout en marchant, des questions la hantent : \"savoir si on va bientôt en sortir ou pas\", notamment. \"C'est un peu compliqué dans la durée, la durée épuise\", ajoute-t-elle. Entièrement financé par une association Après des mois de fatigue accumulée, où chacune a dû faire face comme elle a pu, certaines en profitent pour \"reprendre de l'énergie\", ainsi que l'explique Christelle Musco, aide-soignante dans un Ehpad. Elle pense à ces résidents qui ont aussi traversé une période douloureuse. \"C'était un moment difficile, on voyait les gens périr, il fallait prendre sur nous\", confie-t-elle. Ces quelques jours à la montagne sont entièrement financés par une association de Chamonix (Haute-Savoie).","date":"2021-05-15T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["D.Sébastien","B.Paraye"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/covid-19-un-sejour-en-montagne-pour-les-soignants-epuises_4626123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
{"title":"Israël-Palestine : un déluge de feu continue de s’abattre sur les populations","description":"Les frappes d’une intensité rarement vue continuent de déferler sur Israël et Gaza, dimanche 16 mai. La journée a été extrêmement dévastatrice : 42 Palestiniens, dont huit enfants, ont perdu la vie. C’est la plus meurtrière depuis le début du conflit, il y a six jours. Le bruit assourdissant des détonations est presque continu. La tour abritant les locaux de l’agence de presse AP et d’Al Jazeera a été détruite la veille, sous les yeux des salariés de la chaîne qatarie à Doha, remplis d’émotion et la sidération. Des cibles légitimes selon Benyamin Netanyahou : un bureau de renseignements du Hamas y aurait élu domicile. \"Pas question de cesser les bombardements\" Le Hamas, de son côté, a poursuivi ses tirs de roquettes sur Israël, notamment sur la synagogue d’Ashkelon, ou à proximité de Tel Aviv, à Ramat Gan. Dominique Derda était en direct de Jérusalem dans le 20 Heures, pour revenir sur les derniers événements. \"Des appels à cesser le feu, il y en a de plus en plus, qu’ils proviennent des Nations Unis ou d’ailleurs, mais ils restent sans effet. Benyamin Netanyahou a réuni pendant trois heures son conseil de sécurité, mais pas question pour lui de cesser les bombardements sur Gaza tant que tous les objectifs n’ont pas été atteints, a détaillé le journaliste. Les États-Unis comme les autres pays s’interdisent de négocier directement avec le Hamas, qu’ils considèrent comme un mouvement terroriste.\"","date":"2021-05-15T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["M. Burgot","J.-C. Lambard","D. Derda"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/israel-palestine-undeluge-de-feu-continue-de-sabattre-sur-les-populations_4626067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les restaurateurs se préparent à une affluence record le 19 mai","description":"Les Français se préparent à retrouver les terrasses des bars et restaurants, mercredi 19 mai. \"De l'organisation, il va en falloir\", prévient la journaliste Alexandra Lay, en duplex, dimanche 16 mai, depuis le \"triangle d'or festif\" d'Antibes (Alpes-Maritimes). \"Mercredi, vous l'imaginez, il y aura énormément de monde pour la réouverture de ces terrasses\", ajoute-t-elle. Les professionnels de la restauration interrogés par la journaliste prévoient une \"affluence digne de celle d'un plein mois d'août\". Réouverture sous contrôle Les établissements pourront rouvrir avec une capacité limitée, \"50% de capacité pour les terrasses\", rappelle Alexandra Lay, qui note que la plupart des établissements \"sont déjà quasiment complets pour le service du midi ou le service du soir\". Les clients auront \"interdiction de rester debout\" et \"un maximum de six personnes par table\" sera imposé.","date":"2021-05-15T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["A.Lay"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/19-mai-les-restaurateurs-se-preparent-a-une-affluence-record_4626099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
{"title":"Corse : à la rencontre d'un marchand ambulant, pour les anciens des villages","description":"La tournée des anciens des villages par les marchands ambulants est une tradition hors du temps, perpétuée par un jeune homme de 27 ans. Petru Bracci est à la tête d'une boulangerie. Ce matin-là, il abandonne ses salariés et ses baguettes, muni d'une centaine de kilos de fruits et légumes, qu'il va livrer. Il met un point d'honneur à suivre les pas de son père. \"Quand lui tournait, (…) l'hiver il tournait à cinq jours par semaine, et l'été c'était quasiment sept. Moi je suis à deux jours par semaine\", confie-t-il. Après 60 kilomètres, il atteint le premier village, pour servir la première des fidèles. \"J'ai connu son papa. Et son papa était fatigué, donc il a laissé la suite au fils\", explique la cliente. Pour un peu moins de 34 euros, un autre habitué repart avec des tomates, des pommes, des poireaux, des fraises et un bouquet pour la soupe. \"Il ne faut pas être égoïste\" Au fil des années, le parcours a changé. \"Avant, c'était que des endroits où on s'arrêtait. Y'avait peut-être dix arrêts. Maintenant y'en a plus que deux, du fait que les maisons se vident\", indique Petru Bracci. \"Les vieilles personnes peuvent rester à domicile. Il suffit d'avoir les soins, le médecin, et si y'a les marchands ambulants, on peut vivre en autonomie sans aucun problème\", indique une cliente, qui prévient : \"Sans eux, la vie se perdra totalement\". Lors du premier confinement, les villages avaient retrouvé leurs habitants. Depuis, les maisons se sont vidées et le chiffre d'affaires a chuté. \"Dans les 50 ou dans les 60%, au moins\", estime Petru Bracci. En l'espace de quatre heures, il ne traversera que quatre communes, pour servir une dizaine de clients. \"Il ne faut pas être égoïste. Il ne faut pas se dire : 'parce que je ne gagne plus ma vie comme je la gagnais avant, j'abandonne tout et je vous laisse tomber'\", estime le marchand ambulant.","date":"2021-05-15T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","R.Mathé","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/corse/corse-a-la-rencontre-d-un-marchand-ambulant-pour-les-anciens-des-villages_4626109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
{"title":"Double meurtre dans les Cévennes : Valentin Marcone conduit à la maison d'arrêt de Nîmes","description":"Après sa mise en examen pour assassinat, Valentin Marcone a été conduit dimanche 16 mai à la maison d'arrêt de Nîmes (Gard). Pour les enquêteurs, son geste était prémédité. Lors de ses aveux, il raconte avoir tiré sur son patron et son collègue, après avoir surpris une conversation au sujet d'un possible licenciement. \"Il s'est montré extrêmement coopératif, s'est laissé aller à nous expliquer par le menu son passé, les raisons de son passage à l'acte et les modalités de sa fuite\", explique le Colonel Bertrand Michel. Le jeune homme de 29 ans se décrit comme un solitaire, isolé dans son village, expliquant ressentir une forme de paranoïa. Il encourt la perpétuité Sa fuite n'était pas préparée, même s'il a cherché à brouiller les pistes et cacher son arme dans les bois. Il s'est ensuite terré pendant de longues heures dans un trou de sanglier aménagé avec des feuilles. Pour ces assassinats, Valentin Marcone encourt la perpétuité.","date":"2021-05-15T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["C.Gillard","J.Vitaline","A.Domy","F.Mazou","H.Smague","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/double-meurtre-dans-les-cevennes-valentinmarconeconduit-a-la-maison-d-arret-de-nimes_4626119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
{"title":"Origines du Covid-19 : l’hypothèse de l’accident de nouveau sur la table","description":"De nombreuses interrogations demeurent sur comment et où est née la pandémie de Covid-19. La thèse de l’accident de laboratoire, un temps mise aux oubliettes, est désormais de nouveau considérée. Des scientifiques chinois ont-ils laissé échapper un coronavirus des laboratoires de Wuhan (Chine) ? \"La thèse de l’accident reste viable. Une plus grande clarté sur les origines de cette pandémie est nécessaire\", expliquent une vingtaine de scientifiques dans une lettre, publiée dans la revue Science. Des éléments encore troublants \"Nos recherches suggèrent que la thèse du laboratoire est hautement improbable pour expliquer l’émergence du virus dans la population humaine\", expliquait Peter Ben Embarek, chef de la délégation de scientifiques envoyée par l’OMS à Wuhan, en janvier 2021. Mais les scientifiques, constamment encadrés par la police chinoise, n’avaient pu rester que quelques heures sur les sites stratégiques. Si des éléments troublants restent à élucider, comme la présence d’un coronavirus semblable à 96% prélevé en 2013, l’hypothèse la plus probable reste une transmission naturelle de l’animal à l’homme.","date":"2021-05-15T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A. Jolly","V. Vilar","L. Beaujour","N. Jauzon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/origines-du-covid-19-lhypothese-de-laccident-denouveau-sur-la-table_4626077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-16-mai-2021_4602521.html","containsWordGlobalWarming":false}
