{"title":"Obsèques du prince Philip : derniers préparatifs au château de Windsor","description":"Derrière les grilles du château de Windsor, au Royaume-Uni, la cérémonie d’adieu au prince Philip se prépare dans l’intimité, vendredi 16 avril. À cause de la crise sanitaire, les Britanniques tourneront cette page de l’histoire devant leur télévision, et aucun attroupement de masse n’est attendu aux abords du château. Un hommage militaire est prévu, voulu par le prince Philip, et les dernières répétitions ont eu lieu à la veille de ses funérailles. Le prince Philip avait tout prévu \"La crise sanitaire va rendre encore plus intimiste la cérémonie de demain, explique la journaliste Nathalie Perez, en direct depuis Windsor. Le prince Philip avait tout préparé dans les moindre détails.\" Ses médailles militaires, les textes religieux, et même un étonnant véhicule dessiné spécifiquement pour transporter sa dépouille : tout était prévu. La procession se déroulera dans l’enceinte du château, jusqu’à la chapelle Saint-Georges. \"Cet évènement, c’est exactement ce que le prince Philip aurait voulu, parce que c’est d’une taille raisonnable, c’est ordonné, et discipliné\", estime Alastair Bruce, journaliste Sky News spécialiste de la famille royale. A l’intérieur, seuls 30 membres resserrés de la famille royale sont invités à assister à la cérémonie.","date":"2021-04-15T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["S.Perez","M.Boisseau","L.Soudre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/familles-royales/obseques-du-prince-philip-derniers-preparatifs-au-chateau-de-windsor_4375007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : stratégie des \"petits pas\" pour la réouverture des établissements","description":"La date de réouverture de nombreuses enseignes fermées du centre-ville d'Antibes (Alpes-Maritimes), comme dans le reste de la France, reste incertaine. Quels établissements pourraient rouvrir dans un mois, et dans quelles conditions ? Un restaurateur de la ville espère faire partie des heureux élus, avec peut-être un peu moins de personnes en terrasse : 40 couverts environ, contre les 60 habituels. Son restaurant tournerait ainsi à 25% de ses capacités, ce qui reste insuffisant pour faire revenir à temps-plein ses quatre salariés. \"Nous, ce que l'on veut, c'est repartir dans le sens de l'ouverture, mais vraiment, le dispositif d'aides aux entreprises doit être maintenu jusqu'à la fin, jusqu'à un chiffre d'affaires redevenu normal\", explique Jérémy Dumas. Incertitudes autour de la mi-mai Sera-t-on libre de nos mouvements pour le pont de l'Ascension, à partir du 13 mai ? L'Elysée continue de répondre \"que ce sera autour de ce week-end de l'Ascension que les allègements débuteront, mais aucune date précise n'est arrêtée, ce qui laisse à l'exécutif une latitude\", explique la journaliste France Télévisions Anne Bourse, en duplex devant le palais de l'Elysée à Paris, vendredi 16 avril. \"Même si les réouvertures seront progressives et limitées, il s'agit de permettre aux Français de toucher du doigt la sortie de crise\", ajoute-t-elle.","date":"2021-04-15T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A.Richier","R.Chapelard","H.Ayroulet","A.Bourse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-strategie-des-petits-pas-pour-la-reouverture-des-etablissements_4375011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : Khao Sok, un coin de paradis entre jungle et montagne","description":"Khao Sok, en Thaïlande, est l’une des plus vieilles jungles du monde, plus ancienne que l’Amazonie : elle date de 160 millions d’années. Pour sillonner ce parc national, le mieux reste de prendre une pirogue sur le lac, où se dressent d’immenses pics de roche calcaire, qui atteignent parfois 900 mètres de haut. Les Thaïlandais lui préfèrent souvent les plages de sable blanc. Or depuis janvier, 15 000 touristes ont visité Khao Sok : les locaux ont remplacé les visiteurs étrangers, soumis à une quarantaine. Des gardiens de la faune et de la flore Comment limiter l’impact du tourisme dans le parc national ? Les autorités ont permis l’installation de quelques hôtels flottants. La vue depuis les chambres est paradisiaque, mais pour les gérants, la gestion des eaux usées est un casse-tête. Dans ce trésor naturel, seuls quelques treks sont possibles, car les autorités tentent de préserver l’équilibre de la vie sauvage. Pour veiller sur la faune et la flore, une trentaine de rangers sont déployés chaque jour, sur les 740 kilomètres carrés du parc.","date":"2021-04-15T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["H.Abdelkhalek","V.Reynaud","C.Jumsai Na Ayudhya"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/thailande-khao-sok-un-coin-de-paradis-entre-jungle-et-montagne_4375017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : la troisième dose de Pfizer, véritable protection ou opportunité commerciale ?","description":"Faudra-t-il une troisième dose de vaccin pour se protéger du Covid-19 ? Le patron de Pfizer a émis l'hypothèse, dans la journée du jeudi 15 avril. \"Le scénario vraisemblable est qu'une troisième dose sera probablement nécessaire, entre six et douze mois après, a déclaré Albert Bourla. Et à partir de là, il y aura une vaccination à nouveau chaque année.\" Selon plusieurs scientifiques, l'arrivée des variants a certainement rabattu les cartes. Selon les dernières études, la vaccin Pfizer serait assez performant contre les mutations anglaise et sud-africaine, mais moins contre le variant brésilien. \"Contre les variants, il faut peut-être plus d'anticorps, au cours du temps ces anticorps vont baisser, d'où toutes ces discussions autour d'une troisième injection pour maintenir de manière élevée ce taux d'anticorps\" explique le Pr. Jean-Daniel Lelièvre, chef du service des maladies infectieuses à l'hôpital Henri-Mondor de Créteil (Val-de-Marne). Une opportunité commerciale ? À terme, il pourrait être nécessaire de se faire vacciner tous les ans. Dans un centre de vaccination de la région parisienne, certains sont surpris, tandis que d'autres se préparent déjà. \"La grippe on le fait tous les ans, donc pourquoi pas celui-là aussi tous les ans ?\", concède une femme. Aucune étude ne confirme pour le moment le rappel annuel. Les déclarations de Pfizer peuvent-elles être perçues comme une opération commerciale ? Depuis des mois, les pays du monde entier s'arrachent à coups de millions les livraisons du vaccin. Une troisième dose pourrait être une source de revenus complémentaire pour l'entreprise américaine. \"Ils ont plutôt intérêt à ce que tout le monde utilise le plus de doses possible, estime le Pr. Antoine Flahault, épidémiologiste et directeur de l'Institut de santé globale de Genève (Suisse). Il faut qu'il n'y ait aucune suspicion que ça puisse être une opportunité commerciale, donc le mieux c'est que des experts indépendants de l'industrie (…) puissent se réunir et puissent décider.\"","date":"2021-04-15T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["J.Lonchampt","P-Y.Salique","C.Vérove","D.Fossard","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-la-troisieme-dose-de-pfizer-veritable-protection-ou-opportunite-commerciale_4375063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Pop music : les Jackson Five, une saga familiale devenue culte","description":"Les Jackson, c'est d'abord une famille soudée par le talent. Les cinq frères sont tous formatés très jeunes pour le triomphe, même si les projecteurs braqués sur l'un d'entre eux vont contraindre les autres à vivre dans son ombre. Le jeune Michael Jackson a en effet seulement 9 ans à la sortie du premier album signé des Jackson Five, et deviendra par la suite une star planétaire. Michael Jackson brille en solo En 1975, le danger plane sur le groupe. Il rompt avec sa maison de disques, mais la famille fait bloc. Adieu les Jackson Five, bonjour les Jacksons ! Chanteur principal depuis les débuts, le jeune Michael s'impose par son charisme. La lumière portée sur le petit frère fait alors de l'ombre à ses aînés, car il brille en solo et triomphe avec son premier album, Off The Wall. Toujours fidèle à ses frères, il continue cependant d'illuminer le groupe en leur offrant un nouveau rendez-vous avec le succès, avec l'album Triumph.","date":"2021-04-15T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["L.Hakim","Y.Moine","A.Pancari","M.Peret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique-les-jackson-five-une-saga-familiale-devenue-culte_4375053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : hommage au prince Philip, pluie de cendres et jockey catapulté","description":"Dans l'archipel du Vanuatu, une ancienne colonie franco-britannique du Pacifique, les habitants vénéraient le prince Philip, qui incarnait l'esprit puissant qui apportait richesse et fertilité aux hommes du village. Certains lui rendent un hommage en toute simplicité, une photo à la main. Recouverts de cendres, les toits de Saint-Vincent (Saint-Vincent-les-Grenadines) font eux aussi grise mine. Les balais semblent bien dérisoires pour repousser la couche épaisse qui tapisse l'ile caribéenne. 20 000 personnes ont dû être évacuées. Des animaux surprenants Vu du ciel, on imagine un alignement de pions. Il s'agit en réalité de 700 élèves chinois, qui s'affrontent aux échecs au grand air, le seul moyen d'assurer la compétition. Autre pratique, plus acrobatique : l'équitation. Heureusement, plus de peur que de mal pour un jockey irlandais, qui a fait une chute spectaculaire de son cheval. Dans les plaines du Dunhuang, en Chine, moins de danger avec les chameaux. Ici, on ne plaisante pas avec la sécurité : en plein désert, un panneau électrique indique par un chameau vert quand pouvoir traverser la route.","date":"2021-04-15T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["V.Lerouge","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-hebdo-hommage-au-prince-philip-pluie-de-cendres-et-jockey-catapulte_4375081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les retrouvailles d'un couple de retraités bouleversent les internautes","description":"Mary n’ose pas y croire : son époux est bien là, devant elle. D’un élan, elle lâche son déambulateur pour faire les derniers pas. Un regard, une étreinte, et un baiser, des sanglots : ces images ont ému le Royaume-Uni. La vidéo a été vue plus de 7 millions de fois. Ce couple de retraités ne s’est pas vu depuis des mois à cause du Covid-19 : ils étaient contraints de vivre dans deux maisons de retraite différentes. Ils ont enfin pu emménager ensemble dans une résidence près de Manchester. Des internautes touchés en plein cœur Sur les réseaux sociaux, ces images ont résonné chez beaucoup d’internautes, eux-aussi séparés d’un être cher à cause de l’épidémie. Nombreux témoignent de la mort d’un être aimé. Le couple a reçu depuis de nombreux cadeaux, comme un goûter à l’heure du thé, qu’ils ont partagé l’un auprès de l’autre, main dans la main.","date":"2021-04-15T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["A.Bard","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/royaume-uni-les-retrouvailles-d-un-couple-de-retraites-bouleversent-les-internautes_4375069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Russie : du tourisme vaccinal pour recevoir une dose du vaccin Spoutnik V","description":"À le voir faire des selfies sur la Place Rouge de Moscou (Russie), on dirait un simple touriste. Mais cet Allemand n'est pas seulement venu pour profiter des charmes de la capitale russe. \"J'ai regardé dans d'autres pays pour connaître les possibilités. La Russie était le premier pays qui proposait la vaccination pour les touristes. C'est une raison de venir. Mais bien-sûr, j'aurais préféré recevoir un vaccin BioNTech en Allemagne\", explique Enno Lenze, 38 ans. Or en Allemagne, il n'est pas éligible à la vaccination. Il s'est donc offert un séjour avec une agence de voyage : 2 000 euros tout compris, pour le voyage aller-retour et quatre jours sur place. Une deuxième injection dans trois semaines La première injection pour ces touristes a été grandement médiatisée. Pour cette grande première, ils sont une bonne dizaine d'Allemands, venus exprès. Leur première injection a lieu dans un hôtel de la capitale russe. Il faudra revenir dans trois semaines pour la deuxième dose. Et pour ces touristes, peu importe si ce vaccin n'est pas encore homologué en Europe : l'opportunité vaut le coup.","date":"2021-04-15T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["L.Lacroix","A.Dalsbaek","P.Acheré"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/russie-du-tourisme-vaccinal-pour-recevoir-une-dose-du-vaccin-spoutnik-v_4375049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : Adam Toledo, un adolescent de 13 ans, a été abattu par un policier de Chicago","description":"Une nouvelle vidéo, saisie par la caméra-piéton d'un policier, provoque une onde de choc aux Etats-Unis. \"C'est une vidéo choc où l'on voit le policier courir. La caméra qu'il porte sur lui le filme dans l'allée dans laquelle le jeune garçon de 13 ans s'est engouffré\", décrit la journaliste France Télévisions Agnès Vahramian, en duplex depuis Washington (Etats-Unis), vendredi 16 avril. La famille a appelé au calme Sur la vidéo, on peut voir que le garçon, Adam Toledo, avait les deux mains en l'air lorsque le policier lui a tiré dessus. \"Ce que montre cette vidéo, c'est aussi que cet adolescent avait une arme, dont il s'est débarrassé juste avant que le policier n'arrive sur lui\", ajoute la journaliste. Les faits se sont déroulés à 2 heures du matin le 27 mars. \"Il y a eu très peu de rassemblements jusqu'à maintenant à Chicago, même s'il y a de l'émotion après la mort de ce jeune garçon. Sa famille a appelé au calme\", conclut Agnès Vahramian.","date":"2021-04-15T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["A.Vahramian"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-adam-toledo-unadolescent-de-13-ans-a-ete-abattu-par-un-policier-dechicago_4375051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Pakistan : multiplication des manifestations anti-Français","description":"À Islamabad (Pakistan), des conteneurs maritimes protègent l'ambassade de France. Même dispositif devant le consulat de Karachi, la plus grande ville du pays. Les mesures de sécurité ont été renforcées, alors que les manifestations anti-Français se multiplient. L'Hexagone est accusé de laisser diffuser des caricatures du prophète. L'ambassade conseille aux quelques 800 Français qui vivent au Pakistan de quitter le pays. Beaucoup sont néanmoins restés. \"De toute façon, on est habitué à faire profil bas ici, commente l'un d'eux, sous couvert d'anonymat. On évite tous les lieux où il y a de la foule, tous les lieux notamment religieux.\" Des risques sur le sol français ? Le drapeau français a été plusieurs fois brûlé au cours des derniers mois, à l'appel du leader du parti islamiste radical, Saad Rizvi, qui vient d'être arrêté par les autorités. À l'origine de la résurgence de la haine envers la France, une phrase prononcée par Emmanuel Macron le 21 octobre 2020, lors de l'hommage au professeur Samuel Paty. \"Nous ne renoncerons pas aux caricatures, aux dessins, même si d'autres reculent\", avait alors déclaré le président de la République. La haine anti-Français au Pakistan peut-elle avoir des conséquences sur le sol français ? \"Certainement que les services de renseignement vont être plus vigilants qu'ils ne le sont déjà bien, pour vérifier ce qui transite sur les réseaux sociaux\", éclaire Anne Giudicelli, consultante en risques à l'international. En septembre 2020, en plein procès de l'attentat contre Charlie Hebdo, un jeune Pakistanais était passé à l'acte en France, en commettant une agression au couteau devant les anciens locaux de l'hebdomadaire satirique.","date":"2021-04-15T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["M.Burgot","C.Weill-Raynal","N.Diawara","P.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/pakistan-multiplication-des-manifestations-anti-francais_4375075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Enlèvement de Mia : la petite fille et sa mère toujours activement recherchées","description":"Les gardes à vues des agresseurs présumés permettent-elles d'en savoir un peu plus ? \"La garde à vue a en tout cas été prolongée, et si elle a déjà permis aux enquêteurs d'en savoir un peu plus sur la manière dont l'enlèvement de Mia a été organisé, tout l'enjeu pour eux est de retracer très précisément le parcours des agresseurs présumés\", indique la journaliste Caroline Arnold, en duplex depuis Nancy (Meurthe-et-Moselle), pour le journal du 20 Heures du vendredi 16 avril. \"Comment ont-ils été mis en contact avec la mère de l'enfant, à qui ont-ils remis Mia juste après l'enlèvement, quand et où exactement ? Autant d'informations qui pourraient les mener vers la mère et l'enfant, qui sont ce soir toujours activement recherchées\", ajoute la journaliste. Profil intriguant L'enlèvement de Mia a été minutieusement préparé, et organisé par la mère de l'enfant avec l'aide de complices. Trois des quatre hommes entendus par les enquêteurs revendiquent le rapt, et évoquent une exfiltration. L'un d'eux se décrit comme \"résistant à la barbarie de ce système\", selon les termes du procureur de la République d'Epinal (Vosges), Nicolas Heitz. Certains des ravisseurs présumés étaient déjà surveillés avant l'enlèvement par les services de renseignement. Ils auraient évoqué de possibles actions violentes sur les réseaux sociaux et se réclamaient d'une mouvance survivaliste. Les enquêteurs ont retrouvé au domicile de l'un d'eux le script d'un discours à tenir devant la grand-mère de Mia, qui en avait la garde. La mère de la fillette aurait contacté les suspects sur internet, pour récupérer sa fille dont elle n'a plus la garde. Le lieu de l'enlèvement se situant à une centaine de kilomètres de la frontière, le procureur n'exclut pas qu'elles aient quitté le territoire.","date":"2021-04-15T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["A.C. Poignard","C.Arnold","A-C.Chinet","H.Strobel","F.Badaire","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/enlevement-de-mia-la-petite-fille-et-sa-mere-toujours-activement-recherchees_4375079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : quand la cuisine étoilée s'invite dans les foodtrucks","description":"En apparence, c'est un foodtruck comme un autre, installé sur un carrefour marseillais. À l'intérieur se cache pourtant la cuisine d'un chef triplement étoilé. Suite à la fermeture des restaurants, Alexandre Mazzia a acheté un camion, dans lequel il propose cinq fois par semaine de la cuisine de rue revisitée. Saucisse, pain, sauce, tout est fait maison. Les formules à la carte coûtent entre 22 et 36 euros. Les prix, relativement élevés pour de la cuisine de rue, séduisent toutefois plus d'une centaine de clients par jour. \"C'est sûr que c'est un petit budget, mais bon… On ne boit plus de bières le soir, autant se faire plaisir le midi !\", relativise un client. De Marseille à la Bretagne, une formule qui séduit Les plats sont préparés à quelques mètres du foodtruck, dans les cuisines du restaurant. Grâce à son camion, le chef a rappelé aux fourneaux ses 17 salariés. \"Mon rôle est de garder du baume au cœur, et de permettre à mes équipes de garder la tête hors de l'eau, psychologiquement, et physiquement\", explique ce dernier. Il maintient également le lien avec ses fournisseurs. Alexandre Mazzia n'est toutefois pas le seul à avoir mis ses étoiles dans un camion. En Bretagne, le chef Christophe Le Fur s'est lui aussi lancé, et ce depuis le premier confinement. Il a quitté ses cuisines pour s'installer dans une zone commerciale. Il a inscrit au menu du camion des plats qu'il n'avait jamais encore réalisés, comme un croque-monsieur à la Saint-Jacques de la baie de Saint-Brieuc (Côtes-d'Armor), ou un burger aux tomates anciennes.","date":"2021-04-15T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["D.Lachaud","C.Tixier","M.Diawara","S.Thiebaut","C.Chen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/gastronomie-quand-la-cuisine-etoilee-s-invite-dans-les-foodtrucks_4375015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
