{"title":"600 mètres de câbles volés à Lille Europe : des TGV à l'arrêt pour la journée dans le Nord","description":"Le trafic du réseau nord de la SNCF est fortement perturbé mercredi 25 juin, après le vol de centaines de mètres de câbles en cuivre.Un hall bien chargé et des voyageurs dépités. Un acte de malveillance et deux accidents de voyageurs ont mis des TGV à l'arrêt dans le Nord. En conséquence, le réseau nord de la SNCF est fortement perturbé mercredi 25 juin. En gare de Lille (Nord), des passagers en ont fait les frais. \"Ça fait depuis 17 heures hier qu'on attend un train, ils ont fini par nous en donner un dans lequel on a pu dormir sur Bruxelles\", raconte une usagère. 600 mètres de câbles coupés À l'origine des perturbations, 600 mètres de câbles coupés et volés à Mont-de-Terre (Nord), au sud de la gare de Lille Europe. Depuis trois heures du matin, des agents spécialisés de la SNCF doivent cibler les circuits touchés en bordure des rails. \"Ce sont des câbles en cuivre, d'où les vols (...), qui sont utilisés pour commander la signalisation\", explique Thibaut Vieilledent, dirigeant d'unité territoriale de maintenance Infrapôle Nord Européen SNCF Réseau. Les réparations devraient prendre une bonne partie de la journée ce mercredi. La SNCF prévoit un retour à la normale en début de soirée. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-25T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/transports/sncf/600-metres-de-cables-voles-a-lille-europe-des-tgv-a-l-arret-pour-la-journee-dans-le-nord_7336815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-juin-2025_7292844.html","containsWordGlobalWarming":false}
{"title":"Orages dévastateurs dans le Sud-Ouest : 52 départements en vigilance orange","description":"De puissants orages se sont abattus dans le Sud-Ouest dans la nuit du mardi 24 au mercredi 25 juin. La circulation reste perturbée dans les Landes et en Gironde ce mercredi, alors qu’une cinquantaine de départements a été placée en vigilance orange.Dans les Pyrénées, les éléments ont commencé à se déchaîner dans la nuit du mardi 24 au mercredi 25 juin. Une pluie diluvienne s'est abattue sur Biarritz (Pyrénées-Atlantiques). Des averses poussées par des vents puissants. Plus au nord, à Arcachon (Gironde), les habitants ont tous été réveillés par l'orage et ont découvert ce mercredi matin les dégâts laissés par l'épisode d'une rare intensité. Des rafales à plus de 100 km/h Toutes les communes qui bordent le bassin ont été touchées. Les centres-villes sont méconnaissables, comme à Andernos-les-Bains (Gironde), où la route est entravée par des arbres arrachés. \"Ça tremblait de partout. On a l'impression que le vent avait des mains\", se souvient une habitante encore sous le choc. Des rafales qui ont atteint des records dans le Sud-Ouest : 135 km/h à Cazaux, 115 km/h à Biarritz, ou encore 110 km/h à Biscarrosse. Toute la journée, la circulation des trains restera perturbée dans les Landes et en Gironde. Plus de 50 départements ont été placés en vigilance orange en fin de matinée. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-25T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/orages-devastateurs-dans-le-sud-ouest-52-departements-en-vigilance-orange_7336788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-juin-2025_7292844.html","containsWordGlobalWarming":false}
