{"title":"Variant Omicron : les épidémiologistes tirent la sonnette d'alarme","description":"Si le variant Omicron est encore minoritaire, sa progression est fulgurante, au point de représenter désormais 6,8% des cas positifs de Covid, dans l'ensemble du territoire français. Dans certains départements, cette proportion est déjà de 20 %. La forte contagion du variant Omicron ferait doubler le nombre de cas beaucoup plus rapidement. Un couvre-feu conseillé par les épidémiologistes Face à la menace, le Conseil scientifique préconise la généralisation des dépistages, l'interdiction des grands événements, ainsi qu'un couvre-feu effectif dès le nouvel an, si la situation s'aggrave. \"Avec une circulation aussi élevée du virus dans le pays, si l'on ne prend pas des mesures très fortes en matière de restriction des contacts sociaux (...) on risque la saturation de nos hôpitaux très rapidement\", alarme l'épidémiologiste Antoine Flahault. Pour l'heure, le Gouvernement n'envisage aucune restriction.","date":"2021-12-20T00:00:00.000+01:00","order":1,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/variant-omicron-les-epidemiologistes-tirent-la-sonnette-d-alarme_4888321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Variant Omicron : l’efficacité des vaccins mise en cause","description":"En un mois à peine, sa diffusion dans le monde a été fulgurante. Omicron, un variant du Covid-19 plus contagieux, interroge les scientifiques : les vaccins seront-ils assez résistants ? Deux doses sont-elles assez efficaces ? Il y a quelques jours, une étude britannique a révélé des données surprenantes. Deux doses d’AstraZeneca ne protégeraient pas contre Omicron. Côté Pfizer, l’efficacité d’une double vaccination serait seulement de 19%. 20 millions de doses supplémentaires Alors, quel est l'impact du rappel vaccinal ? Avec une troisième dose d’ARN Messager, la protection est nettement plus élevée et grimpe à 73%. Avec un schéma vaccinal AstraZeneca, elle passe de 19 à 77%. Autre interrogation, si l’on est contaminé par Omicron, quelle protection les vaccins garantissent-ils, risque-t-on de développer une forme grave ? Peu d’études existent sur le sujet. Le vaccin n’empêcherait pas en revanche de transmettre la maladie. Lundi 20 décembre, l’Union européenne a annoncé la livraison de 20 millions de doses Pfizer supplémentaires pour accélérer la vaccination.","date":"2021-12-20T00:00:00.000+01:00","order":2,"presenter":"Karine Baste","authors":["J. Lonchampt","N. Dahan","C. La Rocca","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/variant-omicron-lefficacite-des-vaccins-mise-en-cause_4888327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : quels sont les bénéfices de la vaccination des 5-11 ans ?","description":"La Haute autorité de santé (HAS) a donné son feu vert pour la vaccination des enfants âgés de 5 à 11 ans \"à condition que ça ne soit ni exigible, ni obligatoire\", prévient le docteur Damien Mascret, en direct sur le plateau du 20 Heures de France 2. \"Plus de 10 millions d’enfants ont été vaccinés, et aux États-Unis, 7 millions d’enfants ont reçu une dose. On a même deux millions d’enfants qui ont reçu deux doses\", indique le médecin. \"Il y aura peu d’effets de la vaccination des enfants sur la cinquième vague\" Quel est l’intérêt de la vaccination des 5-11 ans ? \"Pour la Haute autorité de santé, c’est d’abord un intérêt individuel. On espère, grâce à la vaccination et malgré l’arrivée d’Omicron, réduire le risque de Covid longs, le risque de formes graves, peut-être même le risque de syndromes inflammatoires généralisés. L’autre intérêt, c’est aussi évidemment d’éviter les fermetures de classe. Sur le bénéfice collectif, c’est un peu moins convaincant parce que selon la Haute autorité de santé, il y aura peu d’effets de la vaccination des enfants sur la cinquième vague\", explique le docteur Damien Mascret.","date":"2021-12-20T00:00:00.000+01:00","order":3,"presenter":"Karine Baste","authors":["D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-quels-sont-les-benefices-de-la-vaccination-des-5-11-ans_4888343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les infirmières libérales mobilisées face à l'affluence des centres de vaccination","description":"Les infirmières libérales se mobilisent pour vacciner leurs patients contre le Covid-19, face à des centres de vaccination pris d'assaut. \"J'ai essayé de téléphoner trois ou quatre fois au centre et à chaque fois tout était plein\", témoigne un homme âgé qui a décidé de faire appel à une infirmière libérale avec deux de ses amis. Cette solution est également privilégiée par les personnes fragiles, âgées, ou vivant dans des endroits plus reculés. Certaines pharmacies manquent de doses Les professionnels libéraux de santé voient également leur agenda pris d'assaut par les demandes de consultation. \"Les gens ont du mal à prendre rendez-vous et la pression du pass sanitaire fait qu'ils veulent se faire vacciner très rapidement\", explique une infirmière, qui peine à répondre à toutes les demandes à cause du manque de doses. \"Il y a dix jours, on a fait une demande de 32 flacons Pfizer, on en a eu 16\", déplore une pharmacienne.","date":"2021-12-20T00:00:00.000+01:00","order":4,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-infirmieres-liberales-mobilisees-face-a-l-affluence-des-centres-de-vaccination_4888331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pass sanitaire en entreprise : les syndicats s’y opposent fermement","description":"L’obligation de présenter un pass sanitaire est une piste qui est en effet très étudiée par le gouvernement, confirme Guillaume Daret, en direct du ministère du Travail. \"Pour aller travailler, il faudrait donc soit être vacciné, soit disposer d’un test PCR négatif, peut-être de moins de 48h\", rapporte le journaliste. Le test pourrait être gratuit, cela fait en tout cas partie des points abordés lors des discussions, lundi 20 décembre, entre la ministre du Travail Élisabeth Borne et les partenaires sociaux. \"Rien n’est acté\" Le sujet reste extrêmement délicat puisqu’il pose aussi la question du secret médical. Et qui dit obligation, dit possible sanction. \"45 000 euros d’amende pour un chef d’entreprise qui ne vérifierait pas les pass, la suspension du contrat de travail pour les salariés\", détaille Guillaume Daret. Les syndicats ont indiqué leur opposition au pass en entreprise. \"Rien n’est acté\", assure de son côté la ministre du Travail.","date":"2021-12-20T00:00:00.000+01:00","order":5,"presenter":"Karine Baste","authors":["G. Daret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-pour-travailler-les-syndicats-sy-opposent-fermement_4888333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pass sanitaire en entreprise : quels résultats pour l'Italie ?","description":"Là où le gouvernement français se montre encore un peu hésitant, les autorités italiennes ont pris leur décision en ce qui concerne la stricte obligation du pass sanitaire obligatoire en entreprise. \"Avec ces contrôles, je peux travailler tranquillement, je me sens plus serein\", se réjouit le patron d'une entreprise. Depuis le début du mois d'octobre, tous les salariés italiens doivent avoir tous leurs vaccins contre le Covid-19 à jour, ou présenter un test négatif daté de moins de 48 heures. 87% des salariés italiens à jour dans leurs vaccins Dans certaines entreprises, c'est le patron qui est en charge de contrôler la validité des pass sanitaires de ses salariés, sous peine d'écoper de 400 euros d'amende par salarié non muni d'un pass. L'entreprise peut également être suspendue par l'inspection du travail. Deux mois après sa mise en œuvre, cette nouvelle disposition a été acceptée par la plupart des Italiens. 87 % des salariés sont à jour de vaccination.","date":"2021-12-20T00:00:00.000+01:00","order":6,"presenter":"Karine Baste","authors":["A.Micoczy","F.Crimon","L.Vergari Morelli","V.Parent"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/pass-sanitaire-en-entreprise-quels-resultats-pour-l-italie_4888335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Royaume-Uni : face à la pression de ses ministres, Boris Johnson renonce à de nouvelles restrictions sanitaires","description":"Alors qu’il y a eu 91 000 cas positifs de Covid-19 au Royaume-Uni, lundi 20 décembre, le gouvernement renonce à mettre en place de nouvelles mesures sanitaires. \"C’est un chiffre extrêmement impressionnant et alors que les scientifiques britanniques pressaient le gouvernement à prendre des mesures fortes, Boris Johnson a décidé de ne pas décider. Pourtant, il avait convoqué une réunion de son cabinet en début d’après-midi\", indique le journaliste Benjamin Delombre, en direct de Londres (Royaume-Uni). \"Le Premier ministre britannique est en sérieuse difficulté politique\" Plusieurs options étaient sur la table, dont celle d’un confinement strict. \"Le problème selon les médias britanniques, c’est que face à lui, une dizaine de ses propres ministres étaient opposés à de nouvelles restrictions avant Noël. Après deux heures de discussion, Boris Johnson s’est donc plié à leur volonté. Il faut dire que le Premier ministre britannique est en sérieuse difficulté politique dans son pays et il ne pouvait pas se permettre de se mettre à dos une grande partie de son gouvernement\", conclut le journaliste.","date":"2021-12-20T00:00:00.000+01:00","order":7,"presenter":"Karine Baste","authors":["B. Delombre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-face-a-la-pression-de-ses-ministres-boris-johnson-renonce-a-de-nouvelles-restrictions-sanitaires_4888367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prime inflation : les auto-entrepreneurs doivent se manifester auprès de l’Urssaf","description":"Dans une petite entreprise de métallerie, composée de 30 salariés, le patron a dû ajouter une nouvelle ligne en décembre. L’indemnité inflation, d’un montant de 100 euros net, pour ceux qui touchent moins de 2 000 euros par mois. Une somme d’abord avancée par l’entreprise, ensuite remboursée par l’Urssaf, sous forme de baisse de cotisation. Fournir ses coordonnées bancaires Dans un centre d’appel, les salariés vont devoir patienter jusque fin janvier. 250 téléopérateurs sont dans l’attente. \"Pour certaines familles, je sais que ça aurait beaucoup plus aidé en fin d’année qu’en janvier\", reconnaît une salariée. Le problème est technique, certains salariés sont étudiants ou à mi-temps. L’entreprise vérifie chaque situation, via un questionnaire, afin d’éviter les doubles versements. Autre couac : les auto-entrepreneurs. Un million d’entre eux n’ont pas fourni leurs coordonnées bancaires à l’Urssaf, chargée de leur verser la prime. Une situation qui peut être rectifiée sur le site internet de l’organisme.","date":"2021-12-20T00:00:00.000+01:00","order":8,"presenter":"Karine Baste","authors":["P.-L. Monnier","K. Toufik","M. Le Page L. Pekez","M. Cario","Y. Moine","E. Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/prime-inflation-les-auto-entrepreneurs-doivent-se-manifester-aupres-de-lurssaf_4888365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Noël : anticiper l’achat de ses cadeaux pour contrer la hausse des prix","description":"La valse des étiquettes à quelques jours de Noël donne parfois le tournis aux consommateurs. D’une enseigne à l’autre, d’une semaine à l’autre, les prix changent et souvent augmentent, sans surprise pour les consommateurs. \"Sur un mois, j’ai remarqué une augmentation légère d’un euro\", dit un père de famille. \"C’est l’offre et la demande, comme il y a une grosse demande, ça ne me choque pas particulièrement\", déclare un autre. Anticiper les achats \"Oui, il y a de la pénurie, reconnaît Yves Puget, directeur de la rédaction de LSA. Les professionnels estiment qu’il y a 10 % de taux de rupture. Mais 10 % sur 8 000 références dans un magasin de jouets, on peut donc encore trouver des produits de substitution.\" Sur Internet, quelques hausses de prix, mais surtout dues à la disparition des promotions à l’approche de Noël. Pour remplir la hotte du Père Noël, il peut être utile d’anticiper l’achat de vos cadeaux.","date":"2021-12-20T00:00:00.000+01:00","order":9,"presenter":"Karine Baste","authors":["A.-C. Le Sann","E. Delevoye","A. Remond","L. Pekez","L. Sabas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-anticiper-lachat-de-ses-cadeaux-pour-contrer-la-hausse-des-prix_4888347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aux Canaries, l'éruption du volcan Cumbre Vieja laisse place à un paysage lunaire","description":"Sur l'île de Las Palmas, dans l'archipel des Canaries (Espagne), le paysage est désormais lunaire et presque irréel. Le 19 septembre dernier, le volcan Cumbre Vieja est entré en éruption et engendré trois mois d’incandescence et 90 jours de tragédie. Les coulées de lave ont englouti 1 345 logements et entraîné l'évacuation de plus de 7 000 personnes. Une équipe de France 2 a été autorisée à s'approcher de la coulée de lave. De trois à trente mètres de hauteur, la lave a formé un mur noir. \"Au plus profond de la coulée, vous avez encore des températures à 400 degrés, condition idéale pour que l'émanation de gaz toxiques continue\", alerte Stavros Meletlidi, vulcanologue à l'Institut géographique national interrogé par France 2. Depuis quelques jours, le volcan est entré dans une phase de léthargie et les scientifiques sur place affichent un optimisme prudent sur une probable fin de l'éruption. \"Pour pouvoir dire que l'éruption est définitivement terminée, il faut que ces paramètres [d'inactivité] se maintiennent à des niveaux similaires au moins durant dix jours\", insiste auprès de l'AFP María José Blanco, directrice aux Canaries de l'Institut géographique national.","date":"2021-12-20T00:00:00.000+01:00","order":10,"presenter":"Karine Baste","authors":["M.Burgot","S.Guillemot","P.Dennis","K.Annette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-au-plus-pres-du-volcancumbrevieja-a-las-palmas_4888323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Élection présidentielle au Chili : la gauche s’impose face à l’extrême droite","description":"C’est une marée humaine impressionnante, pour fêter la victoire écrasante de l’union de la gauche sur l’extrême droite. Dans les rues de Santiago du Chili, les habitants affluent par milliers, portés par un espoir de changement, dans un pays dirigé jusque-là par un président ultra libéral. \"Je suis très heureuse, pleine d’espoir, je pense que la façon de gouverner sera très différente\", se réjouit une femme. Lourde défaite de l’extrême droite À la tombée de la nuit, extrait de la foule comme une rock star, il apparaît enfin. Gabriel Boric, 35 ans, devient l’un des plus jeunes chefs d’État au monde. Dans ce pays très inégalitaire, il a terrassé de 11 points le candidat d’extrême droite, en promettant de taxer les plus riches pour améliorer le système de soins, l’éducation et les retraites. \"Nous allons élargir les droits sociaux, notre réforme fiscale sera responsable, ainsi que notre programme économique\", clame-t-il. Mais pour la gauche et Gabriel Boric, le plus dur commence : la bourse de Santiago a dévissé de 7 %.","date":"2021-12-20T00:00:00.000+01:00","order":11,"presenter":"Karine Baste","authors":["S. Lequesne","S. Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/presidentielle-au-chili/election-presidentielle-au-chili-la-gauche-simpose-face-a-lextreme-droite_4888371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances de Noël : le succès des locations de gîtes","description":"Pour les fêtes de fin d’année, beaucoup ont fait le vœu d’un retour à l’essentiel avec des vacances en pleine nature et en famille. Pour se retrouver, l’une d’elles a loué un gîte au cœur des Cévennes. C’est un moyen de se réunir au grand complet comme à la maison. Ces derniers ont loué deux gîtes identiques et il y a 16 couchages en tout. Mais il n’y a pas de jaloux pour choisir sa chambre, car l’essentiel est de se réunir en famille pour Noël. 1 600 euros la semaine Le propriétaire a trois gîtes qu’il loue à 1 600 euros la semaine. Ils sont tous pleins pour les vacances de Noël. Un peu plus haut, à 1 400 mètres d’altitude, une ancienne station de ski alpin située en Lozère affiche aussi complet : 26 gîtes sont pris d’assaut. Il y a donc 70 couchages à préparer avant l’arrivée des vacanciers. Le gîte de 24 places coûte 1 600 euros la semaine et il a trouvé preneur très vite.","date":"2021-12-20T00:00:00.000+01:00","order":12,"presenter":"Karine Baste","authors":["A.Domy","A.Guiraud","J-M.Talenton","Images drones : Chromatella"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/vacances-de-noel-le-succes-des-locations-de-gites_4888373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Noël : les producteurs français de châtaignes misent sur la qualité","description":"Elle est l’emblème de plusieurs de nos régions. Nature, glacée ou en confiture, la châtaigne reste l’un des produits phares du réveillon. Mais d’où viennent vraiment celles que nous dégustons à Noël ? En rayon, sur l’étiquette de certains bocaux, une seule mention : \"Union européenne\". En réalité, dans nos pots, les châtaignes proviennent surtout du Sud de l’Europe, avec en tête le Portugal, qui en produit six fois plus que la France. Des châtaignes françaises pas assez nombreuses Ces 60 dernières années, confrontée à la mauvaise météo et aux maladies, la production française a été divisée par 10. \"Aujourd’hui, il y a énormément de récoltes déficitaires. C’est la bonne récolte qui est exceptionnelle, du coup on est aujourd’hui entre 70 % d’approvisionnement local pour 30 % qui vient des pays du Sud de l’Europe\", explique Christophe Sabaton, directeur de la confiserie Sabaton à Aubenas (Ardèche). Pour lutter contre cette concurrence, l’Ardèche cherche à relancer d’anciennes châtaigneraies à l’abandon et mise sur la qualité, avec son AOP obtenue en 2014.","date":"2021-12-20T00:00:00.000+01:00","order":13,"presenter":"Karine Baste","authors":["D. Lachaud","L. Campisi","A. Miguet","O. Palomino","A. Dupont","K. Wang","N. Lachaud","Images Sabaton","Images Drones : Aeroperspectiva"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/noel-les-producteurs-francais-de-chataignes-misent-sur-la-qualite_4888375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : le quatrième volet de la saga \"Matrix\" sort dans les salles obscures mercredi 22 décembre","description":"\"Matrix Resurrections\" est le quatrième volet d’une saga qui a marqué le cinéma. \"Matrix\", avec son héros iconique incarné par Keanu Reeves. Action, grand spectacle et avalanche d’effets spéciaux sont au rendez-vous. Comment la saga \"Matrix\" a-t-elle révolutionné les films de science-fiction ? Dans \"Matrix\", le héros s’appelle Neo. Ce pirate informatique découvre que son quotidien n’est qu’une vaste illusion. Dans ce monde tout est possible grâce aux effets spéciaux Le monde dans lequel le héros vit est une réalité virtuelle créée par des machines pour exploiter les humains. Dans ce monde, tout est possible grâce à des effets spéciaux encore jamais vus comme sauter du toit d’un immeuble, courir sur les murs ou encore éviter une balle au ralenti. Pour réussir cette scène, il y a eu un dispositif inédit avec une centaine d’appareils photo placés tout autour de l’acteur et déclenchés en même temps.","date":"2021-12-20T00:00:00.000+01:00","order":14,"presenter":"Karine Baste","authors":["A.Le Quéré","J-M.Lequertier","D.Gac","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-le-quatrieme-volet-de-la-saga-matrix-sort-dans-les-salles-obscures-mercredi-22-decembre_4888383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-decembre-2021_4865349.html","containsWordGlobalWarming":false,"media":"France 2"}
