{"title":"Tempête à Ajaccio : quel est l'état de santé des blessés ?","description":"La tempête à Ajaccio (Corse-du-Sud) a fait au moins 28 blessés, comme l'explique Delphine Leoni, journaliste corse. \"Plusieurs blessés dont un blessé sérieux, il s'agit d'une jeune femme de 26 ans, une bénévole de l'association caritative qui organisait cette fête\". Cette jeune femme \"a été opérée à l'heure actuelle, son état est stable, son pronostic vital n'est plus engagé . Elle est toujours hospitalisée en réanimation au centre hospitalier d'Ajaccio\", ajoute la journaliste. Aucun blessé parmi les enfants La Corse n'a pas été placée en vigilance orange au moment où la tempête très violente s'est abattue sur Ajaccio. \"Les 300 enfants présents sur place ont rapidement été mis à l'abri sous le chapiteau principal qui, lui, a résisté. On ne dénombre aucun blessé parmi les enfants, même si on imagine le choc de certains d'entre eux\", conclut la journaliste.","date":"2016-10-13T22:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-a-ajaccio-quel-est-l-etat-de-sante-des-blesses_1872671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Archives nationales : gros plan sur les criminelles françaises","description":"Au Grand dépôt des archives nationales, près de six siècles de documents judiciaires sommeillent. Procès-verbaux, rapports de filatures ou plaidoiries : plus de 26 000 pièces cohabitent dans ce labyrinthe d'archives. Ces documents retracent notamment le destin de criminelles françaises célèbres ou anonymes. L'un d'eux, daté d'octobre 1652, relate le crime d'une adolescente de 14 ans, condamnée à mort pour avoir empoisonné son mari. Les femmes ne représentent que 5 à 10% des condamnations Plus près de nous, le cas de la célèbre Marie Besnard, accusée d'avoir empoisonné son mari à l'arsenic ainsi que 13 de ses proches. Il faudra trois procès pour que son innocence soit reconnue. Les murs des archives renferment les destins d'empoisonneuses, de traitresses, de sorcières ou d'infanticides qui sont entrées dans l'histoire judiciaire française, même si les femmes ne représentent que 5 à 10% des condamnations.","date":"2016-10-13T22:00:00.000Z","order":16,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/archives-nationales-gros-plan-sur-les-criminelles-francaises_1872661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'alerte orange maintenue dans le Var","description":"Si l'alerte orange a été levée dans l'Hérault, l'Aude, le Gard et l'Aveyron, celle-ci demeure dans le Var ou les conditions météos sont encore très mauvaises ce vendredi 14 octobre. \"Météo France met en garde contre des orages et des pluies orageuses intenses et très localisées\", explique Ambroise Bouleis, en direct de Hyères, dans le Var. Avions déroutés Plus tôt dans la journée, de fortes bourrasques accompagnées d'averses avaient déjà touché le département du Var ainsi que les Alpes-Maritimes. \"Les avions en direction de Nice avaient été déroutés vers l'Italie, occasionnant de nombreux retards. Les conditions étaient également très difficiles en mer. Un homme âgé d'une cinquantaine d'années a été porté disparu dans la matinée au large de Hyères après de longues heures de recherche\", poursuit le journaliste, qui indique qu'un corps sans vie a été retrouvé dans la journée.","date":"2016-10-13T22:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-l-alerte-orange-maintenue-dans-le-var_1872601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Mini-tornade en Corse : plusieurs blessés à Ajaccio","description":"Le ciel vient de s'assombrir et les rafales de vent gagnent en puissance. Il est un peu plus de 11h ce vendredi 14 octobre, en quelques secondes 50 enfants sont évacués à la hâte. Un violent coup de vent vient de s'abattre à Ajaccio (Corse-du-Sud). Le vent s'est engouffré sur la plage Miot en bord de mer soufflant les chapiteaux de toile, les lampadaires, même cette remorque de poids-lourds s'est renversée. \"Je suis sortie de la tente et au moment où je me suis trouvé au milieu de la place, j'ai été prise dans un tourbillon de terre et je voyais les enfants crier\", raconte une femme encore sous le choc. Enquête pour blessure involontaire Quand les secours arrivent sur place, près de 30 personnes sont blessées. Les enfants qui assistaient à un spectacle ont été rapidement pris en charge et transportés dans un hôpital. Une enquête pour blessure involontaire a été ouverte par le parquet d'Ajaccio. Les animations qui devaient se tenir tout le week-end ont été annulées.","date":"2016-10-13T22:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/mini-tornade-en-corse-plusieurs-blesses-a-ajaccio_1872569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les noix, stars de l'automne","description":"Dès l’approche de l’automne, les Français se ruent sur les noix. Le marché de ce fruit qui se conjugue avec de multiples saveurs est en pleine croissance. En 10 ans, sa production a augmenté de 26% et sur la même période, ses prix ont grimpé de 40%. Franck Adiard, producteur de noix installé près de Grenoble (Isère), est sur le pied de guerre. Et pour cause, en cette mi-octobre, la récolte vient de commencer. \"La demande de noix est constante\" Les noix doivent être parfaites pour la vente. Elles sont donc lavées puis séchées dans des cuves en inox, avant d'être calibrées et triées. Thierry Arnaud, grossiste, commercialise 3 000 tonnes de noix pas an, dont la moitié sera exportée vers l'Allemagne et l'Italie. Depuis quelques années, le marché est très porteur et \"la demande de noix est constante\", selon lui. Utilisée en huile, confiserie ou pâtisserie, le croquant et l'arôme de la noix invitent à toutes les audaces.","date":"2016-10-13T22:00:00.000Z","order":15,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/gastronomie-les-noix-stars-de-l-automne_1872573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"\"Un président ne devrait pas dire ça...\" : France Hollande présente ses excuses aux magistrats","description":"À l'Élysée ce vendredi 14 octobre, François Hollande a la tête des mauvais jours. Si la réunion concerne le conflit syrien, le chef de l'État ne pense qu'à une chose : l'onde de choc provoquée par la sortie du livre des deux journalistes du Monde, dans lequel il tient des propos très durs à l'encontre de l'institution judiciaire. Lettre d'excuse Le Président a dû se résoudre à rédiger une lettre d'excuse aux magistrats, dans laquelle il dit regretter ses propos. \"Ils sont sans rapport avec la qualité de ma pensée\", peut-on lire sur la missive. Des fidèles de François Hollande se disent atterrés par ces confidences à répétition. \"Notre comportement (...) doit être digne et à la hauteur de ce que les concitoyens attendent\", a notamment déclaré Manuel Valls depuis le Canada. Beaucoup se demandent ce soir si le chef de l'État sera en capacité de se présenter à l'élection présidentielle.","date":"2016-10-13T22:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/un-president-ne-devrait-pas-dire-ca-france-hollande-presente-ses-excuses-aux-magistrats_1872567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : violente agression d'un proviseur et son adjointe par un lycéen","description":"À l'entrée du lycée d'application de l'ENNA à Saint-Denis (Seine-Saint-Denis), ce vendredi 14 octobre au matin, le dispositif de sécurité est renforcé. Hier, les cours ont été interrompus après l'agression du proviseur et de la proviseure adjointe. Le proviseur souffre d'une fracture au coude et son adjointe d'une blessure grave à l'oeil. L'agresseur de 15 ans est toujours en fuite Ils ont été blessés sous les coups de poings et de pieds d'un élève de seconde convoqué hier matin à la suite d'un retard. L'agresseur de 15 ans est toujours en fuite. Connu des services de police pour fait de violence, il venait d'arriver dans ce lycée. L'élève de 15 ans avait été affecté dans ce lycée professionnel, une catégorie de lycée où la violence est plus présente qu'ailleurs avec 24 incidents pour 1 000 élèves contre 5 pour 1 000 dans les lycées généraux. Le proviseur et son adjointe sont sortis de l'hôpital, mais ne pourront reprendre le travail que dans quelques semaines.","date":"2016-10-13T22:00:00.000Z","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/seine-saint-denis-violente-agression-d-un-proviseur-et-son-adjointe-par-un-lyceen_1872659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : Airbus célèbre la livraison de son 10 000e avion","description":"Airbus organise une grande cérémonie, vendredi 14 octobre, à l'occasion de la livraison de son 10 000e avion, 44 ans après la construction de son premier. Un chiffre affiché fièrement sur le fuselage de cet appareil destiné à la compagnie Singapore Airlines. Le tout premier Airbus a décollé en octobre 1972, depuis Toulouse. Deux ans plus tôt, la France et l'Allemagne avaient uni leurs forces pour contrer l'hégémonie du l'Américain Boeing. Un carnet de commandes bien rempli C’est l'A320, un avion révolutionnaire, qui fait véritablement décoller l'avionneur en 1987. Ce moyen-courrier va en effet devenir l'avion le plus vendu au monde et représenter 80% des commandes d'Airbus. En 2005, le groupe toulousain lance l'A380, le plus grand avion civil au monde. Plébiscité par les passagers pour son confort, ce mastodonte reste cependant sur un bilan mitigé, avec 319 exemplaires commandés pour le moment. Airbus mise donc aujourd'hui sur l'A350, un modèle plus petit. Tous modèles confondus, le constructeur dispose d'un carnet de commandes bien rempli, avec 6 700 avions à livrer.","date":"2016-10-13T22:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/aeronautique-airbus-celebre-la-livraison-de-son-10-000e-avion_1872613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Institut Montsouris : une maternité pas comme les autres","description":"Salima et Jacin, sont tous les deux non-voyants et bientôt parents. Comme tout ce qu'ils font, c'est au toucher qu'ils imaginent la chambre du futur bébé. Comme de nombreux Français, ils vivent la maternité malgré le handicap. Chaque année, plusieurs dizaines de couples décident de franchir le pas. À Paris, l'Institut Montsouris leur propose un accompagnement sur mesure. Être parents avant tout Jacin et Salima ne peuvent pas voir l'échographie de leur bébé, mais ils vont quand même en profiter : sur l'image, la sage-femme a posé une feuille de calque et a poinçonné les contours du bébé pour les mettre en relief. Cette feuille de calque c'est tout simple, mais pour Jacin ça change tout : \"c'est vraiment comme si je tenais mon bébé\". La petite fille de Jacin et Salima verra tout à fait normalement et les parents veulent à tout prix éviter qu'elle fasse les choses à leurs places.","date":"2016-10-13T22:00:00.000Z","order":14,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/handicap/institut-montsouris-une-maternite-pas-comme-les-autres_1872571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Débat de la primaire de droite : les temps forts de ce premier tour de chauffe","description":"Tous visent l'Élysée, mais chacun a sa méthode pour l'atteindre. Dès les premiers mots, Bruno le Maire, sans cravate, cherche à se démarquer en invitant lestéléspectateurs à \"choisir le renouveau\". Pour ce qui est de l'économie, ils sont très proches, globalement tous favorables à la baisse des charges, l'allongement de la durée du temps de travail, le report de la retraite, mais c'est François Fillon qui se veut le plus radical. Prochains débats les 3 et 17 novembre prochains La tension monte d'un cran quand vient le moment d'aborder les affaires. Bruno le Maire souhaite que tout candidat à une élection soit obligé de publier son casier judiciaire. Alain Juppé réplique immédiatement : \"Aujourd'hui, les Français ont la décision au bout de leur bulletin de vote, s'ils estiment que ma faute me disqualifie, ils ne m'éliront pas\". Puis vient l'affaire Bygmalion. \"Si j'avais été mis en examen, je n'aurais pas été candidat\", affirme Jean-François Copé. \"Après 37 ans de vie politique, mon casier judiciaire est vide, je n'ai jamais été condamnée\", réplique Nicolas Sarkozy. Un débat suivi avec passion dans les QG des candidats. Prochains débats les 3 et 17 novembre prochain.","date":"2016-10-13T22:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/debat-de-la-primaire-de-droite-les-temps-forts-de-ce-premier-tour-de-chauffe_1872607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'alerte orange pluie-inondation levée dans l'Hérault","description":"À Mèze, dans l'Hérault, les champs se sont transformés en lacs et certains lotissements sont sous les eaux ce vendredi 14 octobre après les fortes intempéries qui ont fait rage dans le sud-est. Une partie de la ville de Mèze, située en zone inondable, a été particulièrement touchée. Dans la région, il est tombé l'équivalent de trois mois de précipitations. Risque d'inondations dans la soirée de vendredi Les conséquences de ce phénomène météorologique sont nombreuses, comme à Villeneuve-lès-Maguelone où certains accès routiers sont encore coupés. Plus à l'ouest, Saint-Thibéry n'a pas été épargnée. Dans certains quartiers, l'eau est montée jusqu'à 40 cm. Vendredi dans la soirée, des inondations importantes peuvent encore survenir. Météo France demande donc aux habitants de ne prendre aucun risque.","date":"2016-10-13T22:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-l-alerte-orange-pluie-inondation-levee-dans-l-herault_1872597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"\"Un président ne devrait pas dire ça...\" : la crise politique de trop pour François Hollande ?","description":"Pour beaucoup de responsables socialistes, Un président ne devrait pas dire ça... est le livre de trop. \"Autant ils peuvent défendre le chef de l'État sur les résultats économiques ou face aux attaques de l'opposition, mais là ils considèrent que François Hollande s'est mis tout seul dans cette situation et que ces entretiens donnés aux journalistes ont été pour le moins imprudents\", explique Jeff Wittenberg, en direct de l’Élysée. \"L'incendie a déjà fait beaucoup de dégâts\" Une crise qui pose aujourd'hui clairement la question de sa candidature à l'élection présidentielle de 2017. \"Claude Bartolone s'est interrogé sur la volonté de François Hollande d'être candidat et un ministre disait ce matin en privé qu'à ce stade, le chef de l'État ne serait même pas sûr de gagner l'élection primaire\", poursuit le journaliste. Malgré les regrets émis par le Président, \"l'incendie a déjà fait beaucoup de dégâts\".","date":"2016-10-13T22:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/un-president-ne-devrait-pas-dire-ca-la-crise-politique-de-trop-pour-francois-hollande_1872595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Débat de la primaire de droite : les bons et mauvais points des candidats","description":"Alain Juppé était le favori et il l'a conforté hier soir, jeudi 13 octobre, pour ce premier débat des primaires de la droite. \"Il a dit lui-même qu'il avait fait une bonne intro, une bonne conclusion et qu'il n'avait pas dit d'âneries au milieu. C'était le but du jeu : gérer son avance en bon père de famille. Nicolas Sarkozy a quant à lui contenu son énervement. Il a été concis, clair, mais ce n'est pas vraiment un format qui lui permet de renverser la table\", explique Nathalie Saint-Cricq sur le plateau de France 2. Un débat policé François Fillon a été libéral, radical et n'a pas essayé de plaire à tout lemonde. \"On peut espérer pour lui qu'il va gagner la troisième place. Du côté du renouveau, j'ai trouvé que c'était plus Kosciusko que Bruno en dépit de cette fameuse absence de cravate. Comme prévu, Jean-François Coppé a réveillé tout ce petit monde en sniper décomplexé. Reste le petit candidat Poisson devenu grand qui ne s'est pas démonté\", conclut la journaliste. En résumé, un débat policé qui ne va pas révolutionner la primaire.","date":"2016-10-13T22:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/debat-de-la-primaire-de-droite-les-bons-et-mauvais-points-des-candidats_1872615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Comptes bancaires : des frais de gestion toujours plus chers","description":"Retirer de l'argent dans une autre banque que la sienne, recevoir des alertes sur son téléphone ou son relevé de compte par courrier, autant des services que les banques facturent et qui coûtent de plus en plus cher. Une dizaine de banquets a déjà annoncé des tarifs à la hausse pour l'année prochaine et le simple fait de détenir un compte coûte de plus en plus cher : 12 euros par an en moyenne cette année. Les taux d'intérêt très bas Ce sera 18 euros l'année prochaine, car certaines banques où détenir des comptes était jusqu'à présent gratuit s'y mettent. À la Banque Populaire de Paris il en coûtera désormais 30 euros par an, 15 euros chez Axa et la Banque Postale double les frais de 6 à 12 euros par an. Cette flambée est due aux fait que les banques ont vu leurs marges fondre avec les taux d'intérêt très bas qui font le bonheur des acheteurs sur le marché de l'immobilier, mais rapportent de moins en moins aux banquiers. Ils souhaitent regonfler leurs bénéfices en augmentant les taux d'intérêt de leurs clients.","date":"2016-10-13T22:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/comptes-bancaires-des-frais-de-gestion-toujours-plus-chers_1872639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Démantèlement de la jungle de Calais : l'avenir des mineurs isolés en suspens","description":"Comme tous les migrants, Radji va chercher son repas auprès des associations et dispose de son propre code d'accès aux conteneurs. Sauf que Radji n'a que 10 ans. Arrivé il y a six mois dans la jungle de Calais, il s'est retrouvé seul depuis que son père a réussi à passer en Angleterre. Toute sa vie tient désormais dans un petit sac rose qu'il glisse sous son couchage. 1 290 mineurs isolés À l'image de Radji, ils seraient près de 1 290 mineurs isolés à vivre au sein du camp de Calais, qui doit être démantelé d'ici peu. Des mineurs qui ne peuvent pas aller dans des centres d'accueil, car ils relèvent de la protection de l'enfance. Jeudi 13 octobre, la défenseuse des droits française et son homologue britannique se sont rendues sur place. Leur message aux autorités est clair : il est urgent de prendre du temps pour offrir une solution à chaque enfant.","date":"2016-10-13T22:00:00.000Z","order":12,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/demantelement-de-la-jungle-de-calais-l-avenir-des-mineurs-isoles-en-suspens_1872619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
{"title":"Élections américaines : Michelle Obama sonne la charge contre Donald Trump","description":"Michelle Obama s'est attaquée hier, jeudi 13 octobre, à Donald Trump dans un discours très remarqué. On peut se demander si Donald Trump aurait trouvé dans la personne de Michelle Obama un nouvel adversaire. \"Michelle Obama est en mesure d'apporter à cette campagne ce qu'Hillary Clinton ne peut pas faire aujourd'hui. Michelle est dans l'émotion alors qu'Hillary Clinton est dans la réserve et est calculatrice. C'est presque un ordinateur\", explique Jacques Cardoze en direct de Washington. La popularité des Obama sert les intérêts d'Hillary Clinton À l'écoute des Obama, les gens sentent cette émotion monter. \"C'est un lyrisme qui sert en ce moment la campagne qui manque profondément de gravité et de profondeur. La côte de popularité des Obama, qui n'était pas très forte il y a quelque temps, est en train de monter comme si l'Amérique était déjà en train de les regretter. Cette popularité est en train de servir considérablement les intérêts d'Hillary Clinton\", conclut le journaliste.","date":"2016-10-13T22:00:00.000Z","order":13,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/elections-americaines-michelle-obama-sonne-la-charge-contre-donald-trump_1872669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-octobre-2016_1861293.html","containsWordGlobalWarming":false}
