{"title":"Le prix Nobel de littérature décerné au chanteur Bob Dylan","description":"La secrétaire générale de l'Académie suédoise savoure son petit effet : un chanteur prix Nobel de littérature, c'est du jamais-vu. Pour les jurés du Nobel, Bod Dylan a créé un nouveau mode d'expression poétique. Il est aussi une histoire de l'Amérique à lui tout seul. Il puise son inspiration dans les romans de la \"beat generation\", les paroles de la musique country. Il dénonce les injustices de son temps. Dylan recevra à son prix à Stockholm le 10 décembre Fallait-il donner le prix Nobel de littérature à un chanteur ? Certains sont choqués comme le romancier et membre du jury Goncourt Pierre Assouline qui juge que \"c'est méprisant pour les écrivains\". Bob Dylan lui-même n'a pas encore réagi à cette distinction, mais il y a quelques années, il évoquait déjà son statut de poète. Le chanteur recevra à son prix à Stockholm le 10 décembre prochain ainsi que la traditionnelle récompense de 822 000 euros.","date":"2016-10-13T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/prix-nobel/le-prix-nobel-de-litterature-decerne-au-chanteur-bob-dylan_1870747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Intempéries : alerte rouge dans le sud","description":"Des vagues qui se projettent sur la berge et un vent qui souffle en rafales. Avis de tempête sur le front de mer de Sète (Hérault). Certains creux atteignent quatre mètres de haut. Un spectacle impressionnant pour les habitants qui se laissent surprendre : \"on s'est pris une grosse vague, on a eu le temps de se retourner vite fait avant\", explique l'un d'entre eux. Dans le port , impossible de laisser sortir les bateaux et les grues sont à l'arrêt. La montée des eaux menace les habitations À Balaruc-Les-Bains (Hérault), des rafales à plus de 100km/heures soufflent sur le port. Sur une vidéo amateur, on peut voir les bateaux projetés contre les rochers. Un peu plus loin sur le quai, les premiers dégâts sont visibles. Plus à l'ouest, la mer a submergé les rues de Frontignan et la plage est inaccessible. La montée des eaux est rapide et menace désormais les habitations. À Montpellier, l'eau s'est engouffrée dans les rues. Dans la soirée de ce jeudi 13 octobre, les autorités demandent encore aux habitants de ne pas prendre la route. Les risques d'accident sont particulièrement élevés.","date":"2016-10-13T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-alerte-rouge-dans-le-sud_1870803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Intempéries dans le sud de la France : l'Hérault en \"vigilance maximale\"","description":"Les Montpelliérains redoutent la nuit du jeudi 13 au vendredi 14 octobre, en raison de la vigilance rouge pluie-inondation qui pèse sur l'Hérault. \"Même s'il y a eu une certaine accalmie des pluies ce jeudi après-midi, on perçoit déjà les conséquences de fortes pluies de la nuit dernière, qui sont impressionnantes\", déclare Ambroise Bouleis, en direct de Montpellier, qui précise que le Lez, le fleuve qui traverse la ville, a doublé de volume. Établissements scolaires fermés Les conditions météo ne devraient pas s'arranger avec les nouvelles pluies attendues dans la nuit. \"Les cumuls attendus sont au moins aussi importants que ceux de la nuit dernière. Cela pourrait faire atteindre le seuil de débordement pour certains cours d'eau. Il est donc difficile de savoir où à l'avance. Par conséquent, tout le département est placé en vigilance maximale ce soir\". Par mesure de précaution, la préfecture a décidé de fermer les établissements vendredi.","date":"2016-10-13T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-dans-le-sud-de-la-france-l-herault-en-vigilance-maximale_1870745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Intempéries : deux mois de pluie attendus en douze heures dans l'Hérault","description":"C'est vraiment le département de l'Hérault qui est concerné ce jeudi 13 octobre par de fortes pluies qui démarrent ce soir et qui vont s'étirer jusqu'à six heures demain matin. \"On attend l'équivalent de deux mois de pluie en douze heures seulement. Si ces chiffres se vérifient, cela n'arrive qu'une fois tous les 50 ans\", explique Chloé Nabédian en plateau. Un épisode remarquable C'est le phénomène cévenol : les eaux surchauffées de la Méditerranée créent de la vapeur d'eau en surface. \"Résultat : le vent de secteur sud ramène cette vapeur d'eau en direction de Montpellier. Cela reste piégé dans les Cévennes par le relief. La vapeur d'oral est donc obligée de se soulever et donc de former ces fameux nuages d'orages qui provoquent de forts cumuls de pluie\", conclut la journaliste. Un épisode remarquable, car il y aura beaucoup de pluies en très peu de temps.","date":"2016-10-13T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/intemperies-deux-mois-de-pluie-attendus-en-douze-heures-dans-l-herault_1870753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les salariés, toujours plus nombreux à investir dans leurs entreprises","description":"Plus de trois millions de Français sont inscrits au capital de leur entreprise. Une étude de ce jeudi 13 octobre publie à ce propos le classement des entreprises cotées les mieux classées. Grand gagnant : Eiffage, où les employés possèdent plus du quart du capital (27,3%). Bouygues se classe deuxième avec 21,4%. Safran complète le podium avec 13,6%. Système \"gagnant-gagnant\" Chez Sopra Steria, un groupe informatique, un tiers des collaborateurs a acheté des actions cette année, à l'image de Soline D'Hautefeuille qui détient 30 actions, dont la moitié a été offerte par l'entreprise. Un système \"gagnant-gagnant\" selon la société, car cela \"développe le sens du collectif et de l'entrepreneuriat\", d'après Catherine Royer, porte-parole du groupe. En 2015, 46% des entreprises ont lancé une opération d'actionnariat salarié, contre 35% en 2014.","date":"2016-10-13T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/secteurs-porteurs/les-salaries-toujours-plus-nombreux-a-investir-dans-leurs-entreprises_1870703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La France, championne d'Europe de l'actionnariat entreprise","description":"Plus de trois millions de Français sont inscrits au capital de leur entreprise. Un système qui permet aux salariés de s'investir pleinement dans la vie économique de leur société. \"La France est championne d'Europe, car sur l'ensemble des sociétés cotées en bourse, 37,2% des salariés français détiennent une ou plusieurs actions de leur entreprise. C'est plus que le Royaume-Uni (27,4%) ou la Pologne (20,5%)\", explique Jean-Paul Chapel. Un système avantageux Comment expliquer que la France soit championne dans ce domaine ? \"Il y a d'abord un avantage fiscal, depuis les privatisations des années 1980 (...) Et puis les entreprises rendent le procédé avantageux, en offrant par exemple une action pour une action achetée\", explique le journaliste. Mais si 37,2% de Français sont actionnaires, ils ne détiennent que 3,9% du capital de leur entreprise, ce qui est bien trop peu pour peser sur les décisions.","date":"2016-10-13T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/bourse/la-france-championne-d-europe-de-l-actionnariat-entreprise_1870761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Traités de \"lâches\" par Hollande, l'indignation des magistrats grandit","description":"Une colère froide, lors d'une audience solennelle, les deux plus hauts magistrats de France dénoncent les propos sur la justice prêtés à François Hollande. Dans le livre Un président ne devrait pas dire ça..., deux journalistes citent le président qui leur parle de la justice. \"Cette institution, qui est une institution de lâcheté ...\", affirme François Hollande. Le Conseil supérieur de la magistrature a réagi François Hollande a reçu hier soir, mercredi 12 octobre, à leur demande, les deux hauts magistrats sans les convaincre. Jean-Claude Marin, procureur général de la Cour de cassation, parle \"d'une nouvelle humiliation\". Fait rarissime, le Conseil supérieur de la magistrature, garant avec le président de l'indépendance de la justice, a réagi. Il qualifie les propos \"d'humiliants\", \"dangereux\" et \"injustes\". Avocats et syndicats de magistrats s'indignent également.","date":"2016-10-13T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/traites-de-laches-par-hollande-l-indignation-des-magistrats-grandit_1870773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Après trois semaines d'hospitalisation, Jacques Chirac est rentré chez lui","description":"Cela faisait plus de trois semaines que Jacques Chirac se trouvait à la Pitié-Salpêtrière de Paris. Une hospitalisation longue durée qui faisait craindre le pire sur l'état de santé de l'ancien président de la République. Mais ce jeudi 13 octobre, ses proches \"confirment que Jacques Chirac a quitté aujourd'hui la Pitié-Salpêtrière pour poursuivre sa convalescence dans son domicile parisien\", indique Guillaume Daret. Rapatrié d'urgence Jacques Chirac était hospitalisé depuis le 18 septembre pour une infection pulmonaire et avait été rapatrié en urgence du Maroc où il passait quelques jours avec son épouse Bernadette Chirac. \"En tout cas, la famille en a profité pour remercier aussi bien le personnel administratif que médical de la Pitié-Salpêtrière ainsi que les Français qui ont témoigné leur affection à l'ancien chef de l'État, âgé de 83 ans\", conclut le journaliste.","date":"2016-10-13T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/apres-trois-semaines-d-hospitalisation-jacques-chirac-est-rentre-chez-lui_1870765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Garde nationale : pourquoi les réservistes s'engagent-ils ?","description":"Ils sont étudiants, agents RATP ou assistants d'éducation. Mais aujourd'hui, ces réservistes portent une arme à la ceinture, un uniforme de gendarme et patrouillent en banlieue parisienne. Comme eux, ceux qui s'engagent pour la sécurité de la France sont de plus en plus nombreux depuis 2015 et les vagues d'attentats. 63 000 citoyens mobilisables Les employeurs ont pour obligation de libérer leurs salariés réservistes au moins cinq jours par an. Leur solde, qui démarre à 50 euros par jour, varie ensuite en fonction du grade. Les habitants, eux, ne font même pas la différence. À ce jour, 25 000 civils appartiennent à la réserve de la gendarmerie, 28 000 à celle de l'armée, pour 63 000 personnes mobilisables au total. Des citoyens qui renforcent les forces de sécurité, plus de 9 000 devront être déployés par jour sur le terrain d'ici deux ans.","date":"2016-10-13T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/garde-nationale-pourquoi-les-reservistes-s-engagent-ils_1870711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Écosse : Nicola Sturgeon annonce un référendum d'indépendance en réaction au Brexit","description":"Si à Londres, Theresa May veut apparaître comme la Dame de fer du Brexit, elle a trouvé une adversaire à sa taille plus au nord. Il s'agit de Nicola Sturgeon, Première ministre d'Écosse et elle aussi, femme au caractère bien trempé. En juin dernier, l'Écosse avait voté très majoritairement pour rester en Europe. Aujourd'hui, Nicola Sturgeon annonce qu'une loi sera déposée la semaine prochaine pour étudier l'organisation d'un nouveau référendum d'indépendance. Le Royaume-Uni pourrait perdre un tiers de son territoire L'Écosse, dont le Parlement est dominé par les indépendantistes, n'a cessé de répéter qu'un Brexit, et a fortiori un Brexit dur, serait une ligne rouge. L’avertissement commence à inquiéter suffisamment le gouvernement britannique au point que Theresa May a elle aussi menacé implicitement les Écossais il ya quelques jours. Alors que les conséquences économiques du Brexit divisent les experts, certains commencent à réaliser que le retour de boomerang pourrait être beaucoup plus fondamental. Avec une indépendance de l'Écosse, le Royaume-Uni perdrait plus d'un tiers de son territoire.","date":"2016-10-13T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/ecosse-nicola-sturgeon-annonce-un-referendum-d-independance-en-reaction-au-brexit_1870785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Irak : Qayyarah, ville stratégique pour la bataille de Mossoul","description":"Dans les rues de Qayyarah, près de Mossoul (Irak), il fait presque nuit en plein jour. La ville, libérée des griffes de l'État islamique par l'armée irakienne, aidée par les frappes de la coalition, se situe à 60km de Mossoul. Avant de fuir, les jihadistes de Daech n'ont pas hésité à incendier les puits de pétrole pour \"brouiller le ciel aux avions\", selon un habitant. \"Les enfants sont tous en train de tomber malades\" Avec cette fumée qui frappe à la gorge, la plupart des enfants de la ville souffrent de crises d'asthme. \"Les enfants sont tous en train de tomber malades. Les grands comme les petits. On doit les laver toutes les heures à cause de la fumée qui pénètre même par les fenêtres\", se désole un habitant. Aux yeux de la coalition internationale, la ville de Qayyarah est stratégique. La France y a d'ailleurs déployé quatre canons d'artillerie. Et c'est sans doute d'ici que l'armée irakienne lancera sa grande offensive vers Mossoul dans les prochains jours.","date":"2016-10-13T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/irak-qayyarah-ville-strategique-pour-la-bataille-de-mossoul_1870781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bataille de Mossoul : les préparatifs s'accélèrent","description":"Le compte à rebours est lancé avant le début de la grande bataille de Mossoul, en Irak, qui vise à déloger l'État islamique de la ville. \"Nous avons croisé cet après-midi des dizaines et des dizaines de véhicules blindés américains. Très clairement, ils sont en train de prendre position au sud de Mossoul, tout comme les forces irakiennes\", confie Arnaud Comte, envoyé spécial à Erbil. Chaque camp rassemble ses forces Ces mouvements militaires laissent penser que chaque camp est en train de rassembler ses forces en vue de cette bataille pour Mossoul qui doit intervenir au plus tard avant la fin du mois. \"Cette intervention contient deux volets : le militaire et l'humanitaire. Et concernant ce dernier volet, une dizaine de camps sont en train de sortir de terre un peu partout autour de Mossoul\", poursuit le journaliste. Selon l'ONU, jusqu'à un million de personnes pourraient fuir en quelques semaines à peine.","date":"2016-10-13T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/bataille-de-mossoul-les-preparatifs-s-accelerent_1870797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Corée du Nord : des travailleurs forcés envoyés à l'étranger","description":"Ils occupent les postes les plus éprouvants, travaillent en Pologne dans le bâtiment ou sur les chantiers navals. Ils sont Nord-Coréens et veulent rester discrets. Ils sont les victimes d'un système opaque, mais bien rodé du travail forcé au coeur de l'Europe pour remplir les caisses du régime nord-coréen. 1,7 milliard d'euros tous les ans selon l'ONU À cause des sanctions internationales, Pyongyang peut difficilement faire rentrer les devises étrangères. Mais en envoyant des dizaines de milliers de travailleurs à l'étranger, notamment en Chine et en Russie, la Corée du Nord ramène de l’argent frais. Cela représente 1,7 milliard d'euros tous les ans selon l'ONU. Du cash pour le régime de Kim Jong-un. La clé de voute du système est une société détenue par le régime nord-coréen. Une agence de placement qui envoie des ouvriers partout dans le monde sans salaire ni congés.","date":"2016-10-13T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/coree-du-nord-des-travailleurs-forces-envoyes-a-l-etranger_1870801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loi littoral : les commerces de plages menacés","description":"Sur nos plages, l'été prochain, le paysage va changer. Les restaurants et paillotes les pieds dans le sable, il faut oublier. Au 1er janvier 2017, la loi littoral s'attaque aux commerces de plages. Après des années sans limite, il va y avoir des règles et cela commence sur le sable où les parasols et les transats ne sont plus les bienvenus. Dans le sud de la France, l'enjeu est de taille. Les plages sont privées jusqu'à 75%. L'été prochain, la moitié des plagistes va fermer Avec la nouvelle loi littoral, ce sera au maximum 50%. De leur côté, les professionnels sont inquiets. 600 établissements de plages sont recensés dans le sud de la France. Depuis des décennies, les patrons louaient quelques mètres carrés de sable, montaient des restaurants et c'est tout. Cette époque est terminée. L'été prochain, la moitié des plagistes va fermer et ceux qui restent devront faire des travaux. Objectif : tout détruire pour reconstruire avec cette fois des structures démontables, c'est ce que dit la loi.","date":"2016-10-13T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/loi-littoral-les-commerces-de-plages-menaces_1870707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-octobre-2016_1859441.html","containsWordGlobalWarming":false,"media":"France 2"}
