{"title":"ENQUETE FRANCE 2. Comment la Libye tente d'enrayer le trafic de migrants qui tentent de rejoindre l'Europe","description":"Pour la première fois en 2017, les arrivées par la Méditerranée ont baissé. Comment l'immigration venue de Libye a été freinée ?Les ruines antiques de Sabratha (Libye) ont longtemps été le premier témoin du départ des migrants vers Lampedusa (Italie). Collée à la plage, une ancienne usine de conserves de thon servait de hangar à migrants. Des dizaines de milliers de migrants ont attendu un bateau de fortune ici. Les traces de leur passage sont encore visibles. En 2015, cette ville de l'ouest du pays était devenue la capitale libyenne de trafic d'êtres humains. Des réseaux qui se sont déplacés vers l'Ouest En octobre 2016, les forces de sécurité libyennes ont décidé de mettre fin au règne de la milice locale. Aujourd'hui, le réseau de passeurs a été démantelé, ce qui explique la baisse de l'arrivée de migrants en Italie. \"Mais il pourrait bien ne s'agir que d'un répit, d'autres réseaux sont à l'affût et ont même déjà commencé a fonctionner\", révèle Marc de Chalvron, le journaliste envoyé sur place. Le trafic de migrant s'est déplacé vers l'Ouest. Pour les migrants, le rêve de l'Europe est plus fort que l'enfer libyen.","date":"2018-01-10T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/trafic-de-migrants-le-defi-de-la-libye_2555225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Commerce extérieur : le déficit français grossit","description":"Un contrat Airbus a été signé entre la Chine et la France. Malgré cette commande, le déficit commercial grossit d'année en année.Le déficit commercial de la France est passé de 45 milliards d'euros en 2015, à 60 milliards d'euros en 2017. \"La hausse des cours du pétrole a aggravé la facture et d'une manière générale, les importations ont augmenté plus vite que les exportations\", explique le journaliste Jean-Paul Chapel sur le plateau de France 2. Pourquoi les produits ne se vendent pas aussi bien, alors que la France a réduit ses charges ? \"Pour vendre à l'étranger, il ne suffit pas d'avoir un prix bas. Encore faut-il que ce produit soit de meilleure qualité que le concurrent. La France ne marque pas de point, il faudra sans doute plus de recherches et de formations\", poursuit le journaliste. Les importations de machines en nette hausse Seule lueur d'espoir : les importations de machines augmentent. \"C'est le signe que les entreprises investissent plus et demain, elles produiront plus, voire exporteront plus\", conclut Jean-Paul Chapel.","date":"2018-01-10T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/deficit/commerce-exterieur-le-deficit-francais-grossit_2555259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Laits contaminés : des ratés chez Leclerc","description":"Mardi 9 janvier, Leclerc a reconnu avoir vendu des produits de Lactalis concernés par le rappel.C'est dans un magasin Leclerc Drive de Seclin (Nord), près de Lille, que l'alerte a été donnée jeudi 4 janvier par une mère de famille. Audrey, qui préfère conserver l'anonymat, a acheté deux boites de lait Milumel, en promotion à -40%. Audrey donne un biberon, mais elle s'inquiète. Elle appelle Lactalis, qui lui confirme qu'il s'agit bien de boîtes interdites à la vente depuis le 21 décembre, car elles peuvent contenir des salmonelles. 984 boîtes vendues Audrey joint alors la direction du magasin Leclerc. \"On a minimisé les choses, on m'a proposé un chèque cadeau de 50 euros. Donc elle a bien précisé que ce n'était pas un dédommagement, que c'était une matérialisation de leurs excuses, et qu'ils prendraient des nouvelles de mon fils dans les jours suivants\", explique la mère de famille. Heureusement, le bébé d'Audrey se porte bien. Au total, 984 boîtes de lait interdites ont été vendues dans plusieurs magasins Leclerc en France.","date":"2018-01-10T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/laits-contamines-des-rates-chez-leclerc_2554691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Californie : coulées de boue meurtrières","description":"Mardi 9 janvier, des crues soudaines et une coulée de boue ont entrainé la mort d'au moins treize personnes, en Californie, aux États-Unis.Elle avance de dizaines de mètres en quelques secondes, se répand dans toutes les rues et prendra progressivement du volume et de la force. La coulée de boue a été dévastatrice. Elle a comme englouti des dizaines de maisons dans ces quartiers plutôt chics du comté de Santa Barbara, au nord de Los Angeles, aux États-Unis. Restées chez elles malgré les ordres d'évacuation, treize personnes sont mortes, emportées par ces eaux boueuses. Certains l'ont échappé belle. Une végétation partiellement absente Des heures durant, les secouristes ont multiplié les missions de sauvetage. Derrière elle, la coulée de boue laisse des paysages de désolation. Elle a été provoquée par un orage extrêmement violent, dans une région où la végétation a en partie disparu suite aux incendies géants de ces dernières semaines. Feux de forêt géants, pluies diluviennes, coulées de boue... la Californie connait l'un des hivers les plus dévastateurs de son histoire.","date":"2018-01-10T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/californie-coulees-de-boue-meurtrieres_2554879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Commerce extérieur : la France creuse son déficit","description":"Le déficit de la France s'est creusé de 60 milliards d'euros, alors que l'excédent de l'Allemagne a, lui, gonflé de 227 milliards. Quelles sont les raisons d'un tel écart ?Entre la France et l'Allemagne, les balances commerciales sont diamétralement opposées. Selon les derniers chiffres, la France creuse encore son déficit de -60 milliards d'euros, tandis que l'Allemagne enregistre un excédent record de +226 milliards en 2017. Un décalage spectaculaire, par exemple dans le secteur des machines et bien d'équipements : l'Allemagne en a fait sa spécialité. En 2016, la France a exporté deux fois moins que l'Allemagne Elle en a exporté en 2016 pour 170 milliards d'euros dans le monde. La France deux fois moins : 85 milliards d'euros. Un tissu industriel beaucoup plus efficace donc, outre-Rhin. Des produits compétitifs et un positionnement haut de gamme, qui séduisent à l'export, y compris en France. Dans cette entreprise, près de Strasbourg (Grand est), toute la matière première vient d'Allemagne. Un meilleur service, mais pas forcément un meilleur prix. Après les baisses de charges en France, le coût du travail dans l'industrie est désormais plus élevé en Allemagne. Cela reste insuffisant toutefois pour inverser la tendance sur nos exportations.","date":"2018-01-10T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/commerce-exterieur-la-france-creuse-son-deficit_2555251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Retrait du lait contaminé : \"Ce système n'est pas infaillible\", selon Justine Weyl","description":"Alors que plusieurs lots de lait contaminé ont été vendus dans différentes grandes surfaces en France, la journaliste de France 2, Justine Weyl, explique comment s'opère le retrait des produits au sein des grandes surfaces. Un système qui n'est pas sans faille.Quand l'on retire des lots de produits de la vente, selon la journaliste Justine Weyl, il y a deux cas de figure : \"Soit les produits sont encore en rayon ou dans les entrepôts, et dans ce cas c'est le magasin qui les retire et qui les renvoie au fournisseur, soit les produits ont déjà été vendus et là, les consommateurs doivent être prévenus, via la presse ou des affiches en magasin et c'est alors à eux de leur rapporter là où ils les ont achetés ou de leur détruire eux-mêmes\", décrypte la journaliste. \"La répression des fraudes n'a pas les moyens d'inspecter les 3 000 magasins de France\" Qui décide de ces rappels ? \"La répression des fraudes\", explique la journaliste, \"mais son rôle s'arrête là, c'est aux distributeurs de s'organiser et de contrôler que les produits incriminés ne soient plus mis en vente. Dans les faits, on le voit avec cette affaire, la répression des fraudes n'a pas les moyens d'inspecter les 3 000 magasins de France. Ce système n'est pas infaillible et aujourd'hui se pose donc la question de la sécurité sanitaire\", précise-t-elle.","date":"2018-01-10T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/retrait-du-lait-contamine-ce-systeme-n-est-pas-infaillible-selon-justine-weyl_2555247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Contrôle des chômeurs : le modèle danois","description":"Alors que les syndicats et le patronat se retrouvent jeudi 11 janvier pour entamer les négociations sur l'assurance chômage, le gouvernement a affiché sa volonté de renforcer le contrôle des chômeurs. Au Danemark, où le taux de chômage est de 4,2%, ces contrôles sont systématiques.C'est un pays où les chômeurs sont presque devenus une exception : 4,2% de la population active du Danemark est au chômage, soit moins de 120 000 personnes. Les demandeurs d'emploi sont surveillés, contrôlés en permanence, comme Pascale Duster. Cette Française installée à Copenhague depuis 16 ans a perdu son travail il y a quelques mois. Depuis, elle doit rendre des comptes via un site internet. Des contrôles pas seulement informatiques Chaque semaine, Pascale doit postuler à trois offres d'emploi minimum, preuves à l'appui. Des informations vérifiées presque en temps réel au sein du Pôle emploi local. Jorgen Brorsen et ses 30 conseillers épluchent toutes les données des 4 000 demandeurs d'emploi du secteur. Mais les contrôles ne sont pas seulement informatiques. Tous les mois, chaque chômeur est convoqué. Et les injonctions du conseiller sont parfois difficiles à accepter. En cas de manquements, une sanction financière est déclenchée le mois suivant. De 200 euros de moins et jusqu'à suspension totale des allocations.","date":"2018-01-10T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs-le-modele-danois_2555233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Filière bœuf : le marché chinois rouvert","description":"À l'occasion de la visite d'Emmanuel Macron en Chine, l'embargo sur la viande bovine française vers le pays asiatique va être levé dans les six mois.Ces jeunes mâles de 18 mois sont destinés à l'exportation. Michel Caillé va pouvoir les vendre dans une quinzaine de jours. \"En général, ça part sur le marché export, généralement la Grèce, l'Italie, par le bassin méditerranéen\", explique l'éleveur bovin. Comme beaucoup d'éleveurs, il n'a jamais vendu sur les marchés asiatiques. Mais pour lui, la levée de l'embargo de la Chine sur le bœuf français est plutôt une bonne nouvelle, avec peut-être de nouvelles perspectives. Relever les prix et mieux rémunérer les éleveurs Le fils de Michel Caillé vient de s'installer avec lui sur l'exploitation. Pour ces éleveurs, il y a urgence à trouver de nouveaux débouchés. Car pour l'instant, ils se dégagent moins de 500 euros de revenus par mois. La filière bovine se dit prête à s'organiser pour exporter en Chine. \"On n'est déjà pas ignorants de ce marché, on le connait\", affirme Emmanuel Bernard, responsable export à la fédération nationale bovine. L'ouverture du marché chinois peut être l'occasion de relever les prix et de mieux rémunérer les éleveurs.","date":"2018-01-10T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/filiere-boeuf-le-marche-chinois-rouvert_2554911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Valmeinier : une fillette rescapée d'une avalanche","description":"À Valmeinier (Savoie), mardi 9 janvier, une fillette a été sauvée d'une avalanche.La petite Darianne, âgée de neuf ans, en a été quitte pour une grosse peur. Avec une dizaine de jeunes de son âge et son petit frère, elle prenait un cours de ski sur la piste des Lauzes, à Valmeinier (Savoie), quand soudain, une coulée de neige les a surpris. Par chance, un moniteur de ski situé bien plus bas a tout de suite prévenu les secours. C'est grâce à sa chaussure de ski que la fillette a été repérée. Un accident rarissime à l'origine de l'avalanche En cinq minutes, une quarantaine de secouristes étaient sur les pistes. Darianne n'est restée que peu de temps ensevelie sous la neige. Mardi 9 janvier, les pisteurs de Valmeinier avaient déclenché des avalanches préventives, mais cela n'a pas suffi. Le vent a fait décrocher une plaque. Un accident rarissime sur les pistes, selon les responsables de la station.","date":"2018-01-10T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/valmeinier-une-fillette-rescapee-d-une-avalanche_2554861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Tunisie : nuit de heurts","description":"En Tunisie, depuis le début de la semaine, des rassemblements contre les hausses de prix et d'impôts décidées par le gouvernement ont dégénéré. Lundi 8 janvier au soir, un manifestant est mort et mardi, des heurts ont également éclaté.Dans cette banlieue de Tunis, en Tunisie, une nuit de tensions entre manifestants et policiers. Les protestataires ont bloqué certaines routes et mis le feu à des bâtiments publics et des véhicules. Le gouvernement a envoyé des blindés pour répliquer : près de 200 arrestations. Ceux qui descendent dans la rue sont de jeunes hommes, pour la plupart. Comme ici, à Jelma, dans le centre défavorisé de la Tunisie, où les échauffourées continuent depuis plusieurs jours. Les investissements et le tourisme en baisse À l'origine du mouvement, de nouvelles mesures d'austérité. À Tebourba, plus au nord, la tension monte depuis qu'un manifestant est mort, lundi 8 janvier, dans des circonstances qui restent à éclaircir. Ici, les protestataires s'en prennent aux banques. La colère a gagné différentes villes du pays. À Tunis, les jeunes touchés par le chômage, la pauvreté, dénoncent le manque persistant de perspectives dans un pays où les investissements et le tourisme sont en baisse.","date":"2018-01-10T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/tunisie-nuit-de-heurts_2554865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame-des-Landes : une évacuation en question","description":"Le gouvernement doit se prononcer sur le projet d'aéroport de Notre-Dame-des-Landes (Loire-Atlantique). Quelle que soit sa décision, il entend remettre de l'ordre dans la Zone à Défendre (ZAD) occupée par des militants.Au cœur de Notre-Dame-des-Landes (Loire-Atlantique), les barrages de la route départementale sont des symboles de la Zone à Défendre (ZAD). Les pneus sont prêts à brûler. Y aura-t-il un aéroport ici ? Le gouvernement doit rendre sa décision avant la fin du mois de janvier. 2 500 à 3 000 policiers et gendarmes seront mobilisés si le scénario d'un aéroport se concrétise. Les zadistes se disent prêts à affronter les forces de l'ordre et ont préparé leur défense. Ils ne sont pas les seuls à vouloir affronter les gendarmes, cet agriculteur refuse de quitter sa ferme malgré l'ordre d'expulsion. Les partisans de l'aéroport refusent de céder aux menaces des opposants. Que va devenir la ZAD si l'aéroport ne se construit pas ? Deuxième scénario envisagé par les autorités : l'arrêt définitif du projet. Que deviendrait alors la ZAD ? Plusieurs habitants de Notre-Dame-des-Landes souhaiteraient que la zone soit évacuée. Troisième scénario : annuler la construction de l'aéroport et permettre à certains habitants de rester vivre dans la ZAD. Seulement ceux qui auraient entamé des projets agricoles seraient autorisés à rester. La plupart des zadistes assurent qu'ils resteront, même si l'aéroport n'est pas construit.","date":"2018-01-10T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-une-evacuation-en-question_2555223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Mont-de-Marsan : stationnement gratuit pour les soldes","description":"À l'occasion des soldes, certaines communes font le choix de rendre le stationnement gratuit en centre-ville, certains jours. C'est le cas à Mont-de-Marsan (Landes), où France 2 s'est rendue.Dans les rues commerçantes de Mont-de-Marsan (Landes), c'est la bonne nouvelle de ce début d'année : les stationnements sont gratuits \"à partir d'aujourd'hui, c'est gratuit, et durant toute la semaine des soldes\", affirme un agent municipal à propos du stationnement. Résultat : les habitants qui viennent profiter des bonnes affaires sont ravis. Dans ce magasin de vêtements, les soldes représentent 20% du chiffre d'affaires annuel. Ici, on trouve les clients plus détendus. Gratuité de certains parkings fermés Parmi les 35 000 habitants de Mont-de-Marsan, tout le monde n'est pas encore au courant. Cette autre commerçante compte sur le bouche-à-oreille. Cette mesure à un coût : 13 500 euros pour la municipalité. Objectif : redynamiser un centre-ville en perte de vitesse. Dans les 10 jours qui viennent, nul besoin de mettre la main au portefeuille pour se garer dans les rues du centre-ville. Plusieurs parkings fermés seront également gratuits pour les journées les plus fréquentées de cette période de soldes.","date":"2018-01-10T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/soldes/mont-de-marsan-stationnement-gratuit-pour-les-soldes_2554847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Huile d'olive : quelle consommation en France ?","description":"De retour de Tunisie, quatrième producteur de l'huile d'olive au monde, Justine Weyl, journaliste de France 2, analyse la consommation d'huile d'olive en France.L'huile d'olive que nous consommons en France vient \"majoritairement d'Espagne, puisque c'est le plus gros producteur d'huile d'olive, de loin : elle produit à elle seule 40% de la production mondiale. La deuxième place revient à l'Italie, puis la Grèce et enfin la Tunisie avec 180 000 tonnes, soit à peu près 7% de la production mondiale\", explique la journaliste Justine Weyl. L'huile d'olive tricolore représente 1% de la production mondiale Où en est donc la production française ? \"L'huile d'olive tricolore représente à peine 1% de la production mondiale, mais, cocorico, cette faible quantité va de pair avec une qualité plutôt reconnue qui place l'huile française sur le marché assez haut de gamme, vendu entre 18 et 25 euros le litre. Par ailleurs, nous sommes des petits consommateurs : 1,7 kilo par an et par habitant contre les Grecs qui consomment, eux, 13 kilos chacun\", rappelle-t-elle. Elle revient également sur les origines de ces huiles et comment les distinguer, même si, \"comme les huiles n'ont pas toutes la même saveur, les mélanger permet aux producteurs parfois d'obtenir un produit équilibré. Dans ce cas, pour ne pas avoir à changer les étiquettes, ils préfèrent rester flous, en indiquant simplement 'origine européenne' ou 'hors Union européenne'.\"","date":"2018-01-10T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/huile-d-olive-quelle-consommation-en-france_2554945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Mort de France Gall : l'hommage des fans","description":"A Nanterre (Hauts-de-Seine), les fans de France Gall ont témoigné leur affection pour l'artiste disparue dimanche 7 janvier.Des fleurs, des petits mots : très tôt au matin, en ce mercredi 10 janvier, au funérarium de Nanterre (Hauts-de-Seine), les admirateurs de France Gall sont venus témoigner leur affection. Avec la disparition de la chanteuse, c'est un peu de leur jeunesse qui s'enfuit. \"Elle était une vraie femme, avec des vrais soucis, comme nous\" Beaucoup repensent avec émotion au couple formé par France Gall et Michel Berger. \"Ce que j'ai apprécié c'est leur engagement par rapport à des causes humanitaires, et qu'ils ont fait de façon relativement, quand même, discrète\", témoigne une dame sur place. Tout autant que l'artiste, certains appréciaient la simplicité de France Gall. \"Elle était une vraie femme, avec des vrais soucis, comme nous. Elle a traversé des soucis que nous avons tous. Donc chapeau pour la dame, chapeau\", explique une autre de ses admiratrices. Les obsèques de France Gall auront lieu vendredi 12 janvier, dans la plus stricte intimité.","date":"2018-01-10T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/mort-de-france-gall/mort-de-france-gall-l-hommage-des-fans_2554903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Chasseurs : doivent-ils épauler les gendarmes ?","description":"La gendarmerie de l'Oise est actuellement en train de recruter 250 chasseurs chargés de les épauler dans les forêts du département. Leurs missions : signaler les ordures, ou encore la pêche ou la chasse illégale.Ils sont les yeux et les oreilles de la gendarmerie. Depuis fin décembre, Emmanuel Thibault fait partie des 110 \"chasseurs vigilants\" de l'Oise. Son rôle : profiter de ses sorties pour signaler des situations inhabituelles. Les \"chasseurs vigilants\" doivent rapporter le braconnage, mais aussi les voitures abandonnées ou les dépôts d'ordures sauvages. Des signalements qui seront traités en priorité par les gendarmes. Des particuliers armés chargés de surveiller les campagnes, l'idée inquiète certains habitants. Épauler les gendarmes Pour remplir cette mission bénévole, Emmanuel Thibault a dû prouver que son casier judiciaire était vierge, et suivre une journée de formation. Et les règles du dispositif sont claires, comme les énonce le Colonel François Bremand, commandant de la gendarmerie départementale de l'Oise : \"Que la personne soit armée ou pas, elle ne va pas utiliser son arme pour intervenir. D'ailleurs, on ne lui demande pas d'intervenir, on lui demande d'observer et d'alerter\", dit-il. Les chasseurs, eux, se défendent de vouloir jouer les justiciers. Ils souhaitent simplement épauler les gendarmes, en manque d'effectifs.","date":"2018-01-10T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/police/chasseurs-doivent-ils-epauler-les-gendarmes_2555255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Maison connectée : ces innovations pourraient changer votre quotidien","description":"Plusieurs objets connectés pour améliorer la vie quotidienne ont été présentés cette semaine au CES de Las Vegas, aux Etats-Unis.C'est le rêve des nombreux parents et personne n'y avait encore pensé : cet appareil pourrait bien changer le quotidien de millions de familles à travers le monde. Une machine à repasser. Le procédé est simple : on place son linge sur une sorte de table et la machine fait le reste, jusqu'à plier vos vêtements. L'inventeur présente pour la première fois son appareil au CES de Las Vegas (Nevada, États-Unis) et promet une commercialisation d'ici 2019. Toutes les pièces de la maison pourraient bientôt être concernées Mais dans votre future maison, tout commence par la connexion internet et elle pourrait évoluer, elle aussi. Imaginez qu'elle soit transmise par des rayons de lumière artificielle grâce à une lampe. C'est un Français, Benjamin Azoulay, de la société Lifi, qui a breveté le procédé. Une connexion deux fois plus rapide que le WiFi et bien plus sécurisée, car elle ne traverse pas les murs. Du coup, le gouvernement canadien s'en est équipé, la RATP s'y intéresse pour le métro parisien ou encore Air France pour ses avions. \"La maison connectée n'est peut-être pas une réalité pour vous, mais elle pourrait très vite le devenir : selon les spécialistes, toutes les pièces de la maison pourraient bientôt être concernées\", explique le journaliste Jacques Cardoze, envoyé spécial de France 2 à Las Vegas, pour qui ce marché est en pleine expansion.","date":"2018-01-10T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/objets-connectes/maison-connectee-ces-innovations-pourraient-changer-votre-quotidien_2554913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"TEMOIGNAGE FRANCE 2. \"Je suis restée au moins cinq minutes\" : une fillette raconte comment elle a survécu à une avalanche en Savoie","description":"L'enfant de neuf ans a été emportée par une avalanche, mardi après-midi, dans la station de Valmeinier, en Savoie. Elle a été rapidement retrouvée par les services de secours.C'est arrivé dans l'après-midi, mardi 9 janvier, dans la station de Valmeinier (Savoie). Cinquante mètres de largeur et près de deux mètres d'épaisseur : l'avalanche a envahi la piste verte au moment où un moniteur passait avec ses élèves. Une fillette de neuf ans s'est retrouvée complètement ensevelie, et c'est elle même qui le raconte. \"J'ai été prise dans l'avalanche et je suis restée au moins cinq minutes\", explique Doriane, tout en précisant qu'elle va bien et qu'elle est \"en forme\". Son moniteur et les secours, très vite arrivés sur place, l'ont heureusement rapidement retrouvée. D'importants moyens ont également été déployés. Des conditions météorologiques très délicates ces jours-ci À l'arrivée, plus de peur que de mal. \"Cela reste un accident\", estime le père de la fillette. Une avalanche qui balaye une piste ouverte : le phénomène est très rare. Le matin-même, les pisteurs avaient pourtant traité le secteur par des tirs préventifs d'explosifs. Du vent, des forts cumuls de neige : les conditions sont très délicates actuellement. Pas traumatisée, la petite Doriane a repris ses cours de ski normalement dès mercredi après-midi.","date":"2018-01-10T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/savoie-une-fillette-sauvee-d-une-avalanche_2555239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Produits contaminés : les procédures à suivre","description":"Après que plusieurs laits contaminés ont été vendus, malgré leur interdiction, par Leclerc, la journaliste Alexia Mayer détaille les différentes procédures à suivre dans des cas similaires.Après la vente par Leclerc de plusieurs laits contaminés malgré leur interdiction, Alexia Mayer explique que, lorsqu'on décide de retirer des produits du marché, \"il y a deux types de mesures. Tout d'abord, la procédure de retrait : le produit alimentaire, ou non, présente un risque pour la santé. Il est en rayon, ou dans les entrepôts des magasins. Là, il est retiré, n'est pas proposé à la vente et renvoyé au fournisseur. Pour les grandes surfaces, c'est assez simple parce qu'il existe une traçabilité des produits. Grâce au code-barre, on sait où se trouve physiquement le produit dans la chaîne de distribution.\" Rapporter ou détruire les produits Dans un second temps, la journaliste évoque la \"deuxième procédure, plus complexe : le rappel des produits déjà vendus\". Elle précise : \"Là, des campagnes d'information sont destinées aux consommateurs via la presse ou des affichettes. Les produits doivent être rapportés dans les enseignes où ils ont été achetés ; ou détruits chez vous\".","date":"2018-01-10T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/produits-contamines-les-procedures-a-suivre_2554695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Tunisie : la rue gronde","description":"Depuis lundi 8 janvier, un mouvement social secoue la Tunisie et des heurts opposent manifestants et forces de l'ordre.Des images qui en rappellent d'autres. Sept ans après la révolution, la frustration de la jeunesse tunisienne éclate une nouvelle fois dans la rue. Et la Tunisie se prépare à une troisième soirée de tensions après les affrontements de la nuit de mardi 9 à mercredi 10 janvier, entre population et policiers de plusieurs villes. À Tunis, les manifestants ont bloqué des routes et mis feu à des bâtiments publics et des véhicules de police. Près de 200 arrestations Le gouvernement a envoyé des blindés pour contrôler la situation. Près de 200 arrestations ont été officiellement annoncées. Ceux qui descendent dans la rue sont de jeunes hommes, souvent chômeurs. Comme ici, à Jelma, dans le centre défavorisé de la Tunisie. À l'origine du mouvement, de nouvelles mesures d'austérité entrées en vigueur le 1er janvier. À Tebourba, plus au nord, la tension monte depuis qu'un manifestant est mort, lundi 8 janvier, dans des circonstances qui restent à éclaircir. Ici, les protestataires s'en prennent aux banques.","date":"2018-01-10T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/crise-en-tunisie/tunisie-la-rue-gronde_2555229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : saveurs corsées (3/5)","description":"France 2 continue son feuilleton en Corse à la découverte de ses saveurs locales et de ses produits typiques.À Appietto (Corse-du-Sud), Alain vient de terminer la traite. Il laisse le lait aux mains de son épouse et file travailler. Fonctionnaire, il assure un salaire fixe indispensable à la famille. Pour Cécile, dans le lait, rien ne se perd. \"Tout est récupéré\", dit-elle. Le petit lait, c'est le précieux trésor de Cécile, l'ingrédient indispensable à la fabrication du fromage frais, le brocciu. Pendant que la marmite chauffe, elle moule un autre fromage de la région d'Ajaccio (Corse-du-Sud), le bastelicaccia. Le brocciu sera prêt pour le marché Ce fromage demande beaucoup de manipulations. Ceux-ci ont six jours. Il leur faudra 35 jours d'affinage avant de les consommer. Mais la plus grosse demande reste le fameux brocciu. \"Produit fermier issu de mon cheptel, uniquement de mes brebis corses\", explique Cécile. Les fromages seront prêts pour le marché d'Appietto. À quelques kilomètres de là, Claudio se rend sur ses ruches. Il prévient les abeilles de son arrivée. Son outil : l'enfumoir.","date":"2018-01-10T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse/feuilleton-saveurs-corsees-3-5_2554841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Tunisie : le point sur les mouvements sociaux qui grondent","description":"Depuis lundi 8 janvier, un mouvement social secoue la Tunisie et des heurts opposent manifestants et forces de l'ordre. Sur place, le correspondant de France 2, Arnaud Comte, fait le point sur la situation.Après deux jours de violences en Tunisie, Arnaud Comte explique que les manifestations ont repris \"notamment dans la ville de Tebourba, située à 30 kilomètres de Tunis, qui, depuis le début de la semaine, concentre la colère des habitants. L'opposition tunisienne appelle la rue à maintenir sa pression, si bien qu'aujourd'hui, les autorités craignent une contagion du mouvement à travers tout le pays, comme ça avait été le cas il y a deux ans\", résume le journaliste. Un message qui passe très mal Arnaud Comte ajoute : \"Aujourd'hui (mercredi 10 janvier), pour vous donner un exemple, l'armée s'est déployée dans les grandes villes autour des bâtiments publics, mais également des bureaux de poste et des banques. Les autorités tunisiennes, par ailleurs, passent un message de fermeté. Pour elles, les réformes d'austérité sont indispensables pour mettre le pays sur la voie du redressement économique. Mais évidemment, ce message passe très mal auprès des populations du sud et du centre du pays, qui sont durement frappées par le chômage et qui dénoncent justement l'incapacité des gouvernements successifs à répondre à leurs questions, à leurs préoccupations\".","date":"2018-01-10T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/crise-en-tunisie/tunisie-le-point-sur-les-mouvements-sociaux-qui-grondent_2555263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Robert Marchand : la retraite à... 106 ans","description":"À 106 ans, Robert Marchand prend sa retraite sportive.Robert Marchand pédale encore, mais seulement dans son salon. Fini la compétition. 106 ans, c'est pour lui l'âge de la retraite, mais surtout l'âge de raison. \"J'arrête parce que déjà, je vais avoir bientôt 106 ans. Et puis, je n'ai plus rien à prouver\", dit-il. Robert Marchand a donc suivi l'avis des médecins, après avoir suivi le chemin de sa passion. Il y a un an encore, il établissait un record du monde de l'heure, parcourant 22,6 km à l'âge de 105 ans. 5 à 10 minutes de sport par jour Selon les médecins qui le suivaient, Robert Marchand avait les capacités physiques d'un homme sédentaire de moins de 60 ans. Mais aujourd'hui, trop d'efforts mettraient en péril sa santé, pour ne pas dire sa vie. Robert Marchand explique faire encore 5 à 10 minutes de sport par jour. Le secret de sa longévité, comme de sa bonne humeur.","date":"2018-01-10T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/cyclisme/robert-marchand-la-retraite-a-106-ans_2554881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"\"C'était une espèce de destruction mentale au quotidien\" : la joueuse de tennis Marion Bartoli raconte sa descente aux enfers","description":"La championne française a accepté de raconter à France 2 le calvaire qu'elle vient de vivre, lorsque son ancien compagnon multipliait les remarques dégradantes à son égard. Marion Bartoli a même frôlé la mort.On peut être une grande championne de tennis et sombrer sous l'emprise d'un homme destructeur. Après avoir quitté son compagnon, la joueuse de tennis Marion Bartoli revient à la compétition. Dans la vie comme sur un court, la joueuse se définit comme une battante. Après trois ans d'une longue descente aux enfers, Marion Bartoli veut redevenir joueuse de tennis professionnelle, \"pour effacer le passé\", dit-elle à France 2. En 2013, la championne française remporte le tournoi de Wimbledon (Royaume-Uni), puis décide de mettre fin à sa carrière quelques semaines plus tard. L'année suivante, elle pense avoir trouvé l'amour. Elle est hospitalisée 4 mois et frôle la mort L'euphorie est de courte durée. En 2015, Marion Bartoli ne pèse plus que 41 kilos. Selon elle, son compagnon de l'époque multiplie les remarques dégradantes à son égard, \"tu as un peu de gras\", tu es un peu grosse\". Par amour, elle cherche à perdre du poids à tout prix jusqu'à devenir méconnaissable. La sportive a même frôlé la mort après avoir été touchée par un virus qui l'a empêché de s'alimenter correctement. \"C'était des moments vraiment très difficiles à vivre\", raconte-elle. C'était une espèce de destruction mentale au quotidien. Et pourtant, j'ai eu l'habitude de mener des gros combats sur les terrains de tennis. Marion Bartoli à France 2 Hospitalisée et alimentée grâce à une sonde, elle choisit de partager son calvaire sur les réseaux sociaux. Désormais, elle veut revenir sur le terrain. Âgée de 33 ans, Marion Bartoli se testera contre plusieurs joueuses le mois prochain.","date":"2018-01-10T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/tennis/marion-bartoli/marion-bartoli-l-histoire-d-une-emprise_2555269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false}
{"title":"Droits de l'Homme : Emmanuel Macron complaisant avec la Chine ?","description":"À l'occasion de sa visite en Chine, Emmanuel Macron n'a pas parlé des Droits de l'Homme et une polémique est justement en train de naître à ce sujet.Ces choses-là, visiblement, ne s'expriment pas en public. Pendant les trois jours de la visite d'État en Chine, Emmanuel Macron et Xi Jinping, le numéro un chinois, auront fait assaut d'amabilités. Derrière le protocole, sur la question des droits de l'Homme, la tonalité est restée pour le moins discrète. L'association Human Rights Watch demandait notamment au président français de s'exprimer sur le sort de la veuve du prix Nobel de la paix, Liu Xiaobo. Elle est aujourd'hui assignée à résidence. Ai Weiwei dénonce des dirigeants \"timorés\" En visitant une galerie d'art à Pékin, mardi 9 janvier, Emmanuel Macron a expliqué sa façon de procéder. \"Je peux me faire plaisir et donner des leçons à la Chine en parlant à la presse française. Ça s'est beaucoup fait. Ça n'a aucun résultat\", a-t-il estimé. Pour cet artiste chinois qui a fui son pays après avoir été emprisonné, les dirigeants occidentaux ont tort. De passage à Paris, ce mercredi 10 janvier, Ai Weiwei, reconnu comme l'un des grands créateurs contemporains parle de dirigeants occidentaux \"timorés\".","date":"2018-01-10T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/droits-de-l-homme-emmanuel-macron-complaisant-avec-la-chine_2554887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Huile d'olive : le nectar de la Tunisie","description":"L'huile d'olive produite en Tunisie, pays en train de devenir un acteur puissant sur le marché, rivalise aujourd'hui avec celles produites dans les pays européens de la Méditerranée. Quelles sont ses spécificités ?Elle conserve l'éclat et la couleur du soleil qui l'a fait naître. L'huile d'olive c'est l'or de la Tunisie : un liquide précieux, fabriqué depuis des milliers d'années, mais peu connu de beaucoup de Français. Pourtant dans les rayons elle prend de plus en plus de place. Quatrième producteur mondial, premier sur le bio, la Tunisie est un acteur montant du secteur. Quels sont ses atouts et comment se pratique aujourd'hui cette culture ancestrale ? Une position milieu de gamme que la Tunisie souhaite rehausser À l'est de la Tunisie, dans la région de Sfax, il y a des oliviers à perte de vue. Ils recouvrent plus de 30% des terres agricoles du pays. La récolte commence en novembre et s'achève en février, et se fait toujours majoritairement à la main. L'un des avantages de la Tunisie, c'est sa main-d'oeuvre bon marché : les saisonniers sont payés au poids, l'équivalent d'un centime d'euro le kilo. Cette huile tunisienne, réputée plus douce que ses alter ego espagnols, grecs ou italiens, sera vendue en France à six euros soixante centimes le litre : une position milieu de gamme que la Tunisie souhaite aujourd'hui rehausser dans l'esprit des consommateurs.","date":"2018-01-10T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/huile-d-olive-le-nectar-de-la-tunisie_2554925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
{"title":"Soldes : bientôt limités à 4 semaines","description":"Ce mercredi 10 janvier débutent les soldes d'hiver. Ce sont surement les derniers sous leur forme actuelle, puisque le gouvernement veut notamment les réduire de six à quatre semaines.C'est parti pour six semaines de soldes. Mais bientôt, la durée devrait être réduite pour les clients de ce grand magasin parisien. Un changement plus ou moins apprécié. \"C'est trop long, après, à la fin il n'y a plus rien\", estime ainsi une cliente. \"Peut-être qu'on sera plus enclin à venir faire les soldes\", s'interroge une autre femme. De six semaines, les soldes pourraient passer à quatre semaines l'an prochain. Une réforme attendue par le directeur de cette enseigne, compte tenu de la multiplication des promotions. Une \"période de promotions nationale\" Le gouvernement veut aussi graver dans le marbre les dates : ce sera toujours le deuxième mercredi de janvier et le 4e mercredi de juin. Autre annonce faite par la secrétaire d'État à l'Économie, ce mercredi 10 janvier au matin : l'instauration d'une opération de type \"Black Friday\" à la française, à dates fixes. \"Ce ne sera pas des soldes, il n'y aura pas de ventes à perte, mais ce sera une période de promotions nationale de quelques jours\", a ainsi affirmé Delphine Gény-Stephann.","date":"2018-01-10T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-bientot-limites-a-4-semaines_2554839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-janvier-2018_2543353.html","containsWordGlobalWarming":false}
