{"title":"Paris : intrusion à l'hôpital de La Pitié-Salpêtrière lors du 1er-Mai","description":"Mercredi 1er mai, lors de la fête du Travail, plusieurs dizaines d'individus se sont introduits à l'hôpital de La Pitié-Salpêtrière à Paris. Le ministre de l'Intérieur Christophe Castaner parle d'une attaque.Sur une vidéo amateur, des manifestants sont exfiltrés par la police. Mercredi 1er mai, à 16 heures, plusieurs dizaines d'individus se sont introduits à hôpital de La Pitié-Salpêtrière à Paris. Ils ont tenté de pénétrer le service de réanimation. Au lendemain de l'intrusion, impossible de connaître les causes exactes de ce repli dans l'établissement. 32 personnes en garde à vue Sur une autre vidéo amateur tournée à l'intérieur de l'hôpital, les manifestants ne semblent pas faire preuve d'agressivité. Agnès Buzyn, la ministre de la Santé, s'est rendue sur place pour saluer le sang froid du personnel soignant. \"Les personnes qui ont fait céder la grille savaient, ou en tout cas ont été informées qu'il s'agissait d'un hôpital\", a-t-elle déclaré. Pour les faits commis, 32 personnes ont été placées en garde à vue. Elles pourraient être poursuivies pour intrusion et dégradation volontaire.","date":"2019-05-02T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/paris-intrusion-a-l-hopital-de-la-pitie-salpetriere-lors-du-1er-mai_3425067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"1er-Mai : 315 individus interpellés dont de nombreux black blocs","description":"Mercredi 1er mai, lors de la fête du Travail, 7 400 policiers et gendarmes ont été mobilisés à Paris. 315 personnes ont été interpellées.Le dispositif était volontairement offensif. Mercredi 1er mai, lors des traditionnelles manifestations de la fête du Travail, 7 400 policiers et gendarmes ont été mobilisés à Paris. Parmi les 315 personnes interpellées figurent de nombreux \"black blocs\". \"À l'évidence, la nouvelle stratégie policière a payé. Hier pour la première fois les forces de l'ordre pouvaient aller au contact sur le modèle d'intervention systématique, partout au cœur de la manifestation\", détaille jeudi midi la journaliste Nathalie Perez depuis le palais de justice de Paris. 190 personnes toujours en garde à vue Les \"black blocs\" ont été ainsi repoussés en dehors du cortège grâce à des charges de la police. Jeudi, huit d'entre eux sont jugés en comparution immédiate devant le tribunal correctionnel de la capitale. \"Il y a encore 190 personnes, dont 11 mineurs, en garde à vue\", conclut Nathalie Perez.","date":"2019-05-02T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/1er-mai-315-individus-interpelles-dont-de-nombreux-black-blocs_3425073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron et son homologue italien célèbrent la mort de Léonard de Vinci","description":"Jeudi 2 mai, Emmanuel Macron reçoit le président de la République italienne, Sergio Mattarella, à Amboise, en Indre-et-Loire. Les deux hommes célèbrent les 500 ans de la mort de Léonard de Vinci.Emmanuel Macron reçoit jeudi 2 mai le président italien Sergio Matarella à Amboise (Indre-et-Loire) pour célébrer les 500 ans de la mort de Léonard de Vinci. L'occasion de sceller la réconciliation entre les deux pays. Les deux hommes se sont recueillis sur la tombe de l'artiste, à la fois scientifique, architecte, musicien, rapporte la journaliste de France 2 Anne Bourse depuis Amboise. Des relations tendues Pour cette commémoration, les commerces de la commune ont fermé leurs portes par mesure de sécurité. Cette rencontre entre les deux présidents a lieu sur fond de crise diplomatique entre la France et l'Italie. Depuis l'arrivée du gouvernement populiste à Rome, les relations n'ont cessé de se dégrader, notamment sur l'immigration et les \"gilets jaunes\". En février dernier, Paris a rappelé son ambassadeur en France.","date":"2019-05-02T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/emmanuel-macron-et-son-homologue-italien-celebrent-la-mort-de-leonard-de-vinci_3425377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Ascoval : le verdict du tribunal de Strasbourg rendu jeudi 2 mai","description":"Après quatre années de bataille juridique, le tribunal de Strasbourg (Bas-Rhin) doit rendre son verdict sur l'avenir des 270 salariés de l'entreprise d'aciérie Ascoval, basée à Saint-Saulve (Nord).Les salariés espèrent une issue heureuse au feuilleton juridique entourant leur emploi. Le tribunal de grande instance de Strasbourg (Bas-Rhin) doit rendre jeudi 2 mai son verdict concernant l'aciérie Ascoval, basée à Saint-Saulve (Nord). Après quatre années de montagnes russes et de reprises avortées, comme avec le groupe franco-belge Altifort qui s'est désisté en février 2019, les salariés aperçoivent enfin la lumière, non sans une pointe de retenue. Même si l'hypothèse d'une reprise semble probable, \"les salariés se veulent prudents en attendant la décision du tribunal de Strasbourg\", détaille le journaliste Viktor Frédéric, présent sur le site de Saint-Saulve. Une offre britannique de reprise Les 270 employés font preuve d'optimisme en attendant la décision. Les syndicats espèrent en effet que l'offre de reprise de British Steel sera retenue. \"Le projet de reprise du groupe britannique promet le maintien des 270 emplois du site. (....) L'acquisition d'Ascoval lui permettrait d'asseoir son statut d'industriel et de sidérurgiste européen et d'anticiper les probables conséquences du Brexit à venir\", conclut le journaliste.","date":"2019-05-02T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/ascoval-le-verdict-du-tribunal-de-strasbourg-rendu-jeudi-2-mai_3425359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Paris : une jeune fille atteinte d'autisme interdite de manège","description":"Une famille va saisir le défenseur des droits après que leur fille atteinte d'autisme a été interdite de manège au Jardin d'Acclimatation près de Paris.Mercredi 1er mai au Jardin d'Acclimatation à Neuilly-sur-Seine (Hauts-de-Seine) Mélissa Domnez, une jeune fille de 13 ans, atteinte d'autisme, n'a pas pu faire un tour de son manège préféré, les chaises volantes. Les agents responsables de l'attraction lui ont interdit de monter. Cela fait dix ans que Mélissa et sa mère vont au Jardin d'Acclimatation et fréquentent également d'autres parcs d'attractions. C'est la première fois qu'on leur refuse l'accès à un manège. Le défenseur des droits saisi ? Les agents du manège ont présenté leurs excuses et les responsables du parc ont remboursé la journée à la famille. Marc-Antoine Jamet, le président du Jardin d'Acclimatation, joint par téléphone, a apporté des précisions : \"Tout enfant doit pouvoir attendre (...) de manière autonome les secours pour pouvoir être évacué de manière autonome\", a-t-il précisé. La mère de Mélissa compte saisir le défenseur des droits et prendre conseil. Elle envisage de porter plainte.","date":"2019-05-02T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/handicap/paris-une-jeune-fille-atteinte-d-autisme-interdite-de-manege_3425375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Venezuela : une manifestante de 27 ans tuée par balle","description":"Mercredi 1er mai, une femme de 27 ans a été tuée par balle au Venezuela, lors d'une violente manifestation entre pro et anti-Maduro.Un journaliste blessé au ventre est exfiltré pour être soigné. Ces images de chaos se sont répétées mercredi 1er mai, lors d'une violente manifestation entre pro et anti-Maduro à Caracas, au Venezuela. Rafales d'armes automatiques, chars lancés sur la foule, les opposants au régime ont été la cible d'attaques particulièrement virulentes. De nombreux blessés sont à déplorer et une femme de 27 ans a été tuée d'une balle dans la tête. Le président autoproclamé Juan Guaido appelle ses partisans à ne pas se laisser intimider. \"Le régime va essayer d'accentuer la répression, il va essayer de me poursuivre, de faire un coup d'État et il pense que ça va nous arrêter\", a-t-il lancé à la foule. La pression américaine De son côté, Nicolas Maduro a dénoncé un coup d'État orchestré par les États-Unis. \"Ces Vénézuéliens putschistes sont appuyés par l'impérialisme américain qui leur fait croire que je vais abandonner le pays\", affirme-t-il. Face à la résistance du président, Washington accroît la pression sur le régime et fait planer la menace d'une intervention militaire.","date":"2019-05-02T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/venezuela/venezuela-une-manifestante-de-27-ans-tuee-par-balle_3425337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Permis de conduire : vers une baisse des prix","description":"Le prix moyen du permis est de 1 800 euros, un montant jugé excessif pour le gouvernement. L’exécutif veut réduire son coût via un éventail de mesures.L'objectif affiché du gouvernement est de baisser de près de 30% le prix total du permis de conduire. La majorité entend proposer la gratuité du code pour les jeunes engagés au SNU (service national universel). Deuxième mesure, celle de rendre l'apprentissage moins cher avec des simulateurs et des bénévoles pour la conduite accompagnée. Objectif 30% Des mesures jugées nécessaires pour le ministre de l'Intérieur Christophe Castaner : \"Notre objectif est celui d'une économie pour le candidat de 30% mais aussi plus de rapidité afin que nous puissions avoir des nouveaux conducteurs qui puissent garantir la mobilité indispensable\". Enfin, le gouvernement veut réduire les délais d'examen aujourd'hui de 60 jours via l'inscription en ligne. Enfin, un comparateur de prix des auto-écoles sera mis en ligne fin 2019.","date":"2019-05-02T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/remaniement/gouvernement-valls/permis-de-conduire-vers-une-baisse-des-prix_3425349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"À Paris, hommage à Julien Lauprêtre, président du Secours populaire pendant 61 ans","description":"Un hommage public a été rendu à Paris jeudi 2 mai pour Julien Lauprêtre, président du Secours populaire depuis 1958.Décédé le vendredi 26 avril, Julien Lauprêtre avait 93 ans, dont 61 passés au service des plus démunis. Jeudi 2 mai, un hommage a été rendu à celui qui présidait le Secours populaire depuis 1958. Fils de cheminots résistants, il rejoint l'association créée par les communistes dans les années 1920 pour venir en aide aux républicains espagnols et aux mineurs en grève. Julien Lauprêtre n'aura de cesse d'élargir la solidarité et de prôner l'indépendance du Secours populaire français. Une vie à combattre la misère \"Cette phrase de Louis Pasteur m'a beaucoup aidé, 'je ne te demande ni tes opinions ni ta religion, mais quelle est ta souffrance'\", expliquait-il. Distribution alimentaire, activités pour les familles défavorisées, chaque année, le président menait les actions des 80 000 bénévoles qui bénéficiaient à 3 millions de personnes.","date":"2019-05-02T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/a-paris-hommage-a-julien-laupretre-president-du-secours-populaire-pendant-61-ans_3425333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Greffe : un rein livré par drone","description":"Aux États-Unis, un rein a été acheminé par drone à Baltimore pour éviter les embouteillages.Vendredi 19 avril dernier, à Baltimore aux États-Unis, un drone chargé d'un rein réfrigéré a rejoint un hôpital situé à 4 kilomètres. Un petit vol pour les passionnés qui pilotent le drone, mais une grande mission pour le monde de la santé. Pour l'occasion, les dronistes retiennent leur souffle et la police a fermé les rues. Le pilotage est délicat et l'opération est digne de la Nasa, à quelques mètres au-dessus du sol, 91 mètres plus précisément. En dix minutes, le drone atterrit sur le toit de l'hôpital. En 2018, 4% des organes ont subi des retards de plus de deux heures à cause des embouteillages. Sur le toit, un homme vérifie : \"Tout fonctionne, l'organe ne semble pas avoir été endommagé, on est bon pour transplanter le rein\", constate-t-il. Une réalité d'ici trois à cinq ans L'opération menée est un succès, la patiente a reçu la greffe avec succès. La livraison de colis par drone existe déjà aux États-Unis et en Australie et l'acheminement d'organes pourrait être une réalité d'ici trois ou cinq ans.","date":"2019-05-02T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/greffe-un-rein-livre-par-drone_3425367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Le moustique tigre s'implante de plus en plus en France","description":"Plusieurs régions françaises sont en alerte face à la multiplication du moustique tigre.Avec l'été qui approche, la lutte contre le moustique tigre recommence. Cet insecte originaire d'Asie arrivé en France en 2004 ne cesse de prospérer. Outre ses piqures particulièrement douloureuses, il peut aussi transmettre des maladies. Fortement implanté dans 51 départements, il est de retour plus tôt et il gagne du terrain. Un insecte surveillé de près \"La lutte aujourd'hui passe par de la prévention, de l'information. On essaie de limiter la progression du moustique tigre avec des gestes simples que chacun peut faire chez soi. Il faut relativiser, on n'est pas dans une situation alarmiste\", rassure Magali Constant, médiatrice scientifique au Carrefour des Arts et des Sciences (Lot). Les autorités sanitaires surveillent toutefois de près sa progression, car il est le vecteur de plusieurs maladies tropicales, comme la dengue, le chikungunya ou le virus Zika.","date":"2019-05-02T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/chikungunya/le-moustique-tigre-s-implante-de-plus-en-plus-en-france_3425339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Transports : un train à hydrogène testé entre Paris et Orléans","description":"Le train hydraulique Space Train doit être testé entre Paris et Orléans (Loiret) sur un rail de béton. Il pourrait être opérationnel d'ici 2025.Space Train glissera sur un coussin d'air. Cette technologie sans frottement permettra d'atteindre une vitesse de plus de 500 km/h. Ce train du futur puise son inspiration dans le passé. Il est le descendant direct de l'aérotrain qui a battu des records de vitesse grâce à son réacteur entre Paris et Orléans (Loiret). Mais il fut arrêté en 1974 sur fond de crise du pétrole. Paris-Orléans en 15 minutes Space Train revit donc, mais avec des choix technologiques qui correspondent aux exigences de notre époque. Paris ne sera plus qu'à 15 minutes d’Orléans avec un billet estimé à 15 euros sans polluer grâce à une propulsion à l'hydrogène. Embarqué à bord, celui-ci permettra grâce aux piles à combustible de générer de l'électricité pour le moteur. Le champ magnétique de ce moteur agira sur ce grand rail de béton et propulsera Space Train à très grande vitesse. Les tests ont démarré. Space Train est conçu pour compléter le grand réseau du TGV et relier les villes de taille moyenne entre elles. Le gouvernement a planifié le développement de trains interrégionaux à hydrogène entre 2024 et 2028. Space Train, s'il est financé, pourrait être opérationnel d'ici 2025.","date":"2019-05-02T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-un-train-a-hydrogene-teste-entre-paris-et-orleans_3425373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Plages : les sauveteurs préparent l'été","description":"Dans les Landes, avant l'arrivée de la pleine saison, les maîtres sauveteurs s'entraînent et apprennent une nouvelle technique de sauvetage par hélicoptère.Sur la plage d'Hossegor (Landes), tous sont des nageurs sauveteurs aguerris. Cet été, ils vont assurer une nouvelle mission sur la cote landaise : renforcer le dispositif de secours héliporté, auparavant assuré par la société nationale de sauvetage en mer. Pendant quatre jours, les sept nageurs-sauveteurs vont multiplier les exercices concrets avec une dizaine de gendarmes dédiés à cette mission estivale. Ils complètent une équipe composée d'un pilote, d'un mécanicien et d'un médecin du Samu. S'ils sont à l'aise dans l'océan, dans les airs, les sauveteurs doivent acquérir des gestes techniques et apprendre une communication spécifique. Un dispositif unique en France \"Il faut vraiment prendre en compte toutes les mesures de sécurité pour que le secours se passe du mieux possible\", explique Stéphanie Geyer-Barneix, maître-nageuse sauveteuse. Deux nageurs sauveteurs seront dédiés à plein temps à cette mission. Pendant deux mois, deux hélicoptères vont intervenir une cinquantaine de fois dans des situations météo et des hauteurs de vague souvent difficiles. Le dispositif est unique en France, adapté aux spécificités du littoral aquitain. En juillet et août, il viendra renforcer les 330 nageurs sauveteurs et la cinquantaine de CRS sur place, sur les 45 plages surveillées landaises.","date":"2019-05-02T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/plages-les-sauveteurs-preparent-l-ete_3425369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Ain : les habitants à la chasse aux objets avant la fermeture du bistrot de Bény","description":"Après quarante ans d'ouverture, le café-restaurant du village de Bény (Ain) va fermer ses portes. Des centaines de personnes défilent pour récupérer des objets de ce lieu chargé d'histoire.Après quarante ans de bons et loyaux services, l'heure de la retraite a sonné pour Evelyne et Armand. Le couple a décidé de vendre son bistrot, tenu par la famille d'Evelyne depuis 1947. Des centaines de villageois de Bény (Ain) et ses alentours se sont hâtés pour acheter les derniers souvenirs du café-restaurant mis en vente par le couple. Les habitants ont pu acheter différentes reliques, des assiettes aux verres en passant par des pichets ou des fourchettes. Des souvenirs chargés d'émotion La propriétaire est débordée face à l'affluence, mais ne regrette pas la cession de ces objets symboliques. \"Il ne faut pas s'attacher aux objets autrement on est malheureux\", détaille-t-elle. Son mari Armand regrette quant à lui la salle des fêtes située à l'étage du bistrot : \"Elle a vu beaucoup de fêtes, des noces, des banquets, des réveillons, c'était la salle du village. Il y avait pas de salle communale. C'est notre vie\", confesse le mari de la propriétaire, des sanglots dans la voix.","date":"2019-05-02T00:00:00.000Z","order":13,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/ain-les-habitants-a-la-chasse-aux-objets-avant-la-fermeture-du-bistrot-de-beny_3425393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-2-mai-2019_3311973.html","containsWordGlobalWarming":false}
{"title":"Paris : les versions divergent sur l'intrusion à la Pitié Salpêtrière","description":"Mercredi 1er mai à Paris, plusieurs dizaines de personnes ont tenté de pénétrer à l'hôpital de la Pitié Salpêtrière. Les versions divergent sur les raisons de cette intrusion.Des manifestants exfiltrés d'un hôpital par les forces de l'ordre. Mercredi 1er mai, en marge des manifestations traditionnelles de la fête du Travail, des dizaines d'individus ont tenté de pénétrer dans l'enceinte de la Pitié Salpêtrière à Paris. Les faits ont aussitôt été dénoncés par le ministre de l'Intérieur, Christophe Castaner : \"Des gens ont attaqué un hôpital\". Comment des manifestants se sont-ils retrouvés au sein de l'établissement ? Des évacuations musclées Aux alentours de 16 heures, alors que les affrontements se multiplient entre manifestants et forces de l'ordre, une partie des individus fuit par un portail donnant directement dans l'enceinte de l'hôpital. Immédiatement, des CRS se mettent à leur poursuite, créant un mouvement de panique : une cinquantaine de personnes tentent de se réfugier dans le service réanimation. Certains manifestants seront évacués par les forces de l'ordre de manière très musclée.","date":"2019-05-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/paris-les-versions-divergent-sur-l-intrusion-a-la-pitie-salpetriere_3425495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"1er-Mai : Une vidéo montrant un CRS jetant un pavé sur les manifestants pose question","description":"Une vidéo devenue virale montre un CRS s'emparant d'un pâvé pour le jeter sur les manifestants. Les faits se sont produits sur le boulevard de l'Hôpital à Paris en marge des manifestations 1er-Mai.Une vidéo qui fait polémique. Alors que la manifestation commence à dériver vers 17h40 sur le boulevard de l'Hôpital à Paris, mercredi 1er mai, les CRS subissent des jets de projectile. Ils tirent, en riposte, aux LBD et aux gaz lacrymogènes, en se deplacant le long des manifestants. Soudain, l'un d'eux lance un pavé, trouvé sur un trottoir, dans la foule. \"Il y avait des morceaux de pavé et de granit cassés par les 'black blocs' (...) et de l'oeil gauche je le vois ramasser, repasser derrière moi et le lancer\", détaille Laurent Bortolussi, rédacteur en chef de l'agence Line Press, qui a filmé l'endroit quelques instants avant l'incident. Legitime défense ? L'acte du CRS, qui possédait son arme de service au moment des faits, soulève l'hypothèse de la légitime défense, battue en brèche par l'avocat Jean Chevais. \"Il n'aurait pas dû le faire puisqu'il est en arrière et prend délibérément un pavé et le balance par dessus la tête de ses collègues\", relate le défenseur de nombreux policiers. \"Si je devais le défendre, je dirais au tribunal que c'est un geste d'humeur qui reflète l'état d'esprit des policiers et des CRS en général depuis 25 week-ends\", poursuit-il. Les syndicats policiers n'ont pas voulu commenter la vidéo.","date":"2019-05-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/1er-mai-une-video-montrant-un-crs-jetant-un-pave-sur-les-manifestants-pose-question_3425531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"Saint-Saulve : les salariés d'Ascoval soulagés par la reprise","description":"Après quatre années d'incertitude, l'aciérie du Nord est finalement reprise par le britannique British Steel.La fin d'un feuilleton syndical de près de quatre ans. Jeudi 2 mai, le tribunal de Strasbourg (Bas-Rhin) a confié la reprise de l'aciérie nordiste Ascoval au Britannique British Steel. Il s'engage à conserver la totalité des emplois des 270 salariés. Un soulagement pour les salariés Pour les ouvriers, c'est un soulagement et l'aboutissement d'un long combat. \"Il y a encore eu un miracle ! Ça prouve que quand on veut, on peut sauver l'industrie\", s'étonne Bruno Kopczynski, porte-parole de l'intersyndicale Ascoval. Jeudi 2 mai, le ministre de l'Économie Bruno Le Maire s'est rendu sur place aux côtés des acteurs du dossier. Pour lui, ce sauvetage in extremis est porteur d'espoir. British Steel sera officiellement propriétaire de l'usine à partir du 15 mai. Les salariés devront eux attendre la fin de l'année pour espérer reprendre leur activité à temps complet.","date":"2019-05-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/saint-saulve-les-salaries-d-ascoval-conservent-leur-usine-et-leurs-emplois_3425571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"Ascoval : quel projet pour l'aciérie ?","description":"Viktor Frédéric, en direct de l'aciérie d'Ascoval à Saint-Saulve (Nord) fait le point sur la reprise du site par British Steel.Après quatre ans de combat, les 270 salariés de l'aciérie sont soulagés après le jugement rendu par le tribunal de Strasbourg (Bas-Rhin). L'entreprise British Steel va reprendre l'aciérie Ascoval de Saint-Saulve (Nord), a-t-on appris jeudi 2 mai.\"British Steel est une jeune entreprise née en 2016 et devenue en l'espace de trois ans le numéro deux de la sidérurgie britannique\", explique Viktor Frédéric, en direct de Saint-Saulve. \"C'est aussi un groupe déjà implanté en Europe, aux Pays-Bas notamment, mais aussi en France avec une usine en Moselle\", poursuit-il. En acquérant cette nouvelle usine, l'industriel \"assoit un peu plus son statut de sidérurgiste européen et espère ainsi anticiper les probables conséquences du Brexit à venir\". Une aciérie électrique Quant à l'aciérie d'Ascoval de Saint-Saulve, elle a une particularité qui intéresse l'entreprise britannique: \"c'est une aciérie électrique\", précise encore le journaliste. Ainsi, \"avec son rachat, l'industriel pourrait espérer faire de précieuses économies sur la taxe carbone\", conclut-il.","date":"2019-05-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/ascoval-quel-projet-pour-l-acierie_3425565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"Heures supplémentaires : 6,8 millions de salariés bénéficiaires","description":"Jeudi 2 mai, Édouard Philippe a livré un premier bilan des mesures annoncées par Emmanuel Macorn en décembre dernier. 6,8 millions de salariés du privé auraient bénéficié des heures supplémentaires défiscalisées.Dans le Val-d'Oise, Sandrine Mathon effectue en moyenne 17 heures supplémentaires chaque mois. Par rapport à 2018, elle gagne 36 euros de plus depuis janvier grâce aux mesures de défiscalisation mises en place par l'exécutif. \"C'est une petite augmentation, qui est toujours bonne à prendre, mais ça reste léger [...] je m'attendais à un peu plus\", estime la salariée. 670 millions d'euros pour le pouvoir d'achat Depuis janvier dernier, les heures supplémentaires sont versées sans impôts ni charges. Emmanuel Macron avait annoncé cette mesure en décembre, en réponse à la crise des \"gilets jaunes\". Jeudi 2 mai, le Premier ministre Édouard Philippe a annoncé que 6,8 millions de salariés du privé ont bénéficié de cette défiscalisation. En moyenne, ils ont effectué 11 heures supplémentaires par mois, un gain de 670 millions d'euros pour le pouvoir d'achat du premier trimestre. Selon Matignon, cette mesure pourrait rapporter 3 milliards d'euros aux salariés en 2019.","date":"2019-05-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/entreprises-6-8-millions-de-salaries-auraient-beneficie-des-heures-supplementaires-defiscalisees-dans-le-prive_3425557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"Revenu minimum : premier test à Grande-Synthe","description":"Le maire de la ville a décidé de verser un revenu minimum à ses administrés les plus défavorisés. Une aide financée grâce à des économies d'énergie.Pour Brigitte Philippe, habitante de Grande-Synthe (Nord), c'est chaque mois la même angoisse : les factures s'accumulent. Sans emploi, elle élève seule son fils de 15 ans et ni le RSA, ni les APL ne suffisent à couvrir ses dépenses. En fin de mois, il ne lui reste plus rien pour faire ses courses. Dans la ville, la pauvreté touche 1 habitant sur 5. Alors la mairie a lancé un dispositif test : le minimum social garanti. Il s'agit d'une allocation qui doit permettre aux foyers les plus modestes d'atteindre le seuil de pauvreté. 3 700 potentiels bénéficiaires Les bénéficiaires devront justifier chaque dépense et rencontrer tous les mois un travailleur social. \"L'objectif de ce suivi c'est de sortir les personnes d'en dessous du seuil de pauvreté, de les amener au retour à l'emploi, de les amener à améliorer leur quotidien\", explique Juan Manuel Del Pozo, le directeur du centre communal d'action sociale (CCAS) de la ville. Pour Brigitte Philippe, éligible, c'est un véritable soulagement. L'aide est financée par la ville grâce à des économies réalisées sur les éclairages publics. Les diminuer a permis de rapporter 500 000 euros pour ce minimum social qui pourrait bénéficier à 3 700 habitants.","date":"2019-05-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/revenu-minimum-premier-test-a-grande-synthe_3425567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"Permis de conduire : le gouvernement veut réduire son coût de 30%","description":"Le gouvernement a annoncé vouloir réduire le coût du permis de conduire de 30%.Un permis de conduire moins cher ? C'est l'objectif affiché par le gouvernement. L'exécutif propose de doubler les heures de simulateur afin de réduire les heures de conduite réelles, cela permettrait une économie de 135 €. \"Le simulateur ne remplacera de toute façon jamais l'apprentissage dans la voiture, donc dire que grâce à ça on va baisser le coût du permis, ce n'est pas possible\", estime Philippe Colombani, président de l'Union nationale des indépendants de la conduite. Un code de la route moins cher 49% des candidats échouent à la première tentative de l'examen. Pour repasser le permis, il faut reprendre huit heures de conduite, à l'avenir, une seule sera suffisante à condition d'avoir pratiqué la conduite supervisée. L'économie estimée est de 315 €. Enfin, les jeunes de moins de 25 ans volontaires au Service national universel pourront bénéficier d'une réduction de 70 à 300 € à l'inscription au Code de la route. Le permis coûte en moyenne 1 800 euros, toutes les mesures présentées devraient être effectives avant la fin de l'année.","date":"2019-05-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/permis-de-conduire-le-gouvernement-veut-reduire-son-cout-de-30_3425561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : un rapport de l'ONU pointe la menace de disparition de la chauve-souris","description":"Les experts mondiaux de la biodiversité sont réunis à Paris sous l'égide de l'ONU toute cette première semaine de mai 2019. Ils publieront lundi 6 mai un état des lieux des espèces menacées. Parmi elles, la chauve-souris, maillon essentiel de notre écosystème.La chauve-souris est déjà l'une des victimes de la sixième extinction de masse des espèces vivantes en cours. Le constat est sans appel : chaque année son nombre diminue. En France, 17 espèces subsistent parmi les 34 présentes à la base sur le territoire. Entre 2005 et 2015, entre 23 et 30% des chauves-souris ont disparu. Un environnement destructeur Pour Tanguy Stoecklé, qui observe leurs mouvements devant une grotte du Lubéron, l'environnement est un facteur d'explication de cette diminution. \"Il y a des parcs éoliens meurtriers. Une étude faite au nord de la Camargue montre que chaque éolienne tue entre 70 et 90 chauves-souris par an\", déplore le chiroptérologue et photographe. Autre cause du déclin du mammifère nocturne, les pesticides qui empoisonnent leurs proies, les insectes. \"Chaque nuit, une chauve-souris mange le tiers de son poids en insectes ce qui équivaut à 3 000 moustiques par nuit\", résume Fanny Albalat, du groupe Chiroptères de Provence. Le sauvetage de l'espèce est fondamental, car la chauve-souris préserve les cultures et évite la prolifération des insectes.","date":"2019-05-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-un-rapport-de-l-onu-pointe-la-menace-de-disparition-de-la-chauve-souris_3425563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"Comment la ville de Metz transforme ses déchets en énergie","description":"La ville lorraine est parvenue à réduire ses émissions de gaz à effet de serre de 50% grâce à un cercle vertueux de valorisation des détritus.Depuis dix ans, Metz s'est lancée dans une grande entreprise écologique : changer les déchets en carburant. La ville de Moselle accueillera dimanche 5 et lundi 6 mai le G7 de l'environnement. Chaque habitant de la métropole trie en moyenne 47 kilos de déchets par an, soit six kilos de plus que la moyenne nationale. Ce qui n'est pas recyclé est ensuite valorisé par la commune. -23% de consommation d'énergie Les déchets sont brulés dans une chaudière et l'énergie produite par la combustion est transformée en vapeur d'eau pour alimenter le réseau de chauffage urbain. Pour compléter, la ville ne s'alimente plus avec du charbon, mais avec des copeaux de bois, issus de résidus forestiers. En ajoutant 35% de gaz, Metz alimente ainsi l'équivalent de 45 000 logements, la cathédrale, certains hôpitaux et même la mairie. En dix ans, la ville a ainsi réduit sa consommation d'énergie de 23% et ses émissions de gaz à effet de serre de 50%.","date":"2019-05-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/comment-la-ville-de-metz-transforme-ses-dechets-en-energie_3425569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
{"title":"Agriculture : Ouessant à la recherche d'un agriculteur-éleveur","description":"L'île la plus isolée de Bretagne est à la recherche d'éleveurs et d'agriculteurs pour redonner vie aux pâturages délaissés.Un appel de détresse. La ville de Ouessant (Finistère) cherche à accueillir des agriculteurs. L'île n'en compte plus aucun aujourd'hui, du fait notamment de sa situation géographique, faisant d'elle l'île la plus isolée de Bretagne. En hiver, seul un bateau par jour relie Ouessant au continent. Ce ne sont pas moins de 1 500 hectares de terres qui sont laissés partiellement à l'abandon. Un appel au biologique Dominique Moigne, adjointe au maire, est prête à accueillir l'heureux élu qui sera séduit par le projet. 35 hectares de pâturage seront mis à sa disposition gratuitement, non sans conditions. En effet, l'éleveur devra approvisionner l'île en produits laitiers biologiques. Il devra respecter un certain processus. \"Nous voulons que les animaux restent en plein air donc la traite et les naissances en plein air. Tout le monde n'a pas ce projet-là, ce n'est pas si évident que ca\", détaille l'adjointe municipale.","date":"2019-05-02T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-ouessant-a-la-recherche-d-un-agriculteur-eleveur_3425555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-2-mai-2019_3311951.html","containsWordGlobalWarming":false}
