{"title":"Covid-19 : tour de vis généralisé du Sud au Nord de l’Europe","description":"La vague épidémique touche l’Europe dans son ensemble, avec des mesures qui s’accumulent de jour en jour. Le Danemark annonce vendredi 17 décembre, la fermeture de ses cinémas, théâtres et salles de concert. 93 000 cas ont été détectés ces dernières 24 heures au Royaume-Uni et le variant Omicron est annoncé comme le nouvel ennemi en Allemagne.Vendredi 17 décembre à la gare de Saint-Pancras, à Londres (Royaume-Uni), des milliers de passagers forment d’immenses files d’attente pour attraper un Eurostar. Les restrictions de déplacement entre le France et le Royaume-Uni entrent en vigueur ce vendredi soir à minuit. Malgré le renfort de l’armée dans la campagne de vaccination, le Royaume-Uni bat chaque jour des records de contamination, avec 93 000 cas ces dernières 24 heures. En Allemagne, les chiffres pour l’heure ne sont pas catastrophiques, mais la vaccination a tout de même été ouverte aux enfants. Les autorités s’attendent à de prochaines semaines extrêmement difficiles. \"Ça tue le commerce\" La fébrilité qui s’empare de l’Europe a des conséquences très concrètes, notamment à la frontière entre la France et l’Italie. Depuis jeudi 16, l'Italie impose des tests PCR négatifs à quiconque même vacciné, qui veut se rendre dans le pays. Pour les commerçants italiens, ces nouvelles restrictions ne sont pas bonnes pour les affaires. \"Ça tue le commerce, on ne travaillait pas comme ça les autres années. Regardez, tout est fermé\", regrette une commerçante. Le tour de vis est donc généralisé du Sud au nord de l’Europe. Il y a une semaine, le Danemark prenait de premières mesures, encourageant par exemple le télétravail. Sans succès : les cas ont doublé en huit jours. Vendredi 17 décembre, le gouvernement a annoncé de nouvelles restrictions. Dans les jours à venir, la liste des pays européens optant pour des restrictions sanitaires pourrait encore s’élargir.","date":"2021-12-17T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["B. Delombre","N. Morin","A. Benbournane","France 3 Côte d’Azur","@revelateursftv","N. Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-tour-de-vis-generalise-du-sud-au-nord-de-leurope_4885173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Accident mortel de Tesla à Paris : l’erreur humaine mise en cause","description":"Samedi 11 décembre à Paris, un chauffeur de taxi au volant de sa Tesla a été à l'origine d'un accident mortel. Il a été mis en examen. Une enquête est en cours, et une bataille d’experts est annoncée. La marque américaine Tesla a déjà annoncé qu’il n’y avait eu aucune défaillance technique.Samedi 11 décembre, une voiture Tesla lancée à pleine vitesse a fait un mort et 19 blessés. Le conducteur, indemne, a été mis en examen pour homicide involontaire. Mais l’accident interroge. Ce père de famille n’avait pas consommé de drogue ou d’alcool. Sans casier judiciaire, il conduit des taxis depuis 25 ans. Selon son avocate, alors qu’il était à un feu rouge, son véhicule aurait accéléré de manière brutale. Polémique aux États-Unis Sur l’autoroute, la Tesla peut changer de voie sans toucher le volant, simplement en activant son clignotant. La Tesla possède en effet des dizaines de calculateurs. C’est en s’appuyant sur ces éléments que le groupe américain a réagi. Car Tesla est dans la tourmente, et également au cœur d’une polémique aux États-Unis. Plus d’une centaine de clients dénoncent des bugs : onze accidents suspects ont été recensés. Selon un expert, chaque collision implique une erreur humaine. \"Les 11 accidents ont mis en cause non pas la technologie Tesla, mais l’usage qu’en avaient les conducteurs\", avance Benjamin Cuq, journaliste spécialiste automobile. En France, la justice a ouvert une enquête, mais les expertises sur le véhicule n’ont pas encore commencé.","date":"2021-12-17T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["H. Puffeney","A. Gaucher","A. Gouty","D. Bonnet","N. Alozian","@revelateursftv","J. Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/accident-mortel-deteslaa-paris-lerreur-humaine-mise-en-cause_4885201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame : un millier de chênes pour reproduire la flèche et son ossature","description":"Notre-Dame-de-Paris renaît peu à peu de ses cendres. Après le terrible incendie d’avril 2019, le sillage d’un premier chêne de dimension exceptionnelle, destiné à reconstituer la flèche de la cathédrale, a débuté jeudi 16 décembre à la scierie des Géants en Mayenne.La machine glisse sous la robe d’écorce. Et peu à peu, la poutre se dessine. Un vieux chêne de 22 mètres, prêt à renaître pour la beauté de la cathédrale Notre-Dame-de-Paris, après l'incendie. Derrière les objectifs de photographes, dans le hangar de cette scierie se joue le premier acte de la reconstruction de la cathédrale. \"Mes gars, il n’y en a pas un seul qui a plus de 30 ans. De pouvoir leur offrir ça, c’est une fierté, c’est une aventure\", se réjouit Mikaël Renaud, gérant de la scierie des Géants. Les découpes se font par tronçons de 36 cm. Un millier de chênes Ces chênes serviront à reformer ce qu’on appelle le tabouret de la flèche. Un socle qui lui permettra de s’ériger solidement vers le ciel et d’être à nouveau admirée de tous. \"Je crois que c’est une belle histoire qu’on est en train de construire ensemble\", déclare Nicolas Douzain-Didier, délégué général de la Fédération nationale du Bois. En mars dernier dans la forêt de Bercé (Sarthe), ces arbres tombaient de tout leur long. Huit chênes de plus de 20 mètres, sélectionnés pour leur taille. Une fois tous sciés, ils seront stockés de longs mois afin de sécher, puis assemblés dans les ateliers des charpentiers. En 2023, un millier de chênes seront montés sur le chantier pour reproduire à l’identique la flèche et son ossature conçues par Viollet-le-Duc.","date":"2021-12-17T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A.Lay","France 3 Pays de la loire","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-un-millier-de-chenes-pour-reproduire-la-fleche-et-son-ossature_4884999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Affaire Delphine Jubillar : fin de la garde-à-vue pour la compagne de Cédric Jubillar","description":"Après 38 heures de garde-à vue pour \"complicité de recel de cadavre\" dans le cadre de la disparition de Delphine Jubillar, la compagne de Cédric Jubillar est sortie libre de la gendarmerie de Gaillac (Tarn), dans la soirée du jeudi 16 décembre. Aucune charge n'a été retenue contre elle.Séverine Longhini a quitté le commissariat de Gaillac (Tarn), le soir du jeudi 16 décembre, après 38 heures de garde-à-vue. La compagne de Cédric Jubillar avait été interpellée dans la matinée du 14 décembre pour \"complicité de recel de cadavre\", dans le cadre de la disparition de Delphine Jubillar, l'épouse de son compagnon. \"La garde-à-vue est levée et Madame va bien. Elle est fatiguée donc pas à même à faire des déclarations à la presse\", déclare l'avocate de la femme de 44 ans. Séverine Longhini, coopérative et cohérente dans ses propos Si Séverine Longhini n'a pas fait de déclaration publique à la presse, elle a donné de ses nouvelles lors d'une conversation téléphonique, au cours de laquelle elle semble déstabilisée et exténuée par ces interrogatoires. \"Je me sens mieux (...) je ne peux pas vous en dire plus (...) il faut me laisser tranquille parce que j'ai assez subi les questions (...) Là, il faut que je me repose\", a-t-elle déclaré. Les enquêteurs affirment que la compagne de Cédric Jubillar s'est montrée coopérative et très cohérente dans ses réponses. L'époux de la disparue reste donc le principal suspect dans cette affaire.","date":"2021-12-17T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["N.Perez","M.-C.Delouvrié","D.Breysse","N.Sadok"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/affaire-delphine-jubillar-fin-de-la-garde-a-vue-pour-la-compagne-de-cedric-jubillar_4884945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Noël : dans le Pas-de-Calais, la maison d'un fana de décoration attire tous les regards","description":"C'est la saison des concours de décoration de Noël. Une passion pour certains, qui demande beaucoup de préparation. Dans le Pas-de-Calais, une maison attire plusieurs centaines de visiteurs chaque soir.À Neuvireuil (Pas-de-Calais), jusque 800 personnes se pressent chaque soir pour admirer les illuminations du pavillon d'Hugo Capron, à peine 22 ans, qui a créé \"L’univers de Noël\". \"C'est la plus belle maison, la plus décorée\", confie une petite fille. La musique s'ajoute aux lumières, guirlandes et structures géantes. Hugo Capron s'investit chaque année corps et âme dans ses décors, qui lui demandent plus d'un mois et demi d'installation. Un investissement important Les visiteurs, eux, sont admiratifs. \"De voir les enfants et les parents contents, je suis encore plus content, et [le] le travail que j'ai fait sert à quelque chose\", confie Hugo Capron. Les illuminations de Noël sont sa passion, et il est prêt à y mettre le prix. \"Si c'est élevé je repars, et deux ou trois jours après je reviens l'acheter\", admet-il. Rien qu'en 2021, il a dépensé près de 1 500 euros pour renouveler une partie de ses décors. Il a investi entre 10 000 et 15 000 euros depuis sept ans. Comme lui, des milliers de Français embellissent chaque année leur maison pour les fêtes. Ils se fournissent parfois aux mêmes endroits que les collectivités.","date":"2021-12-17T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["A. Peyrout","C-M. Denis","L.de Pavant","N.Leydier","France 3 régions","A. Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-dans-le-pas-de-calais-la-maison-d-un-fana-de-decoration-attire-tous-les-regards_4885245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : la potentielle candidature de Christiane Taubira crée la confusion à gauche","description":"Christiane Taubira a fait part de son désir de se présenter aux élections présidentielles de 2022, vendredi 17 décembre. Coup de théâtre, ou coup d'épée dans l'eau ? La journaliste Nathalie Saint-Cricq fait le point sur le plateau du 20 Heures, vendredi 17 décembre.\"On attendait de la clarté de la candidature Taubira, et finalement cela renforce la confusion\", analyse la journaliste Nathalie Saint-Cricq, présente sur le plateau du 20 Heures, vendredi 17 décembre. Six candidats se présentent au total aux élections présidentielles de 2022, \"pour un sondage qui donne 25% de voix côté gauche\", rapporte la journaliste. Une gauche partagée Du côté de la gauche, les avis sont partagés. \"Jean-Luc Mélenchon trouve ça ridicule, Yannick Jadot, une primaire ça lui a suffit, pas question d'en prendre une deuxième, Anne Hidalgo n'est pas hyper lisible, elle veut une primaire mais trouve que Taubira est de trop\", poursuit Nathalie Saint-Cricq. De son côté, Arnaud Montebourg s'effacera si les autres le font, et Fabien Roussel dit non. Christiane Taubira annoncera sa décision à la mi-janvier. \"Entre les lignes, [elle] rêve d'une explosion positive dans les sondages, quelque chose qui mettrait tout le monde d'accord\", analyse la journaliste. Parmi nos sources : « Les candidatures à gauche en vue de l’élection présidentielle », étude Ipsos, décembre 2021 Liste non exhaustive.","date":"2021-12-17T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["N. Saint-Cricq"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-la-potentielle-candidature-de-christiane-taubira-cree-la-confusion-a-gauche_4885239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Barbie : comment la poupée, devenue culte, a su se réinventer au fil des années","description":"C'est l'un des jouets les plus populaires au monde. La poupée Barbie a pris des coups, mais a su résister aux tempêtes et aux révolutions sociétales en tentant de devenir aussi le miroir de son époque.Avec ses grands yeux, son jeté de cheveux et sa silhouette, c’est une poupée dont tout le monde connaît le nom. Depuis sa toute première apparition dans cette publicité américaine en 1959, Barbie n’est jamais redescendue de son podium. Il s’en est vendu plus d’un milliard d’exemplaires dans le monde. Alors, comment a-t-elle traversé les générations ? Barbie a brisé les codes dès son arrivée, puis s’est imposée comme le miroir de son époque avant d’opérer un virage ces dernières années pour reconquérir son public. Des Barbie \"inspirantes\" Au début des années 60, les poupées servaient à jouer à la maman. Barbie est la première poupée à ressembler à une femme. \"Le principe c’est que la petite fille va s’identifier à cette poupée, et elle va lui faire vivre la vie qu’elle espère vivre plus tard\", explique Éric Chatillon, collectionneur et auteur de Barbie en France, les années jouets rationnels. Un succès renforcé par un virage ces dernières années, pour redorer son image. Au début des années 2000, Barbie est accusée d’être sexiste. Alors en 2016, de nouvelles silhouettes se dessinent, plus réalistes. La poupée peut avoir 26 couleurs de peau différentes. \"Tu peux être tout ce que tu veux\", voilà ce que promettent désormais les publicités de la poupée, qui mettent en scène des petites filles chercheuses, vétérinaires, sportives, avec des Barbie dites inspirantes comme Rosa Parks ou l’artiste Frida Kahlo.","date":"2021-12-17T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["J. Benzina","S. Lerch","J. Montupet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/barbie-comment-la-poupee-devenue-culte-a-su-se-reinventer-au-fil-des-annees_4885243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Consommation : la machine à café en grains gagne du terrain","description":"Après l’avènement des capsules, la machine à grains gagne du terrain auprès des consommateurs. Les ventes de ces appareils ont littéralement bondi cette année. Des machines un petit peu plus chères à l’achat mais dont l’utilisation s’avère finalement plus économique et surtout plus écologique.Près d’Aix-en-Provence (Bouches-du-Rhône), chez Élodie Soler, chaque matin, c’est un peu comme au bistro : dans sa tasse, pas d’expresso en capsules, mais un café avec des grains fraîchement moulus, grâce à sa nouvelle machine. \"Il a le goût du café, avec un petit arrière-goût de fruité, et du coup il n’est pas amer en bouche. Le goût n’est plus du tout le même qu’avec ce qu’on a sur les dosettes\", décrit-elle. Comme Élodie Soler, de plus en plus de Français achètent ces machines expresso à grains. Depuis le début de l’année, les ventes ont bondi de 70%. Résultat dans ce magasin, à Noël elle seront nombreuses sous le sapin. Un achat vite rentabilisé Une idée de cadeau envisagée pour cette cliente. Pour elle, ce type de machine est synonyme d’économie. Dans les rayons, il y a autant de prix que de références. De 300 euros jusqu’à 2 500 euros pour la plus chère du magasin. Plus il y a d’options, plus le prix est élevé. Exemple sur cette machine haut de gamme, vendue 2 000 euros. Un investissement pour le client, mais selon le directeur, l’achat est vite rentabilisé. \"Sur une machine à 300 euros, on l’amorti en à peine un an quand on fait quatre cafés par jour\", affirme Lionel Galut, directeur général de Maxicoffee. Au-delà d’un avantage économique pour les clients, il y a un autre argument de poids. Avec l’augmentation du nombre de machines achetées par les particuliers, c’est aussi la vente de café en grains qui s’envole. Elles ont doublé en deux ans.","date":"2021-12-17T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M.Justet","B.Gouronnec","E.Jarlot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-la-machine-a-cafe-en-grains-gagne-du-terrain_4884989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Vacances de Noël : des moments partagés en famille ou entre amis, le secret du bonheur ?","description":"20 millions de Français envisagent de partir en vacances pour les fêtes cette année, soit trois millions de plus qu’en 2019. Quel est le secret du bonheur durant cette période spéciale ?Prendre l’air, s’échapper de la grisaille, oublier ses soucis, le travail et le virus. Pour certains, les vacances de Noël commencent vendredi 17 décembre, place du Capitole à Toulouse (Haute-Garonne). Comment faire pour débrancher, se relaxer ? Pour beaucoup, le plus important est d'être en famille. \"Le reste, c’est accessoire\", affirme une passante. \"C’est la famille qui nous rend le plus heureux, surtout en ce moment\", dit un autre. La relation à l’autre À chacun sa façon de passer de bonnes vacances. Il peut s'agir d'un bon repas ou de moments partagés avec sa famille ou ses amis, en somme, des petits bonheurs sans forcément partir au bout du monde. \"Ne pas chercher trop la relaxation pour la relaxation, conseille Michel Lejoyeux, professeur psychiatre à l’université de Paris. Se rappeler que ce qui fait vraiment du bien, c’est la relation à l’autre, la convivialité, le temps avec des proches. Ça, c’est irremplaçable\".","date":"2021-12-17T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["C. Sinz","I. Idelion","A. Brogat","A.Lo Cascio","D. Breysse","J. Cordier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/le-secret-des-bonnes-vacances-des-moments-partages-en-famille-ou-entre-amis_4885083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Marché de Wazemmes : plus de 350 exposants chaque dimanche","description":"Créé il y a 150 ans, le marché de Wazemmes (Nord) est une véritable institution dans la région.Installé en plein cœur de Lille (Nord), le marché de Wazemmes est l’un des plus grands de France. Plus de 350 exposants chaque dimanche et des quantités à faire tourner les têtes. \"On a environ 300 kilos de Saint-Jacques et après, 700, 800 kilos de poisson\", détaille un poissonnier. Pour écouler ses produits, Jean-Pierre Foret peut compter sur son étal de 18 mètres, composé d’une palette de couleurs que la Manche lui offre chaque matin. Le poissonnier est installé sous la halle depuis plus de trente ans, et pour lui, ce marché a une âme singulière. \"Ce qui est sympathique, c’est que tout le monde se côtoie ici dans ce quartier de Wazemmes\", apprécie-t-il. Le sens de la fête Historiquement, Wazemmes est un quartier populaire de Lille. Et trois fois par semaine, les jours de marché, son cœur bat un peu plus fort. On y trouve de tout, à manger, mais aussi vêtements et bibelots en tout genre. L'ambiance chaleureuse et cosmopolite attire les dimanches jusqu’à 40 000 promeneurs. Le marché de Wazemmes, c’est aussi une histoire, vieille de plus de 150 ans dont la mémoire est entretenue par Françoise Quennelle . \"Il y avait une guinguette où les gens venaient s’amuser, boire un verre\", raconte-t-elle à propos du marché qui n'a pas toujours existé. Installée dans le château de la Nouvelle-Aventure, la guinguette était un rendez-vous festif, incontournable pour les célibataires. Mais celui-ci fut finalement détruit, remplacé par cette halle d’inspiration Baltard, en 1869.","date":"2021-12-17T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["G.Marque","T.Le Hec"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/marche-dewazemmes-plus-de-350-exposants-chaque-dimanche_4885017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Assurance habitation : l'achat groupé pour faire des économies","description":"Les prix des assurances habitation ont augmenté de 34 % entre 2008 et 2017. Pour pallier cette augmentation, l'organisation Familles de France s'est associé avec le comparateur d'achat Seletra, afin de proposer un achat groupé, qui a déjà séduit plus de 2 000 personnes préinscrites.L'assurance habitation est obligatoire pour protéger un domicile contre les dégâts des eaux, les incendies ou encore les vols. Face à l'envolée de ses prix, plusieurs clients se sont réunis, grâce à un comparateur d'achat, en espérant faire un achat groupé et payer moins cher. Cette solution avait connu un grand succès en ce qui concerne l'énergie. Plusieurs consommateurs avaient ainsi vu baisser le prix de leurs factures de gaz et d'électricité. Les habitants espèrent économiser environ 15% En dix ans, le prix de l'assurance habitation a explosé de 34 %, soit 63 € de plus entre 2008 et 2017. Ce budget s'élève en moyenne à 216 euros par an pour un appartement, et 372 euros pour une maison. \"J'ai constaté des augmentations régulières depuis quelques années. C'est pour toutes ces raisons que je me suis inscrit à l'opération d'assurance groupée\", témoigne un retraité qui paye 800 euros par an, et espère économiser environ 15 %, soit une centaine d'euros dans son cas.","date":"2021-12-17T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["S.Lanson","K.Toufik","A.Gouty","S.Agrabi","P.Ngankam"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/patient/droits-et-demarches/assurance-habitation-l-achat-groupe-pour-faire-des-economies_4884985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"\"Je me demande chaque matin comment je vais nourrir mes enfants\" : en Afghanistan, la détresse des familles menacées par la famine","description":"Un peu plus de quatre mois après le retour au pouvoir des talibans, une grande partie du territoire est au bord du gouffre, en Afghanistan. Le pays, qui a vécu depuis des années sous perfusion de l'aide internationale, manque aujourd'hui de tout.Dans le service pédiatrique de l'hôpital Indira Ghandi de Kaboul, en Afghanistan, des enfants sont à l'agonie. La famine sévit désormais dans tout le pays. \"Nous prenons les enfants dans un état très grave. Quand ils vont mieux, on les renvoie vite et on prend des cas encore plus vulnérables. Ça nous brise le cœur, cette situation. La communauté internationale est sourde, alors qu'on a besoin d'urgence d'aide de l'étranger\", confie le docteur Latif Baher, chef du service pédiatrique. Des files interminables devant les distributions alimentaires Les talibans sont à Kaboul depuis un peu plus de trois mois. Depuis la mi-août, les sanctions internationales paralysent le pays. Les 9 milliards de la banque centrale afghane sont gelés par les États-Unis, et les Afghans plongés dans la misère. Dépassés, les talibans se montrent incapables de gérer le pays. À l'Ouest de la capitale, la communauté Hazara est la plus démunie du pays. Les distributions humanitaires sont rares, et les files interminables. \"Nous on s'en fout que ce soit l'émirat islamique ou la démocratie. Ce qu'on veut c'est du travail, de la nourriture et de la sécurité\", confie un Afghan. Dans le quartier, huit enfants ont été enterrés au cours des derniers jours, tous morts de faim.","date":"2021-12-17T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["D.Olliéric","N.Auer","M.Behboudi"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-neuf-millions-de-personnes-sont-menacees-par-la-famine_4885179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Vacances de Noël : l’axe TGV Sud-Est reste fortement perturbé durant toute la journée de vendredi","description":"Les vacances de Noël débutent vendredi 17 décembre. Même si les syndicats de la SNCF ont levé leur préavis de grève, le trafic d’un train sur deux sur l’axe TGV Sud-Est sera perturbé toute la journée.Fatalistes : c’est l’état d’esprit des voyageurs rencontrés vendredi 17 décembre, gare de Lyon à Paris. Une femme devait aller à Valence (Drôme), mais son TGV a été annulé. Elle devra finir son trajet en covoiturage. Un couple, lui, vient d’arriver de Marseille (Bouches-du-Rhône), direction l’est de la France. Leur premier train a été supprimé. \"Ils nous ont proposé une alternative, de prendre un autre train à 6h40, mais ça nous a décalé toute notre journée\", raconte un voyageur. 50 000 personnes privées de train Malgré la levée du préavis de grève jeudi 16 décembre, l’axe Sud-Est est perturbé ce vendredi 17 décembre. Seul un TGV sur deux circule, 50 000 personnes sont privées de train. À Marseille, certains passagers ont pu changer leurs billets et ont réussi à trouver un train, mais avec une mauvaise surprise à la clé. \"On a dû en repayer un, qu’on a payé le triple\", dit une voyageuse. Des dizaines de milliers de voyageurs n’ont eux pas réussi à faire le trajet prévu, et ont dû prendre un car à la place. Samedi et dimanche, le trafic ferroviaire sera à nouveau normal dans toute la France.","date":"2021-12-17T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["S. Feydel","L. Campisi","N. Dahan","M. Félix","P-J. Perrin","A. Canestraro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/vacances-de-noel-laxe-tgv-sud-est-fortement-perturbe_4884935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Élection présidentielle : Christiane Taubira pourrait être candidate","description":"Christiane Taubira envisage d’être candidate à l’élection présidentielle. L’ancienne garde des Sceaux de François Hollande se donne un mois pour rassembler toutes les forces de gauche.Icône de la gauche pour certains, détestée par d’autres, Christine Taubira décide de prendre la parole dans une vidéo postée en fin de matinée sur ses réseaux sociaux. Déplorant l’impasse dans laquelle se trouve la gauche, elle annonce sa décision pour la prochaine élection présidentielle. \"J’envisage\", dit l’ancienne ministre de la Justice, sans en dire plus sur une possible participation à la Primaire Populaire. Christiane Taubira précise seulement qu’elle donne rendez-vous à la mi-janvier. Pas du goût des écologistes Pour Anne Hidalgo, cette déclaration conforte un peu plus l’idée d’une Primaire précédée de débats télévisés. Du côté d’Arnaud Montebourg, son entourage fait savoir qu’il s’agit d’un bon chemin vers une candidature commune de la gauche. Mais la déclaration de Christiane Taubira n’est pas du goût d’une partie des écologistes. Yannick Jadot apparaît très énervé contre cette possible nouvelle candidature à gauche : \" J’en ai un peu assez, dit-il, de ces candidatures qui potentiellement s’ajoutent les unes aux autres. On nous explique que pour combattre le trop grand nombre de candidatures, il faut plus de candidatures. […] Faut quand même oser la faire à quatre mois de l’élection présidentielle.\" Loin de clarifier la situation à gauche, la possible candidature de Christiane Taubira apporte pour l’instant davantage de confusion.","date":"2021-12-17T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["J.-B.Marteau","T.Maillet","H.Capelli","M.Birden","J.Duboz","L.Crouzillac","A.Brodin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/anne-hidalgo/election-presidentielle-christiane-taubira-pourrait-etre-candidate_4884983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Cadeaux de Noël : les jouets insolites pour surprendre les enfants","description":"Chaque vendredi, le plateau du 13 Heures se penche sur les nouvelles innovations. La journaliste Dorothée Lachaud présente une sélection de jouets peu ordinaires, qui feront plaisir sous le sapin.Le premier objet insolite de notre journaliste, c'est une lampe de chevet... qui chante. L'appareil dédié aux enfants âgés de trois à huit ans, a su se montrer convaincant face aux professionnels du jouet, qui lui ont même attribué un prix cette année, dans la catégorie \"jouet interactif\". \"Vendue 60 euros, c’est bien plus qu’une petite lampe de chevet, regardez : elle fait aussi réveil, veilleuse, elle chante des berceuses à votre enfant, lui raconte des histoires pour l’endormir, lui rappelle de se brosser les dents\", détaille Dorothée Lachaud sur le plateau de France 2. Des blocs en mousse pour les enfants de 18 mois et plus Les amateurs de tranquillité peuvent se rabattre sur un jouet moins bruyant, comme des blocs de construction magnétiques en mousse, qui ont été développés par des enseignants. \"Ils peuvent aussi être utilisés pendant le bain, puisqu’ils flottent\", précise la journaliste Dorothée Lachaud. Ces blocs en mousse, destinés aux enfants à partir de 18 mois, sont vendus une trentaine d'euros par boite.","date":"2021-12-17T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/budget/cadeaux-de-noel-les-jouets-insolites-pour-surprendre-les-enfants_4885013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le nombre de test explose à l'approche des fêtes","description":"Le nombre de tests réalisés en France a explosé ces sept derniers jours, en raison de l'arrivée imminente des fêtes de fin d'année. Plus de six millions d'examens ont été enregistrés, qu'ils soient réalisés en pharmacie, ou vendus sous forme d'autotests.À l'approche de Noël, c'est la ruée vers les autotests pour la plupart des Français, qui se préparent à célébrer les fêtes de fin d'année en famille, ou entre proches. Dans une des pharmacies du Bouscat (Gironde), le personnel fait face à une affluence inédite. \"C'est compliqué, on essaie d'étaler sur la journée. On conseille aux gens de venir plutôt aux heures creuses (...) en début de matinée ou début d'après-midi\", témoigne un des pharmaciens qui confie que l'équipe est \"un peu sous pression\". Les laboratoires dépassés par le nombre de tests Même vaccinés, les patients se font tester afin d'écarter tous les risques possibles. \"Toute la famille est vaccinée mais je pense que ça apporte une sûreté en plus pour ne prendre aucun risque pour la famille\", déclare l'une d'entre eux. Les autotests font aussi partie des solutions privilégiées par les Français, notamment grâce à sa facilité d'usage, et la rapidité des résultats délivrés en une minute. Du côté des laboratoires, plusieurs établissements ont recruté du personnel supplémentaire pour faire face à l'explosion du nombre de tests PCR.","date":"2021-12-17T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["B.Aparis","D.Basier","F.Turpin","T.Breton","P.Mertz","M.Kassou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-nombre-de-test-explose-a-l-approche-des-fetes_4884825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le Pic du Midi, véritable trésor des Pyrénées","description":"Dans les Pyrénées, se trouve un haut lieu des sports d'hiver. Ce vendredi, le JT du 13 Heures, se penche sur le Pic du Midi, situé dans une chaîne de montagnes, longue de 430 kilomètres.C'est à Peyragudes (Hautes-Pyrénées) que se trouve certaines des montagnes qui entourent le Pic du Midi. Cette chaîne de montagnes de 430 kilomètres serait née d'un chagrin d'amour, selon la légende grecque, qui raconte que le héros Hercule aurait entassé des roches afin de rendre hommage à sa belle, prénommée Pyrène. Lorsque le soleil se couche sur le Pic du Midi, les touristes profitent d'un paysage immaculé. \"C'est merveilleux (...) on s'estime chanceuses\" ; \"C'est le rêve d'une vie\", peut-on entendre de la bouche de certains des 27 admirateurs, qui resteront camper la nuit. Le Pic du Midi menacé de fermeture dans les années 2000 Les plus sportifs remontent la cascade de glace de la face nord du Pic du Midi. Pour la première fois cet hiver, une initiation est proposée aux débutants. \"On va prendre deux personnes par guide, qui vont monter à tour de rôle\", explique un moniteur. C'est grâce aux touristes que le Pic du Midi est resté ouvert après des menaces de fermeture, survenues au début des années 2000. \"La fréquentation des touristes permet de répondre à tous les frais d'infrastructure\", explique Nicolas Bourgeois, le directeur adjoint de l'observatoire du Pic du Midi.","date":"2021-12-17T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["S.Soubane","L.Pekez","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-le-pic-du-midi-veritable-tresor-des-pyrenees_4885019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Tendances : le jardinage en appartement séduit de nombreux Français","description":"Les potagers ne sont plus réservés aux propriétaires d’un jardin. Désormais, le retour à la terre peut se faire en appartement. Un marché que certains ont su capter.35 m², au septième étage d’un immeuble parisien : pas de quoi décourager Paul Lemonnier dans ses envies de jardinage. Pour se lancer, il suffit d’une prise de courant, d’un arrosoir, et de graines bio nichées dans des mottes. Des racines vont pousser dans un bac d’eau, et les feuilles sous une lumière artificielle. \"C’est toujours sympa de se dire que ça vient de chez soi, qu’on n’est pas allé le chercher au supermarché du coin\", apprécie Paul. Une satisfaction dans l’assiette, mais un gros investissement au départ : 350 euros minimum pour le meuble, et 6 euros la motte de graines. Herbes aromatiques et piments Un potager de salon peut-il concurrencer les prix dans le commerce ? \"Il y a des variétés pour lesquelles évidemment, ça ne sera jamais plus intéressant de cultiver chez soi, typiquement la botte de radis à 99 centimes. En revanche les herbes aromatiques, les piments sont plus avantageux\", détaille Joséphine Thébault, co-fondatrice de la société \"Urban cuisine\". Grands ou petits, les jardins d’intérieur s’invitent chez les Français. 150 000 exemplaires s’écouleraient chaque année, avec un prix dépassant souvent la centaine d’euros.","date":"2021-12-17T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["F.Mavic","J.-M.Mier","A.Sayada","P.Touileb","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tendances/tendances-le-jardinage-en-appartement-seduit-de-nombreux-francais_4885237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : des tornades, des doses de vaccin, des danseuses et un Père Noël surfeur","description":"Photo Hebdo revient sur une semaine d’actualité en quelques clichés. Vendredi 17 décembre, top départ pour les États-Unis, l'Allemagne ou encore la Chine.Quand la réalité dépasse la fiction aux États-Unis : éventré par une tornade, un théâtre de Mayfield (Kentucky) s'ouvre désormais sur un sinistre spectacle, celui d'une ville ravagée par la puissance de la nature. Toujours aux États-Unis, deux parents échangent un regard qui en dit long. Leur fils de 15 ans a tué quatre élèves dans un lycée. Eux aussi sont inculpés d'homicide involontaire : ils lui avaient offert l'arme, comme cadeau de Noël anticipé. Un Père Noël surfeur Afin de lutter contre le nouveau variant du Covid-19, l'Allemagne n'a pas hésité à rouvrir des centres de vaccination temporaires, parfois dans des églises. En Chine, des danseuses, qui semblent touchées par la grâce, préparent le concours d'une prestigieuse école. Autre ambiance dans les Alpes, où le Père Noël a troqué son traineau contre une planche de surf.","date":"2021-12-17T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["S.Bernuchon","Montage : S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/photo-hebdo-des-tornades-des-doses-de-vaccin-des-danseuses-et-un-pere-noel-surfeur_4885247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"SNCF : un vendredi de départs placé sous le signe de la pagaille","description":"La grève a certes été levée à la SNCF, mais la décision a été trop tardive pour permettre au trafic d’être totalement normal, vendredi 17 décembre. De nombreux Français ont opté pour des solutions alternatives.De Paris à Dijon (Côte-d'or) en passant par Marseille (Bouches-du-Rhône), l'axe Sud-Est a été perturbé sur les rails, vendredi 17 décembre. À la gare de Lyon (Paris), de nombreux voyageurs ont dû revoir leur parcours. Malgré la levée du préavis de grève hier, seul un TGV sur deux a circulé dans la journée. 50 000 personnes ont été privées de train. Les voyageurs se replient sur le car Pour partir coûte que coûte, ils sont nombreux à avoir opté pour le car. \"D'habitude on prend sept, huit personnes ici, jamais trop. Et là j'en prends 30 et quelques. L'impact est quand même assez conséquent\", constate Rémi Gonachon, conducteur de bus. D'autres voyageurs ont décidé de prendre la route, en covoiturage. Le trafic ferroviaire devrait être quasi normal samedi 18 décembre, avant de redevenir totalement fluide le lendemain.","date":"2021-12-17T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["G.de Florival","L.Campisi","N.Dahan","M.Perrier M.Le Page","M.Félix","P.-J.Perrin","A.Zouioueche N.Do Nascimento","A.Castanero"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-un-vendredi-de-departs-place-sous-le-signe-de-la-pagaille_4885235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le pass sanitaire devient un pass vaccinal","description":"Jean Castex s'est exprimé vendredi 17 décembre, à l'issue du Conseil de défense sanitaire. Quelles sont les mesures phares prises par le gouvernement ?Le pass sanitaire devient, vendredi 17 décembre, un pass vaccinal. Un test ne suffira plus pour entrer dans un restaurant, un bar ou voyager : il faudra désormais être vacciné contre le Covid-19. \"Nous assumons de faire peser la contrainte sur les non-vaccinés\", a déclaré le Premier ministre, Jean Castex. En cause, la saturation des services de soins critiques des hôpitaux, \"remplis pour l'essentiel de personnes non-vaccinées\". Vigilance extrême durant les fêtes Un projet de loi sera présenté au début du mois de janvier. Jean Castex recommande la vigilance durant la période des fêtes, et demande aux Français de se faire tester et d'éviter les rassemblements. Pour le 31 décembre, les rassemblements sauvages seront interdits, ainsi que la consommation d'alcool sur les voies publiques. Le délai pour la dose de rappel passe quant à lui de 5 à 4 mois.","date":"2021-12-17T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A.Bourse","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-le-pass-sanitaire-devient-un-pass-vaccinal_4885177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Départ en vacances : quelles restrictions en Europe ?","description":"A l'approche des départs en vacances, le journaliste François Beaudonnet fait le point pour le JT de 13 Heures, sur les restrictions propres à chaque frontière. Où peut-on encore voyager en Europe ?Avant l'arrivée fulgurante du variant Omicron, il suffisait de se munir de son pass-sanitaire européen pour voyager en Europe. Depuis la propagation rapide du nouveau variant, six pays européens ont mis en place des conditions restrictives pour chaque entrée dans leurs pays. \"La Grèce ou le Portugal exigent un test PCR même si vous avez le pass sanitaire européen, qui du coup ne sert plus à rien\", explique le journaliste François Beaudonnet, sur le plateau du 13 Heures. Quelles restrictions pour entrer en France ? Mercredi 15 décembre, l'Italie a également annoncé de nouvelles restrictions, avant la tenue du sommet européen, qui a eu lieu le lendemain, à Bruxelles (Belgique). \"Le risque avec Omicron, c'est donc le retour du \"chacun pour soi\" en Europe\", analyse le journaliste. Lors de ce sommet du 16 décembre, Emmanuel Macron a annoncé qu'aucun test PCR ne serait exigé en plus du pass sanitaire européen pour pénétrer en France.","date":"2021-12-17T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["F.Beaudonnet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/depart-en-vacances-quelles-restrictions-en-europe_4884923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Week-end : dans les Hautes-Pyrénées, une promenade avec des lamas et la visite du gouffre d'Esparros","description":"Les équipes de France Télévisions se sont rendues dans les Hautes-Pyrénées. La journaliste Saada Soubane partage ses bons plans pour le week-end du samedi 18 et dimanche 19 décembre.Que faire dans les Hautes-Pyrénées ce week-end ? \"Je vous invite à venir dans le village d'Ayzac-Ost, dans les Hautes-Pyrénées, à la rencontre de Gilles et de ses lamas, il en a une dizaine\", infime la journaliste Saada Soubane, présente sur place, vendredi 17 décembre. Ce dernier se promène à leurs côtés. Même les plus jeunes peuvent opter pour cette activité. Un gouffre aux mille trésors \"Ces animaux sont réputés pour être doux et très gentils, ils absorbent les émotions, c'est donc une balade tout en douceur que je vous propose pour visiter cette vallée, pour visiter les villages qui y sont, mais également pour profiter d'une pause gourmande\", là encore préparée par Gilles. \"Un moment féerique\", assure la journaliste Saada Soubane. La journaliste propose également la visite du gouffre d'Esparros, surnommé \"le jardin de cristal\". On y trouve des formations géologiques très rares, comme des cristaux de granite.","date":"2021-12-17T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["Saada Soubane"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/week-end-dans-les-hautes-pyrenees-une-promenade-avec-des-lamas-et-la-visite-du-gouffre-d-esparros_4885005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : coup de théâtre à gauche avec l'annonce de la possible candidature de Christiane Taubira","description":"Christiane Taubira a fait part, dans la matinée du vendredi 17 décembre, de l'éventualité de se présenter à l'élection présidentielle de 2022. Le début d'une journée mouvementée pour la gauche, que l'annonce n'a pas laissée indifférente.La déclaration de Christiane Taubira, qui a fait part, vendredi 17 décembre, de son désir de se présenter aux élections présidentielles de 2022, a semé la zizanie à gauche. Elle pourrait participer à une éventuelle primaire de gauche, portée par un collectif de citoyens qui a réuni plus de 300 000 signatures. Yannick Jadot, le candidat EELV, a renvoyé l'ancienne ministre de la Justice dans les cordes. \"J'en ai un peu assez de ces candidatures qui potentiellement s'ajoutent les unes aux autres \", a-t-il déclaré. Des avis partagés Anne Hidalgo a quant à elle confirmé son souhait d'une primaire, pour un candidat unique à gauche. En déplacement en Martinique, Jean-Luc Mélenchon a ironisé autour de l'événement. \"Fondamentalement, la vieille gauche est mise dans une situation ridicule\", a commenté le candidat La France Insoumise. Pas réellement candidate, Christiane Taubira a donné rendez-vous mi-janvier. Elle fera un premier déplacement samedi 18 décembre à Saint-Denis, en Seine-Saint-Denis.","date":"2021-12-17T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["H. Capelli","S. Cimino","T. Maillet","J. Duboz","A. Dupont","M. Birden","L. Crouzillac","S-M. Auvray","A. Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/presidentielle-2022-coup-de-theatre-a-gauche-avec-l-annonce-de-la-possible-candidature-de-christiane-taubira_4885167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : dernière batterie de mesures avant la fin de l'année","description":"Un nouveau tour de vis a été annoncé par Jean Castex, vendredi 17 décembre, et pour les semaines à venir. Le point avec Jean-Baptiste Marteau, en direct de l’Hôtel de Matignon à Paris.Jean Castex a annoncé de nouvelles mesures, vendredi 17 décembre. \"On sent en effet qu’il y a deux types de discours de la part de Jean Castex\", annonce le journaliste Jean-Baptiste Marteau. D’une part, le Premier ministre affiche un discours de fermeté vis-à-vis des 6 millions de Français qui ne sont toujours pas vaccinés. \"C’est donc le cap que ne voulaient pas franchir certains membres de l’exécutif ces dernières semaines\", rappelle le journaliste, en direct de Matignon (Paris). Seule la vaccination permettra désormais d’accéder aux lieux de culture, aux cinémas et aux restaurants. Prochaines semaines décisives En même temps, le gouvernement ne veut pas faire peser de nouvelles contraintes sur les épaules des Français vaccinés, explique le journaliste en duplex de Matignon. \"C’est pour ça que c’est plutôt un appel à la prudence, à se faire tester, à respecter des réveillons moins importants cette année\", rapporte Jean-Baptiste Marteau. Il poursuit en rappelant que les prochaines semaines seront décisives, avec l’arrivée massive du variant Omicron. \"On craint un début d’année 2022 très compliqué au sein du gouvernement\", termine-t-il.","date":"2021-12-17T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["J-B. Marteau"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-derniere-batterie-de-mesures-avant-la-fin-de-l-annee_4885197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
{"title":"France Loisirs : 469 salariés licenciés suite à la liquidation judiciaire","description":"France Loisirs sera bientôt entre les mains d'un nouveau repreneur, conformément à la décision prise lundi 13 décembre, par le tribunal de commerce de Paris. Cette reprise implique la fermeture de 108 points de vente sur les 122 existants, ainsi que le licenciement de 469 salariés sur 516.Dans la boutique France Loisirs de Montbeliard (Doubs), les clients sont stupéfaits d'apprendre la fermeture du club. \"C'est une grosse déception. On a un enfant de quatre ans qui adore lire et ce magasin propose beaucoup de choix, du coup c'est un peu triste\", témoigne un couple de clients réguliers. À l'origine de cette fermeture, un modèle de vente vieillissant face à des plateformes comme Amazon, et le confinement. Une révolution dans le milieu de la lecture C'est dans les années 1980 que France Loisirs a connu son apogée. Chaque abonné achetait au moins un livre par trimestre. Acheter chez France Loisirs signifiait se procurer un livre neuf mois après sa sortie officielle en librairie, mais la contrepartie se retrouvait dans le prix, baissé à 25 %. France Loisirs a été une vraie révolution dans le secteur de la lecture, permettant de l'ouvrir aux milieux populaires, ainsi qu'aux enfants, et aux personnes ayant peu de moyens, comme les étudiants.","date":"2021-12-17T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["M.Dana","France 3 Régions","E.Peraud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/france-loisirs-469-salaries-licencies-suite-a-la-liquidation-judiciaire_4885025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-17-decembre-2021_4861023.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : à l'approche des fêtes de Noël, les Français se ruent sur les autotests","description":"Les tests antigéniques sont pris d'assaut par les Français : près de six millions réalisés les derniers jours. Il est également possible de se procurer des autotests, eux aussi de plus en plus plébiscités.À quelques jours de Noël et des retrouvailles en famille, les ventes d'autotests explosent dans les officines. \"On en vend une boite par minute, pratiquement\", assure Véronique Rigaud, pharmacienne. Dans une autre officine, plus de 250 boîtes se sont vendues en 48 heures. Le geste doit être précis : il s'agit d'un prélèvement nasal, peu profond. Le coton-tige est ensuite mis en contact avec le réactif. Le résultat est négatif s'il affiche une barre, positif s'il en affiche deux. Hausse des prix \"Le réapprovisionnement est assez difficile en autotest, dès ce matin on était en rupture. C'est très compliqué pour de nombreuses pharmacies d'en avoir, et les prix ont malheureusement aussi pas mal augmenté\", confie le docteur Damien Bon, pharmacien. La production tourne aujourd'hui à plein régime afin de répondre à la demande.","date":"2021-12-17T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["F.Mathieux","D.Basier","M.Le Rue","M.Mullot","T.Breton","J.-M.Mier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/covid-19-a-l-approche-des-fetes-de-noel-les-francais-se-ruent-sur-les-autotests_4885233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-decembre-2021_4861025.html","containsWordGlobalWarming":false}
