{"title":"Nouvel An : de l'espoir pour entamer 2021","description":"Après une année 2020 particulière, les Français espèrent que 2021 permettra de sortir de la crise sanitaire liée au coronavirus.Une bonne année et, surtout, la santé. Plus que jamais. Après une année 2020 très particulière, les Français ont de l'espoir pour 2021. Tous prient pour que le pays puisse sortir de la crise sanitaire liée au coronavirus afin retrouver la vie d'avant. Ce message d'espoir a été porté par Emmanuel Macron lors de ses vœux, jeudi 31 décembre. Le président de la République a notamment évoqué le début \"d'un nouveau matin français, d'une renaissance européenne\" dès le printemps 2021. Se libérer du coronavirus en 2021 \"On va sortir de l'obscurité. Je pense que c'est important de le dire. Moi je me dis quand même que les sceptiques qui entendent parler des nouveaux matins qui chantent vont se dire : \"on a déjà entendu cette rengaine plusieurs fois\". Mais, en tout cas, c'est important de la tenir\", estime le psychiatre Serge Hefez au micro de France 3. Avec de la chance, 2021 permettra de se libérer du coronavirus. Mais tous les vœux ne seront peut-être pas exaucés.","date":"2021-01-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["N.Fleury","C.Guyon","H.Gasparini","France 3 Régions","P.Miette"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-de-l-espoir-pour-entamer-2021_4241167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : un réveillon différent","description":"À l'image de l'année 2020, le réveillon a été bien différent des autres années. Couvre-feu à 20h oblige, de nombreux Français ont choisi de célébrer le passage vers la nouvelle année en petit comité.Les Champs-Elysées (Paris) étaient déserts, jeudi 31 décembre. L'immense foule qui déferle habituellement a été remplacée par des policiers et gendarmes qui ont patrouillé en nombre. Leur mission est de faire respecter les consignes du gouvernement. Dans toute la France, les mêmes rues vides, sans effusions, et les gens cloîtrés chez eux. \"On aurait aimé se retrouver avec plein d'amis, à plusieurs et fêter les choses dignement\", avoue un homme depuis sa fenêtre Réveillon en petit comité Comme de nombreux Français, la famille Maretto a fait le choix d'un réveillon en petit comité. Cette année, ils ont renoncé aux habituelles grandes retrouvailles familiales. Endeuillés par le Covid, ils savent l'importance de rester prudent : \"Ça nous coûte beaucoup. Mais par respect pour la situation et les personnes qui ont été impactées, on sentait que c'était plus juste d'avoir une fête heureuse mais sobre\", témoigne Chiarra Maretto.","date":"2021-01-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["L.Nahan","J.Vitaline","M.Mulot","E.Sizarols","A.Esposito","N.Sadok","France 3 régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-un-reveillon-different_4241169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : la rave party illégale en Ille-et-Vilaine se poursuit, le 1er janvier au soir","description":"À Lieuron (Ille-et-Vilaine), 2 500 fêtards ont bravé l'interdit en se réunissant pour célébrer le Nouvel An. Le lendemain du réveillon, vendredi 1er janvier au soir, la rave party se poursuit.Ils ont l'intention de prolonger le réveillon du Nouvel An tout le weekend du 2 janvier. Vendredi 1er janvier au soir, près de 2 500 fêtards se trouvent toujours dans un hangar industriel à Lieuron (Ille-et-Vilaine). La rave party a débuté jeudi 31 décembre, dans la soirée. Les gendarmes ont tenté de s'opposer, en vain : ils ont essuyé des jets de projectiles, tandis qu'un de leur véhicule a été incendié. Depuis, les forces de l'ordre ont bouclé le secteur et attendent des renforts pour une intervention. Une enquête ouverte Les fêtards, eux, continuent de danser. Le parquet de Rennes a ouvert une enquête, notamment pour organisation illicite d'un rassemblement festif. En parallèle, l'inquiétude des autorités porte surtout sur la prise de risques des participants. \"Les gens se promènent sans masque, sans tenir compte des mesures barrières ; ça fait peur parce que ça peut être un nouveau cluster\", déplore Rose-Line Prévert, la maire (SE) de Lieuron.","date":"2021-01-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["S. Neumayer","C. Rothea","C. Lemercier","J. Chapman","G. Sabin","V. Bars","G. Cara","M. Salmon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-la-rave-party-illegale-en-ille-et-vilaine-se-poursuit-le-1er-janvier-au-soir_4241171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Vaccination : les soignants de plus de 50 ans vaccinés dès lundi 4 janvier","description":"Le gouvernement change de cap et accélère la vaccination. Dès lundi 4 janvier, les soignants de plus de 50 ans pourront se faire vacciner contre le Covid-19.Face aux critiques, le gouvernement a décidé de revoir la cadence des vaccinations. Lors de ses vœux adressés aux Français, jeudi 31 décembre, le président de la République a lui-même critiqué cette lenteur : \"Je ne laisserai pas davantage, pour de mauvaises raisons, une lenteur injustifiée s'installer.\" Plus tôt, Olivier Véran, ministre de la Santé, a annoncé que les soignants de plus de 50 ans seront vaccinés dès la semaine prochaine et non courant février. Ne pas reproduire l'erreur de 2010 En direct de l'Elysée, le journaliste Thierry Curtet analyse le virage pris par le gouvernement : \"La stratégie choisie par Olivier Véran n'était pas comprise. Si le ministre de la Santé avait choisi de démarrer lentement, c'était pour laisser aux plus sceptiques des Français le temps de s'approprier cette idée vaccinale, mais également pour éviter l'erreur de 2010 au moment de la grippe H1N1. On avait mobilisé des dizaines de gymnases restés totalement vide.\"","date":"2021-01-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["A.Chopin","V.Lucas","H.Cardon","M.Peret","T.Curtet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-les-soignants-de-plus-de-50-ans-vaccines-des-lundi-4-janvier_4241179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Brexit : un premier jour uniquement symbolique à Calais","description":"Le Brexit est entré en vigueur vendredi 1er janvier : Calais (Nord-Pas-de-Calais) redevient une frontière européenne. Le journaliste France Télévisions Hugo Puffeney fait le point sur place.Vendredi 1er janvier, le Royaume-Uni connaît un Brexit uniquement symbolique. \"C'est normal, c'est un jour férié, c'est un weekend, et c'est aussi la fin des vacances de Noël : beaucoup d'entreprises sont encore en ce moment en congé, assure le journaliste Hugo Puffeney, en direct de Calais (Pas-de-Calais). Le vrai test sera la semaine prochaine, mercredi 6 ou jeudi 7 janvier\". Habituellement c'est le jour du chassé-croisé des 12 000 camions qui transitent chaque jour au port de Calais. De nombreuses questions en suspens \"Il faudra désormais contrôler les camions : vérifier tous leurs documents administratifs, tous leurs documents douaniers, les certificats phytosanitaires, par exemple\", reprend le journaliste. Les entreprises sont-elles prêtes ? Les agents seront-ils suffisamment nombreux ? Les Britanniques, de l'autre côté de la Manche, sont-ils eux aussi prêts à gérer la nouvelle frontière ? \"Les autorités sont confiantes, mais elles le reconnaissent : même si les accords du Brexit sont enfin en vigueur et qu'ils ont été signés, il reste encore beaucoup d'inquiétudes\", conclut Hugo Puffeney.","date":"2021-01-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["Hugo Puffeney"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-un-premier-jour-uniquement-symbolique-a-calais_4241183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Brexit : aucune célébration ni rassemblement à Londres","description":"Le Brexit est entré en vigueur vendredi 1er janvier : une page s'est tournée au Royaume-Uni. En direct de Londres, le journaliste France Télévisions Matthieu Boisseau fait le point sur l'ambiance sur place.Une page s'est tournée au Royaume-Uni, vendredi 1er janvier : le Brexit est entré en vigueur. Quelle est l'ambiance sur place ? \"C'était aujourd'hui le calme plat : aucune célébration du Brexit, rapporte le journaliste France Télévisions Matthieu Boisseau, en direct de Londres. Même Parliament Square, à Londres, le lieu habituel de rassemblement des partisans du Brexit, est resté incroyablement calme et désert, silencieux\". Un pays profondément divisé La crise sanitaire et l'interdiction des rassemblements ont éclipsé ce jour historique, attendu depuis presque quatre ans et demi. Mais, quoiqu'il en soit, le pays reste profondément divisé. \"Nous avons rencontré aujourd'hui des Britanniques, qui, pour certains, sont enthousiastes, optimistes, sur l'avenir, sur l'Union européenne, et d'autres qui, au contraire, sont très inquiets, qui anticipent un déclin pour leur pays\", reprend le journaliste.","date":"2021-01-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["Matthieu Boisseau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-aucune-celebration-ni-rassemblement-a-londres_4241181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Brexit : à Calais, une transition plus qu'une rupture","description":"Le Brexit est entré en vigueur vendredi 1er janvier. Une rupture historique, avec des changements côté anglais et côté français. Reportage à Calais (Pas-de-Calais).Vendredi 1er janvier marque la renaissance d'une frontière avec le Royaume-Uni, près de 50 ans après son entrée dans l'Union européenne. À bord du premier ferry arrivé dans le port de Calais (Pas-de-Calais) depuis l'entrée en vigueur du Brexit se trouvent 36 poids lourds. Trois sont contrôlés par les douanes ; un passage en douceur vers une nouvelle ère. \"Pour le moment, tout se passe comme avant, témoigne un conducteur. Quand vous arrivez en France, rien n'a vraiment changé.\" \"J'ai fait un test pour le coronavirus\" Dans la nuit du Nouvel An, la Grande-Bretagne s'est coupée un petit peu plus du continent. Un chauffeur ukrainien a été le tout premier à découvrir les formalités douanières. \"J'ai fait un test pour le coronavirus et j'ai vérifié les marchandises, mes documents\", raconte-t-il. En somme, une transition plus qu'une rupture : cela fait des semaines, des mois même, que les autorités se tiennent prêtes.","date":"2021-01-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["O. Feniet","H. Puffeney","B. Six","E. Delevoye","M. Mouamma","F. Dumont"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-a-calais-une-transition-plus-qu-une-rupture_4241173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Landes : des crues historiques dans le département","description":"L'accumulation des précipitations, suite à la tempête Bella, provoque des crues historiques dans le département des Landes, notamment à Mont-de-Marsan et Dax.Des crues de plus de sept mètres de haut : à Mont-de-Marsan (Landes), les jardins sont sous les eaux. La ville aux trois rivières connaît des crues historiques pour entamer l'année 2021. Du jamais-vu depuis 1981. Le pont du centre-ville est même fermé à la circulation et des habitants ont dû être évacués et relogés par précaution. Les précipitations se sont accumulées avec la tempête Bella, qui a frappé le département fin décembre. 49 routes fermées dans le département Même constat quelques kilomètres plus loin, à Dax. Les équipes du service technique de la commune scrutent la montée de l'Adour. \"Nos équipes patrouillent en permanence et surveillent les dizaines et les dizaines de points critiques, de protection de l'Adour. Tous les points de refoulement des eaux pluviales, puisqu'elles ne peuvent plus aller [...] dans l'Adour\", assure Laurent Victorin, directeur général adjoint des services techniques de Dax. Vendredi 1er décembre, 49 routes étaient fermées dans le département, alors que la décrue s'amorçait.","date":"2021-01-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["J.Vitaline","J.Chapman","L.Montiel","P.-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/landes-des-crues-historiques-dans-le-departement_4241187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Aides aux entreprises : le point sur les changements en 2021","description":"Chaque 1er janvier s'accompagne de son traditionnel lot de changements. La journaliste France Télévisions Maëva Damoy fait le point sur ceux concernant les aides aux entreprises, en direct du plateau du 19/20.Vendredi 1er janvier marque des changements concernant les aides aux entreprises, notamment le fonds de solidarité : certaines sociétés vont continuer à le percevoir, d'autres non. \"Pour toutes celles qui ont rouvert normalement, comme les coiffeurs et les fleuristes, le fonds de solidarité est terminé, indique la journaliste France Télévisions Maëva Damoy, en direct du plateau du 19/20. En revanche, il est maintenu pour les entreprises fermées administrativement ; c'est le cas des restaurants et des boîtes de nuit\". Jusqu'à 10 000 euros par mois Les entreprises toujours ouvertes mais appartenant aux secteurs les plus impactés par la crise, comme le tourisme ainsi que la culture et les professionnels du ski, qui ont perdu 50% au moins de leur chiffre d'affaires, continueront également à bénéficier du fonds de solidarité. \"Ces entreprises percevront jusqu'à 10 000 euros par mois, ou une aide allant jusqu'à 20% de leur chiffre d'affaires de 2019\", reprend la journaliste.","date":"2021-01-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["Maëva Damoy"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/aides-aux-entreprises-le-point-sur-les-changements-en-2021_4241189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
{"title":"Ehpad : les établissements peinent à recruter","description":"Recruter du personnel en Ehpad s'avère être un véritable parcours du combattant dans certaines régions. Reportage de France 3 à Besançon, dans le Doubs.Dans cet Ehpad à Besançon (Doubs), le personnel est au chevet des résidents. Ils sont 112 salariés pour s'occuper de 183 résidents, très dépendants. \"Elles ont trop de travail, elles ont dû mal à pouvoir s'occuper bien de nous toutes\", témoigne Marie-Jeanne Brunot, résidente de 81 ans. En ce moment dans l'Ehpad, sept postes sont vacants. Entre les congés de Noël et l'alerte maximum liée au Covid, les plannings de cette fin d'année sont un véritable casse-tête. \"C'est difficile à anticiper, explique le directeur de l'Ehpad, Jean-Charles Rizzone. On est dans une période assez anxiogène, on espère que la vaccination (...) puisse faire diminuer la pression.\" Dégradation des conditions de travail Pour pouvoir fonctionner, l'Ehpad fait appel à des intérimaires qui doivent s'adapter à chaque établissement. Un problème pour les agences qui sollicitent les intérimaires : \"Il y a beaucoup de frustrations pour nous aussi, on n'arrive pas à servir tous ces établissements\", assure Edwige Gérard, directrice Vitalis Médical Besançon. Le métier manque d'attractivité en raison de la dégradation des conditions de travail.","date":"2021-01-01T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["G-A Dolz","M.Félix","L.Puech","E.Noël"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/ehpad-les-etablissements-peinent-a-recruter_4241185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-janvier-2021_4216841.html","containsWordGlobalWarming":false}
