{"title":"Économies : les récupérateurs d'eau de pluie ont le vent en poupe","description":"La conjoncture pousse les Français à changer leur consommation d'eau. Les récupérateurs d'eau connaissent un succès fou.Avec la sécheresse, les occupants des jardins partagés ont, eux aussi, dû mettre un coup de frein sur l’utilisation de l’eau. À Marquette-lez-Lille (Nord), ça fait dix ans que cela est en place et une cinquantaine de cuves sont désormais installées sur la passerelle. \"L’eau coule sur les toits, puis va dans la gouttière avant d’arriver dans les cuves de 1 000 litres\", explique Paul Capoen, président des jardins familiaux de la ville. Un changement qui a ses effets sur la planète, mais également sur les plantes. \"Elles poussent beaucoup plus vite avec l’eau de pluie\", remarque-t-il. Des achats en hausse La ville offre même à ses habitants une aide à l'achat d'un récupérateur. \"On propose 50% du prix d’une citerne de récupération\", indique Jérôme Mathieu, maire adjoint délégué au développement durable. Une initiative qui fonctionne, les demandes ont été multipliées par cinq en deux ans. Et les magasins spécialisés suivent. \"Il y a une forte demande cette année, confie Catherine Lochegnies, responsable d’un rayon au Jardiland de Marcq-en-Barœul (Nord). Suite au manque d’eau depuis cet hiver, ça permet de faire des économies, il y a un double effet.\" Dans ce magasin, les ventes de récupérateurs d’eau ont bondi de 80% en un an.","date":"2022-09-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["R. Asencio","L. De Pavant","A.M. Boudin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/economies-les-recuperateurs-d-eau-de-pluie-ont-le-vent-en-poupe_5349889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Vendanges : des gardes républicains pour protéger les vignes","description":"La garde républicaine a été appelée en renfort pour surveiller et protéger les vignes, pendant les vendanges. Explications.Loin de Paris, la prestigieuse garde républicaine est appelée en renfort. Sa mission : sécuriser de précieuses parcelles de champagne. \"Nous avons des chemins où on ne peut pas accéder en 4x4 donc nous utilisons les chevaux\", explique l'adjudant Bouron, du premier escadron du régiment de cavalerie de la garde républicaine. Une douzaine de cavaliers se relaient toute la journée. Des vols parfois massifs Les cavaliers sont bien visibles. L'objectif est de dissuader, disent-ils, d'éventuels voleurs. Un fléau particulièrement redouté par les vignerons. La garde républicaine, mais aussi des patrouilles de nuit ont été mises en place ces dernières années pour lutter contre des vols parfois massifs. Mais les cavaliers doivent aussi assurer la sécurisation de milliers de vendangeurs et lutter contre le travail clandestin ou la délinquance itinéraire. Selon la gendarmerie, les vendanges sont cette année d'un calme olympien, la garde devrait donc retrouver ses écuries parisiennes dès la semaine prochaine.","date":"2022-09-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["L. Feuerstein","A. d'Abrigeon","France 3 Champagne-Ardenne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vendanges-des-gardes-republicains-pour-proteger-les-vignes_5349910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Mort d'Elizabeth II : comment le roi Charles III s'est préparé à devenir souverain au cours de ces dernières années","description":"Le roi Charles III a officiellement pris la succession de sa mère, la reine Elizabeth II, décédée jeudi 8 septembre.Jamais un héritier britannique n'avait attendu son heure aussi longtemps, et jamais personne n'était monté sur le trône aussi âgé. Le prince Charles, devenu le roi Charles III à la mort de la reine Elizabeth II, jeudi 8 septembre, a eu le temps de se préparer à devenir souverain. Ces dernières années, la reine lui avait cédé les éreintants voyages de représentation à l'étranger. Il parcourait donc le monde et prenait toujours plus de place dans le Royaume. Charles réconcilié avec les Britanniques Le prince Charles accompagnait sa mère à Westminster pour les discours d'ouverture de la session parlementaire. C'est aussi lui qui avait accueilli Emmanuel Macron, en juin 2020, pour le 80e anniversaire de l'appel du 18 juin par le général de Gaulle. Charles était devenu incontournable et apprécié, ou plutôt réconcilié avec les Britanniques. Car la popularité du nouveau roi avait touché le fond. En 1997, à la mort de son ex-épouse, Lady Diana, Charles est détesté, jugé par l'opinion comme principal responsable du divorce. La princesse avait révélé l'infidélité de son mari et sa liaison avec Camilla Parker Bowles, son amour de jeunesse.","date":"2022-09-08T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau","L. Soudre","C. Madini","C. Duval","N. Boothby"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-retour-sur-les-dernieres-annees-du-roi-charles-iii-qui-s-est-prepare-a-devenir-souverain_5350393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
{"title":"Crise de l'énergie : doit-on craindre une pénurie de yaourts ?","description":"La flambée des prix de l'énergie pourrait également créer de nouvelles pénuries dans nos supermarchés. C'est le cas notamment des yaourts. Explications.Les yaourts vont-ils venir à manquer ? Le prix de l'énergie, qui ne cesse d'augmenter ces derniers temps, pourrait bel et bien finir par créer des pénuries dans nos supermarchés. Parmi les produits qui pourraient venir à manquer : les yaourts. Et pour cause, en cas de coupure de gaz, les usines qui fabriquent les yaourts pourraient être obligées de stopper leur production. Deuxième plus gros consommateur mondial \"Si on n'a plus de gaz, on ne peut plus pasteuriser le lait à réception, si on ne peut plus pasteuriser le lait à réception, on ne peut plus recevoir\", explique Patrick Falconnier, directeur d'Eurial ultrafrais. Un arrêt de la production par manque d'énergie, ce serait du jamais vu dans l'usine où s'est rendue France Télévisions. Pour rappel, la France est le deuxième plus gros consommateur mondial de yaourts derrière les Pays-Bas.","date":"2022-09-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["B. Briffaut","C. Dewaegeneire","C. Hilary","C. Beauvalet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/crise-de-l-energie-doit-on-craindre-une-penurie-de-yaourts_5349916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Pinocchio fait son retour sur les plateformes de VOD","description":"Plus de 80 ans après sa première apparition au cinéma, Pinocchio fait son retour grâce aux plateformes de vidéo à la demande.Quatre-vingt-deux ans après sa création, Pinocchio fait son retour sur nos écrans grâce à deux plateformes de vidéo à la demande : Netflix et Disney. C’est cette dernière qui dégaine la première avec un film réalisé avec des prises de vues réelles, de vrais comédiens qui sont ensuite retravaillées par ordinateur. De son côté, Netflix sortira en décembre une version revisitée du dessin animé réalisé par Guillermo Del Toro. Amazon aussi refait vivre Pinocchio Un retour sur les écrans débuté il y a deux ans grâce à une troisième plateforme, Amazon Prime. Elle avait racheté les droits de diffusion exclusifs d’un film du réalisateur italien Matteo Garrone, jamais sorti en salle. Créé dans les 1940 par Disney, Pinocchio n’a pas terminé de ravir des générations d’enfants. Et cela plaît au public. \"C’est intéressant de voir l’évolution et comment c’est réadapté\", confie un téléspectateur. Et une seconde d’ajouter : \"C’est toujours intéressant de retravailler les contes, c’est un angle intéressant dans la littérature et la réécriture.\"","date":"2022-09-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-pinocchio-fait-son-retour-sur-les-plateformes-de-vod_5349925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Immobilier : est-ce encore le moment d'acheter ?","description":"Avec la hausse des taux de crédit qui se profile, est-il encore ingénieux d'investir dans l'immobilier ? France Télévisions livre quelques pistes de réflexion.En immobilier, serait-ce bientôt la fin des bonnes affaires ? Les taux de crédit vont fortement grimper dans les mois qui viennent. On pourrait même atteindre 3% d'ici à la fin de l'année. Concrètement, est-ce encore le moment d'acheter ? Une chose est sûre : acheter son appartement ou sa maison coûte désormais plus cher. Et cela pourrait bien empirer dans les mois qui viennent. 35 493 euros de plus en six mois Pour des achats comparables, en décembre 2021, le taux était de 1,1%. Il est désormais de 2,1%. Pour l'investisseur rencontré par France Télévisions, son crédit lui coûte 35 493 euros de plus que ce qu'il lui aurait coûté il y a neuf mois. C'est une centaine d'euros supplémentaires à débourser chaque mois. Mais pour le courtier rencontré par France Télévisions, il n'est pas encore trop tard pour acheter. Pour l'heure, les prix de l'immobilier continuent d'augmenter, mais moins que l'année dernière à la même époque.","date":"2022-09-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["J. Cholin","C. de la Guérivière","O. Martin","X. Roman","J.-A. Balcells","J.-P. Rivalain","E. Jarlot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-est-ce-encore-le-moment-d-acheter_5349655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Refus d'obtempérer à Nice : le policier auteur du tir en garde à vue","description":"Mercredi 7 septembre, un refus d'obtempérer a conduit à la mort d'un homme. Le policier à l'origine du tir est toujours en garde à vue jeudi. Retour sur les faits.Arme au poing, un policier a ordonné, mercredi 7 septembre à Nice (Alpes-Maritimes), à un véhicule de s'arrêter, mais celui-ci a reculé. À ce moment-là, le coup de feu est parti. Le conducteur a été mortellement touché. Était-ce de la légitime défense ? Le policier est en garde à vue depuis mercredi soir. Une voiture volée L'équipage de sécurité routière intervenait à la suite du signalement de la conduite dangereuse d'un véhicule. Selon la police, il s'agissait d'un véhicule volé. Le conducteur, âgé de 24 ans, était connu pour de multiples délits. Dans sa fuite, mercredi, il a heurté le véhicule des policiers. L'agent de 23 ans, qui a fait feu, était sur le terrain depuis un an et était bien noté de sa hiérarchie. Depuis le début de l'année, neuf personnes ont été tuées par des tirs de policiers après des refus d'obtempérer.","date":"2022-09-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["E. Lagarde","E. Pelletier","D. Brignand","C. Marchand","J. Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/refus-d-obtemperer-a-nice-le-policier-auteur-du-tir-en-garde-a-vue_5349658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Violents orages dans le Vaucluse : en images, les dégâts impressionnants à Bollène","description":"Dans le Vaucluse, les orages ont fait des ravages, mercredi 7 septembre. Reportage à Bollène.Les meubles, les livres, les vêtements... Rien n'a résisté à l'inondation. Mercredi 7 septembre en soirée, le Vaucluse a été frappé par de violents orages. À Bollène (Vaucluse), vers 23 heures, un véritable torrent a dévalé le massif, faisant tomber le portail d'une maison. En quelques minutes, l'eau a envahi le garage puis est montée à près d'un mètre à l'intérieur de l'habitation. La famille a eu le temps de se mettre à l'abri. 100 mm d'eau en deux heures Jeudi matin, amis et voisins sont venus aider la famille à surmonter l'épreuve. \"On va nettoyer, les assurances vont prendre le relais et puis on va faire intervenir les entreprises et on va remettre en état. La vie continue\", explique un homme. Cent millimètres d'eau sont tombés sur Bollène en deux heures, mercredi soir. Une quantité spectaculaire. À Bollène, la violence de l'orage a fait des dégâts, mais a aussi choqué de nombreux habitants.","date":"2022-09-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["T. Souman","P. Vaireaux","N. Thevenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/violents-orages-dans-le-vaucluse-en-images-les-degats-impressionnants-a-bollene_5349649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Immersion : visiter la France comme un oiseau, grâce à un casque virtuel","description":"Imaginez survoler Paris, le Mont-Saint-Michel ou encore les falaises d'Étretat comme si vous étiez harnaché d'un sac à dos équipé d'un petit réacteur. L'expérience est désormais possible.C'est une expérience absolument inédite. Lancé à pleine vitesse, on se faufile entre les arches du pont du Gard, comme un oiseau. Une visite exceptionnelle, sans bouger, mais avec un maximum de sensations grâce à des casques de réalité virtuelle. \"Le mieux, c'est quand j'étais au mont Blanc\", confie un petit garçon. \"Il y a des moments, j'ai fermé les yeux\", avoue une femme. Prendre les commandes L'attraction mise en place avec les monuments historiques permet de voir des lieux à 360°. La plateforme suit le mouvement des images. On monte, on tombe... comme si on y était ! Paris, le Mont-Saint-Michel (Manche)... Chaque lieu a été filmé en ULM et en drone. Les images ont été retravaillées en 3D. La nouveauté, c'est la possibilité de prendre les commandes, de choisir son parcours. Sensations garanties ! Le voyage, d'une durée de 20 minutes, permet de découvrir comme jamais 15 des plus beaux sites touristiques français.","date":"2022-09-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["E. Bailly","C. Hilary","E. Brouillard","E. Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/immersion-visiter-la-france-comme-un-oiseau-grace-a-un-casque-virtuel_5349931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Mort d'Elizabeth II : l'hommage de la Première ministre Liz Truss","description":"Quelques minutes après l'annonce officielle du décès de la reine Elizabeth II, la Première ministre britannique Liz Truss s'est adressée au Royaume-Uni, jeudi 8 septembre.Moins d’une heure après l’annonce du décès de la reine Elizabeth II, jeudi 8 septembre, la nouvelle Première ministre du Royaume-Uni s’est adressée à la nation britannique devant le 10 Downing Street. Liz Truss a rendu un hommage à la défunte monarque. \"La reine était forte, elle a permis de tracer la voie après la Seconde Guerre mondiale et aidé au développement du Commonwealth, a-t-elle déclaré. Nous sommes aujourd’hui une nation moderne et dynamique.\" \"Nous entrons dans une nouvelle ère\" \"Elle était l’esprit du Royaume-Uni et cet esprit persistera. Elle aura été le plus long monarque de notre histoire\", a ajouté la Première ministre, avant d'expliquer que ses faits ont été extraordinaires, tout en maintenant dignité et grâce pendant les 70 ans de son règne. \"Elle a été une inspiration pour moi et de nombreux Britanniques. Elle fut un exemple pour nous tous\", a continué Liz Truss, qui avait été reçue par la reine plus tôt dans la semaine. Elle a poursuivi : \"La reine était encore déterminée à poursuivre sa mission. La reine Elizabeth II laisse un immense héritage derrière elle. Aujourd’hui, la couronne est transmise, comme elle l’a été par le passé, à un nouveau monarque, à sa Majesté le roi Charles III.\" Et de conclure : \"Nous nous apprêtons à entrer dans une nouvelle ère, God save the King\".","date":"2022-09-08T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-l-hommage-de-la-premiere-ministre-liz-truss_5350426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
{"title":"Normandie : pour éviter le gaspillage des pommes, ils sillonnent la campagne avec... un pressoir mobile","description":"Dans sa rubrique \"Une idée pour la France\", Valérie Heurtel nous fait découvrir le concept du camion-pressoir. Explications.La journaliste de France Télévisions, Valérie Heurtel, nous fait découvrir, jeudi 8 septembre, sur le plateau du 13 Heures de France 2, le concept du camion-pressoir. Direction la Normandie où les pommes mûrissent toutes en même temps. Toutefois, la question de savoir quoi en faire quand on en a trop se pose régulièrement. Pour remédier au problème, certains ont inventé le concept du camion-pressoir. Sous vide et pasteurisé Ils se baladent donc dans la campagne et s'arrêtent tous les jours dans un village différent. Ils proposent aux particuliers de transformer leurs pommes en jus. Une excellente idée puisque presser du jus de pommes, ce n'est pas facile à faire à la maison. De plus, une fois pressé, le jus de pommes est conservé sous vide et est pasteurisé. Il se conserve ainsi durant un, voire deux ans. Le prix varie selon l'emballage : cela va de 1 euro à 1,30 euro le litre.","date":"2022-09-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["V. Heurtel","P. Maire","V. Landolfini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/normandie-pour-eviter-le-gaspillage-des-pommes-ils-sillonnent-la-campagne-avec-un-pressoir-mobile_5349949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : la reine Elizabeth II est décédée à l'âge de 96 ans","description":"La reine Elizabeth II est décédée jeudi 8 septembre à l'âge de 96 ans. Sa famille s'est rendue à son chevet très rapidement dès qu'elle a appris que l'état de santé de la souveraine s'était dégradé.Sur le toit du palais de Buckingham, à Londres (Royaume-Uni), le drapeau est en berne. La reine Elizabeth II est décédée jeudi 8 septembre à l'âge de 96 ans. Sur la BBC, après quelques secondes de silence, le présentateur, l'air grave, a rapporté la mort de la souveraine. Sur les grilles du château de Balmoral (Écosse), où repose la reine, quelques mots ont été affichés : \"La reine est morte en paix à Balmoral, cet après-midi. Le roi et la reine consort resteront à Balmoral ce soir et retourneront à Londres demain.\" Les médecins étaient préoccupés par la santé de la reine Tout l'après-midi, l'inquiétude est montée après ce premier communiqué de Buckingham sur l'état de santé de la reine, dans lequel on pouvait lire : \"Après une nouvelle évaluation ce matin, les médecins de la Reine sont préoccupés par la santé de Sa Majesté et ont recommandé qu'elle reste sous surveillance médicale. La Reine se repose à Balmoral.\" Fait rare, la Première ministre britannique Liz Truss sortait en pleine session de la Chambre des communes, ce qui était un indice de la gravité de la situation. Il y a deux jours, Elizabeth II avait reçu la nouvelle Première ministre dans sa résidence écossaise de Balmoral. Pour la première fois, elle n'a pas pu le faire à Buckingham, qui aurait été un déplacement trop fatiguant. Mais sa main bleue tendue à Liz Truss avait soulevé des interrogations. Très vite, les membres de la famille royale se sont rendus au chevet de la reine.","date":"2022-09-08T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["J. Bigard","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/royaume-uni-la-reine-elizabeth-ii-est-decedee-a-l-age-de-96-ans_5350318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
{"title":"Mort d'Elizabeth II : une souveraine qui ne dévoilait pas ses émotions","description":"Tout au long de ses 70 ans de règne, la reine Elizabeth II n'aura jamais affiché de grandes émotions en public. Cela a pu agacer les Britanniques, mais elle sera toujours restée dans son rôle.Ne jamais montrer le moindre sentiment. Ne jamais prendre position. Tout au long de son règne, la reine Elizabeth II n’a jamais réellement montré ses émotions lors de ses apparitions publiques. Une maîtrise en toute circonstance, qui a toutefois pu agacer les Britanniques. \"Sa position prétendait de la distance\", répondait alors son entourage. L’émotion est pourtant apparue à quelques rares occasions. Notamment en 1997, lors du désarmement du yacht royal Britannia sur ordre du gouvernement. Ce 11 décembre, Elizabeth II laisse couler une larme. Impartialité Pendant l’ensemble de son règne et de ses voyages, jamais elle n’a paru faiblir face à sa mission. En politique intérieure, aussi, la reine a su garder toute son impartialité, notamment en lisant le programme du gouvernement et en nommant les Premiers ministres. Mais jamais elle n’aura montré un esprit partisan pour aucun des deux camps politiques du Royaume, travailliste et conservateur. Elle sera toujours restée parfaitement dans son rôle.","date":"2022-09-08T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-une-souveraine-qui-ne-devoilait-pas-ses-emotions_5350429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
{"title":"Vacances : le camping comme résidence secondaire","description":"Le vert et le calme à une heure de son domicile. Ces dernières années, de nombreux français ont fait du camping leur résidence secondaire.Tous les week-ends, Isabelle et André Pleutin s’adonnent au jardinage. Mais pas chez eux. Ils roulent une heure en direction de Mondeville (Essonne) et de leur résidence secondaire, le camping. Habitants de Juvisy-sur-Orge (Essonne), près d’Orly, ils entendent \"les avions, les travaux du tramway\". Mais le week-end, \"j'arrive ici, je suis en vacances\", sourit André. Même chose pour Didier Cochergue, qui y réunit toute sa famille. \"Je suis très content, confie-t-il. C’est plus compliqué d’avoir ces moments dans des appartements à Paris.\" Une recrudescence liée au Covid Pour en profiter encore plusieurs années, ce dernier a décidé d'acheter un mobil-home à 35 000 euros, à quoi s’ajoutent 150 euros par mois pour la location du terrain. Dans ce camping, les trois-quarts des occupants sont propriétaires. \"Suite au Covid, il y a eu une recrudescence, constate Stéphane Volfer, directeur du camping Le Nid Vert. On était pas mal privé de liberté et de mouvement.\" Petit à petit, même durant la hors saison, le camping est devenu un vrai petit village.","date":"2022-09-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["J. Ricco","F. Motila","E. Brouillard","N. Jauson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-le-camping-comme-residence-secondaire_5349901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Mort d'Elizabeth II : l'opération \"London Bridge\" déclenchée après le décès de la souveraine, qui avait préparé sa succession","description":"La reine Elizabeth II est décédée jeudi 8 septembre. Présent sur le plateau du 20 Heures de France 2, Stéphane Bern précise les contours de l'opération \"London Bridge\", qui s'est déclenchée à la mort de la souveraine.L'opération \"London Bridge\" a été déclenchée après le décès de la reine Elizabeth II, jeudi 8 septembre. \"Tout a été pensé, prévu par la reine elle-même, avec son conseil privé\", explique Stéphane Bern, spécialiste de la monarchie britannique, présent sur le plateau du 20 Heures de France 2. Il ajoute que \"le protocole sera respecté, tout est prévu pendant dix jours\". \"Il va d'abord falloir ramener la dépouille de la reine. Soit en train, et il faudra s'arrêter dans quelques gares, soit en avion\", poursuit l'expert. \"Elizabeth II n'hésitait pas à parler de sa propre finitude\" \"Ensuite, il y a tout ce que le nouveau roi doit faire, recevoir les condoléances du Parlement, recevoir la Première ministre\", souligne Stéphane Bern, qui précise que les funérailles de la souveraine britannique auront lieu dans dix jours. \"La reine elle-même avait tout prévu. C'était une femme extrêmement croyante et pratiquante (...). Elle pensait que ce n'était qu'une porte ouverte sur un autre monde et elle n'hésitait pas à parler de sa propre finitude\", continue Stéphane Bern. Ce dernier rappelle d'ailleurs qu'il y a quelques mois, en préparant sa succession, la reine a affirmé que \"son vœu le plus cher était que lorsque son fils serait roi, elle aimerait que sa belle-fille, Camilla, soit considérée comme la reine consort\", se souvient l'expert de la royauté.","date":"2022-09-08T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["S. Bern"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-l-operation-london-bridge-declenchee-apres-le-deces-de-la-souveraine-qui-avait-prepare-sa-succession_5350432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
{"title":"Angleterre : à la découverte du port de Beer","description":"Cette semaine, le 13 Heures de France 2 vous fait découvrir des ports dits de charme. Jeudi 8 septembre, direction le Roayme-Uni et plus précisement le port de Beer.Suite de la série sur les ports de charme proposée cette semaine dans le 13 Heures de France 2. Jeudi 8 septembre, les équipes de France Télévisions vous emmènent de l'autre côté de la Manche, dans le port de Beer (Roayume-Uni). Tout petit port de pêche, Beer était un ancien repaire de pirates, il y a bien longtemps. Désormais, ses habitants vivent au rythme des marées, car pour s'y rendre, il faut passer par la plage. Une baie riche en poissons Le port est un peu spécial. Ici, le port est sur la plage et les bateaux débarquent sur les galets. Pas de quais, rien du tout. La baie est riche en poissons notamment grâce à des récifs et des coraux que les habitants de la côte ont su préserver pour perpétuer leur tradition. Le village vit au rythme de la mer et à celui des allées et venues des six bateaux de pêche.","date":"2022-09-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Septembre","C. Madini","M. Bradshaw"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/angleterre-a-la-decouverte-du-port-de-beer_5349952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Mort d'Elizabeth II : les funérailles se préparent","description":"Avec le décès de la reine Elizabeth II, tout un processus se met en place en amont des funérailles. Le corps sera exposé à Édimbourg (Écosse) avant de rejoindre Londres (Angleterre) pour la cérémonie.Et maintenant ? Avec le décès de la reine Elizabeth II, jeudi 8 septembre, le Royaume-Uni n’est pas resté longtemps sans responsable. Dès l’annonce de la mort de la souveraine, le prince Charles est devenu roi d’Angleterre sous le nom de Charles III. Et tout un processus se met en place avant les funérailles. Tout d'abord, \"son corps va être exposé dans son palais de Holyrood, à Édimbourg\", rapporte la journaliste Maëlys Septembre, en duplex du château de Balmoral, en Écosse, pour le 20 Heures de France 2. Le cercueil sera ensuite transporté sur le Royal Mile, l’artère principale d’Édimbourg jusqu’à la cathédrale Saint-Gilles pour une cérémonie religieuse.\" Le cercueil transporté à Londres Pour la suite, il y a aura deux possibilités. Le cercueil pourrait par exemple faire le voyage jusqu’à Londres (Angleterre) en faisant des arrêts tout au long du chemin afin que les Britanniques puissent rendre un dernier hommage à la reine. La deuxième possibilité est que le cercueil soit transporté par avion, puis exposé à Westminster pendant 5 jours avant les funérailles, qui doivent se dérouler entre le huitième et le douzième jour après le décès.","date":"2022-09-08T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["Maëlys Septembre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-les-funerailles-se-preparent_5350402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
{"title":"Mort d'Elizabeth II : une fin de règne marquée par une santé fragile","description":"Dans un communiqué, le palais de Buckingham a annoncé jeudi 8 septembre le décès de la reine Elizabeth II à 96 ans. Depuis plusieurs mois, elle disparaissait au fur et à mesure des événements officiels.Il y a moins d’un an, la reine Elizabeth II apparaissait avec une canne. Une première. Après un séjour à l’hôpital, la souveraine commence petit à petit à disparaître des différents événements officiels au profit de son fils, le prince Charles, devenu roi depuis le décès d'Elizabeth II, jeudi 8 septembre. En février, nouvel ennui de santé, la reine contracte le Covid-19. Elle décrira cela comme une épreuve dans une discussion avec des médecins. En mars, pour la première fois durant son règne, elle est absente du discours devant le Parlement. Une nouvelle fois au profit du prince Charles. \"Mon cœur est avec vous\" Enfin, en juin 2022, lors de son jubilé célébrant ses 70 ans de règne, la reine Elizabeth II faisait un retour public au palais de Buckingham. Elle était toutefois restée à l’écart des principales festivités en son honneur. La Reine expliquait alors dans un communiqué : \"Bien que je n’ai pas assisté à chaque événement en personne, mon cœur est avec vous tous et je reste déterminée à vous servir au mieux de mes capacité.\" Elle est décédée jeudi 8 septembre à l'âge de 96 ans.","date":"2022-09-08T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-une-fin-de-regne-marquee-par-une-sante-fragile_5350333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : les toitures en lauze, fierté du Périgord","description":"Particularité du Périgord, les toitures en lauze font la fierté de la région. Même si la pierre s'épuise, des irréductibles continuent de se battre pour conserver ce savoir-faire.Elles font partie du paysage et attirent les touristes. Les toitures en lauze sont une particularité du Périgord bien ancrée dans le patrimoine local. \"C’est vraiment très beau, ça donne un charme particulier\", sourit une touriste étrangère. Sur les toits, Thierry Chapoulie, dernier artisan lauzier de la région, travaille uniquement au marteau, comme autre fois. Puis vient la pose. Les pierres sont calées les unes sur les autres sur des pièces en bois. Faute de pierres, ce savoir-faire est de plus en plus rare. Conserver ce savoir-faire L’artisan travaille avec des pierres de récupération \"démontées des toitures de personnes qui changeaient avec de la tuile\", explique Thierry Chapoulie. Une obligation car les carrières de lauze ne peuvent plus être exploitées car les gisements s’épuisent. Un patrimoine en péril pour lequel Jean-Luc Delautre, propriétaire du château de Fénelon (Dordogne), se bat. La toiture de sa bâtisse doit être rénovée. Un coût de 50 000 pour une simple partie du toit. Mais ça n'arrête pas le châtelain car \"c’est ce qui fait la beauté des paysages, c’est un savoir ancien qu’il faut conserver à tout prix\".","date":"2022-09-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["C. Tixier","J. Weyl","P. Brame","images drone : drone intec"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-les-toitures-en-lauze-fierte-du-perigord_5349907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Mort d'Elizabeth II : les liens de la souveraine avec les neuf derniers présidents français","description":"La reine Elizabeth II a rencontré neuf présidents français au cours de son règne. Retour sur ces années de diplomatie.René Coty, Charles de Gaulle, Georges Pompidou, Valéry Giscard d'Estaing, François Mitterrand, Jacques Chirac, Nicolas Sarkozy, François Hollande et Emmanuel Macron : la reine Elizabeth II a rencontré tous ces présidents français. En 1956, la souveraine a 30 ans. Elle est reine du Royaume-Uni, de Grande-Bretagne et d'Irlande du Nord depuis quatre ans. Elle fait alors sa première visite officielle en France, un pays qu'elle aime et qui le lui rend bien. Elizabeth II complice avec François Mitterrand Le président René Coty organise un dîner de gala, au cours duquel la jeune reine prononce un discours en français, une langue qu'elle maîtrise. Trois ans plus tard, c'est au tour de la monarque de recevoir un président français, Charles de Gaulle, en 1960. Un chef d'État à qui elle voue une grande admiration. Vingt ans auparavant, l'homme du 18 juin débarquait à Londres (Angleterre) pour organiser la résistance à l'Allemagne nazie. En 1972, la Reine Elizabeth II est à nouveau à Paris. Le très anglophile Georges Pompidou est alors à la tête de la France. Le Royaume-Uni fait désormais partie de la communauté européenne. Elizabeth II ne donne jamais ses opinions, mais ses convictions pro-européennes sont solides. En 1976, Valéry Giscard d'Estaing est invité à Buckingham avec son épouse. Les attitudes de monarque du président français font alors sourire la Reine. En 1994, elle affiche une plus grande complicité avec François Mitterrand. Ensemble, ils œuvrent à la création du tunnel sous la Manche. Deux ans plus tard, en mai 1996, Jacques Chirac et son épouse sont à Londres. Des années plus tard, en 2008, Nicolas Sarkozy effectue une visite d'État, mais tous les yeux sont rivés sur son épouse, Carla Bruni-Sarkozy. En juin 2014, la reine est accueillie en France par François Hollande pour célébrer le 70e anniversaire du Débarquement. Ce fut son dernier voyage en France. Plus tard, au G7 en Cornouailles, en 2021, le président Emmanuel Macron portera un regard attendri sur la Reine.","date":"2022-09-08T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","E. Urtado","V. Landolfini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-les-liens-de-la-souveraine-avec-les-neuf-derniers-presidents-francais_5350423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
{"title":"Mort d'Elizabeth II : retour sur les dernières épreuves auxquelles la souveraine a fait face","description":"Les dernières années du règne d'Elizabeth II ont été difficiles. La souveraine a dû faire face à la mort de son époux, le prince Philip, ainsi qu'aux accusations d'agressions sexuelles aux États-Unis portées contre son fils.Avec une canne, mais toujours vêtue d'impeccables tenues, la reine Elizabeth II a, jusqu'au bout, représenté avec dignité la couronne britannique. L'image d'une reine souvent souriante, que rien ne semblait pouvoir atteindre malgré une fin de règne marquée par les épreuves et par le deuil. Au printemps 2021, la souveraine avait perdu son mari, le prince Philip, qu'elle avait épousé en 1947. L'un des coups les plus durs viendra de celui que la presse considérait comme le fils préféré, le prince Andrew. Des accusations qui ont visé le prince Andrew En 2019, ce militaire de carrière, habitué aux frasques de la jet-set, avait vu ses liens avec Jeffrey Epstein, un homme d'affaires poursuivi pour trafic sexuel, révélés dans la presse. Virginia Roberts, photographiée aux côtés du prince au début des années 2000, l'accusait d'avoir abusé d'elle alors qu'elle était mineure. Le prince Andrew avait nié, mais après l'ouverture d'une enquête, il avait annoncé son retrait de ses engagements publics. Une décision prise sur l'insistance de sa mère. Même avec le poids des ans, Elizabeth II n'avait rien perdu de son influence sur la famille royale. C'est elle qui adouba les nouveaux et nouvelles venu(e)s, comme Meghan Markle, qui était alors la fiancée du prince Harry. En public, la reine et la jeune Américaine s'étaient montrées complices. Un conte de fée brisé par le départ du jeune couple aux États-Unis.","date":"2022-09-08T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-d-elizabeth-ii-retour-sur-les-dernieres-epreuves-auxquelles-la-souveraine-a-fait-face_5350357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-septembre-2022_5315602.html","containsWordGlobalWarming":false}
