{"title":"Immobilier : est-ce encore le moment d'acheter ?","description":"Avec la hausse des taux de crédit qui se profile, est-il encore ingénieux d'investir dans l'immobilier ? France Télévisions livre quelques pistes de réflexion.En immobilier, serait-ce bientôt la fin des bonnes affaires ? Les taux de crédit vont grimper fort dans les mois qui viennent. On pourrait même atteindre 3% d'ici à la fin de l'année. Concrètement, est-ce encore le moment d'acheter ? Une chose est sûre : acheter son appartement ou sa maison coûte désormais plus cher. Et cela pourrait bien empirer dans les mois qui viennent. 35 493 euros de plus en six mois Pour des achats comparables, en décembre 2021, le taux était de 1,1%. Il est désormais de 2,1%. Pour l'investisseur rencontré par France Télévisions, son crédit lui coûte 35 493 euros de plus que ce qu'il lui aurait coûté il y a neuf mois. C'est une centaine d'euros supplémentaires à débourser chaque mois. Mais pour le courtier rencontré par France Télévisions, il n'est pas encore trop tard pour acheter. Pour l'heure, les prix de l'immobilier continuent d'augmenter, mais moins que l'année dernière à la même époque.","date":"2022-09-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["J. Cholin","C. de la Guérivière","O. Martin","X. Roman","J.-A. Balcells","J.-P. Rivalain","E. Jarlot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-est-ce-encore-le-moment-d-acheter_5349655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Pinocchio fait son retour sur les plateformes de VOD","description":"Plus de 80 ans après sa première apparition au cinéma, Pinocchio fait son retour grâce aux plateformes de vidéo à la demande.Quatre-vingt-deux ans après sa création, Pinocchio fait son retour sur nos écrans grâce à deux plateformes de vidéo à la demande : Netflix et Disney. C’est cette dernière qui dégaine la première avec un film réalisé avec des prises de vues réelles, de vrais comédiens qui sont ensuite retravaillées par ordinateur. De son côté, Netflix sortira en décembre une version revisitée du dessin animé réalisé par Guillermo Del Toro. Amazon aussi refait vivre Pinocchio Un retour sur les écrans débuté il y a deux ans grâce à une troisième plateforme, Amazon Prime. Elle avait racheté les droits de diffusion exclusifs d’un film du réalisateur italien Matteo Garrone, jamais sorti en salle. Créé dans les 1940 par Disney, Pinocchio n’a pas terminé de ravir des générations d’enfants. Et cela plaît au public. \"C’est intéressant de voir l’évolution et comment c’est réadapté\", confie un téléspectateur. Et une seconde d’ajouter : \"C’est toujours intéressant de retravailler les contes, c’est un angle intéressant dans la littérature et la réécriture.\"","date":"2022-09-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-pinocchio-fait-son-retour-sur-les-plateformes-de-vod_5349925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Immersion : visiter la France comme un oiseau, grâce à un casque virtuel","description":"Imaginez survoler Paris, survoler le Mont-Saint-Michel ou encore les falaises d'Étretat comme si on était harnaché d'un sac à dos équipé d'un petit réacteur. L'expérience est désormais possible. Reportage.C'est une expérience absolument inédite. Lancé à pleine vitesse, on se faufile entre les arches du pont du Gard, comme un oiseau. Une visite exceptionnelle, sans bouger, mais avec un maximum de sensations grâce à des casques de réalité virtuelle. \"Le mieux, c'est quand j'étais au mont Blanc\", confie un petit garçon. \"Il y a des moments, j'ai fermé les yeux\", avoue une femme. Prendre les commandes L'attraction mise en place avec les monuments historiques permet de voir des lieux à 360°. La plateforme suit le mouvement des images. On monte, on tombe... comme si on y était ! Paris, le Mont-Saint-Michel... Chaque lieu a été filmé en ULM et en drone. Les images ont été retravaillées en 3D. La nouveauté, c'est la possibilité de prendre les commandes, de choisir son parcours. Sensations garanties ! Le voyage, d'une durée de 20 minutes, permet de découvrir comme jamais 15 des plus beaux sites touristiques français.","date":"2022-09-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["E. Bailly","C. Hilary","E. Brouillard","E. Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/immersion-visiter-la-france-comme-un-oiseau-grace-a-un-casque-virtuel_5349931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Économies : les récupérateurs d'eau de pluie ont le vent en poupe","description":"La conjoncture pousse les Français à changer leur consommation d'eau. Les récupérateurs d'eau connaissent un succès fou.Avec la sécheresse, les occupants des jardins partagés ont, eux aussi, dû mettre un coup de frein sur l’utilisation de l’eau. À Marquette-Lez-Lille (Nord), ça fait dix ans que cela est en place et une cinquantaine de cuves sont désormais installées sur la passerelle. \"L’eau coule sur les toits, puis va dans la gouttière avant d’arriver dans les cuves de 1 000 litres\", explique Paul Capoen, président des jardins familiaux de la ville. Un changement qui a ses effets sur la planète, mais également sur les plantes. \"Elles poussent beaucoup plus vite avec l’eau de pluie\", remarque-t-il. Des achats en hausse La ville offre même à ses habitants une aide à l'achat d'un récupérateur. \"On propose 50% du prix d’une citerne de récupération\", indique Jérôme Mathieu, maire adjoint délégué au développement durable. Une initiative qui fonctionne, les demandes ont été multipliées par cinq en deux ans. Et les magasins spécialisés suivent. \"Il y a une forte demande cette année, confie Catherine Lochegnies, responsable d’un rayon à Jardiland de Marcq-en-Barœul (Nord). Suite au manque d’eau depuis cet hiver et ça permet de faire des économies, il y a un double effet.\" Dans ce magasin, les ventes de récupérateurs d’eau ont bondi de 80% en un an.","date":"2022-09-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["R. Asencio","L. De Pavant","A.M. Boudin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/economies-les-recuperateurs-d-eau-de-pluie-ont-le-vent-en-poupe_5349889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Refus d'obtempérer à Nice : le policier auteur du tir en garde à vue","description":"Mercredi 7 septembre, un refus d'obtempérer a conduit à la mort d'un homme. Le policier à l'origine du tir est en garde à vue jeudi. Retour sur les faits.Arme au poing, un policier a ordonné, mercredi 7 septembre à Nice (Alpes-Maritimes), à un véhicule de s'arrêter, mais celui-ci a reculé. À ce moment-là, le coup de feu est parti. Le conducteur a été mortellement touché. Était-ce de la légitime défense ? Le policier est en garde à vue depuis mercredi soir. Une voiture volée L'équipage de sécurité routière intervenait à la suite du signalement de la conduite dangereuse d'un véhicule. Selon la police, il s'agissait d'un véhicule volé. Le conducteur, âgé de 24 ans, était connu pour de multiples délits. Dans sa fuite, mercredi, il a heurté le véhicule des policiers. L'agent de 23 ans, qui a fait feu, était sur le terrain depuis un an et était bien noté de sa hiérarchie. Depuis le début de l'année, neuf personnes ont été tuées par des tirs de policiers après des refus d'obtempérer.","date":"2022-09-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["E. Lagarde","E. Pelletier","D. Brignand","C. Marchand","J. Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/refus-d-obtemperer-a-nice-le-policier-auteur-du-tir-en-garde-a-vue_5349658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Normandie : pour éviter le gaspillage des pommes, ils sillonnent la campagne avec... un pressoir mobile","description":"Dans sa rubrique \"Une idée pour la France\", Valérie Heurtel nous fait découvrir le concept du camion-pressoir. Explications.La journaliste de France Télévisions, Valérie Heurtel, nous fait découvrir, jeudi 8 septembre, le concept du camion-pressoir. Direction la Normandie où les pommes mûrissent toutes en même temps et la question de savoir quoi en faire quand on en a trop se pose régulièrement. Pour remédier au problème, certains ont inventé le concept du camion-pressoir. Sous vide et pasteurisé Ils se baladent donc dans la campagne et s'arrêtent tous les jours dans un village différent et proposent aux particuliers de transformer leurs pommes en jus. Une excellente idée puisque presser du jus de pommes, ce n'est pas facile à faire à la maison. De plus, une fois pressé, le jus de pommes est conservé sous vide et est pasteurisé. Il se conserve ainsi durant un, voire deux ans. Le prix varie selon l'emballage, ça va de 1 euro à 1,30 euro le litre.","date":"2022-09-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["V. Heurtel","P. Maire","V. Landolfini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/normandie-pour-eviter-le-gaspillage-des-pommes-ils-sillonnent-la-campagne-avec-un-pressoir-mobile_5349949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Vendanges : des gardes républicains pour protéger les vignes","description":"La garde républicaine a été appelée en renfort pour surveiller et protéger les vignes, pendant les vendanges. Explications.Loin de Paris, la prestigieuse garde républicaine est appelée en renfort. Sa mission : sécuriser de précieuses parcelles de champagne. \"Nous avons des chemins où on ne peut pas accéder en 4x4 donc nous utilisons les chevaux\", explique l'adjudant Bouron, du premier escadron du régiment de cavalerie de la garde républicaine. Une douzaine de cavaliers se relaient toute la journée. Des vols parfois massifs Les cavaliers sont bien visibles. L'objectif est de dissuader, disent-ils, d'éventuels voleurs. Un fléau particulièrement redouté par les vignerons. La garde républicaine, mais aussi des patrouilles de nuit ont été mises en place ces dernières années pour lutter contre des vols parfois massifs. Mais il y a aussi pour les cavaliers la sécurisation de milliers de vendangeurs ou la lutte contre le travail clandestin ou la délinquance itinéraire. Selon la gendarmerie, les vendanges sont cette année d'un calme olympien, la garde devrait donc retrouver ses écuries parisiennes dès la semaine prochaine.","date":"2022-09-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["L. Feuerstein","A. d'Abrigeon","France 3 Champagne-Ardenne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vendanges-des-gardes-republicains-pour-proteger-les-vignes_5349910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Crise de l'énergie : doit-on craindre une pénurie de yaourts ?","description":"La flambée des prix de l'énergie pourrait également créer de nouvelles pénuries dans nos supermarchés. C'est le cas notamment des yaourts. Explications.Les yaourts vont-ils venir à manquer ? Le prix de l'énergie, qui ne cesse d'augmenter ces derniers temps, pourrait bel et bien finir par créer des pénuries dans nos supermarchés. Parmi les produits qui pourraient venir à manquer : les yaourts. Et pour cause, en cas de coupure de gaz, les usines qui fabriquent les yaourts pourraient être obligées de stopper leur production. Deuxième plus gros consommateur mondial \"Si on a plus de gaz, on ne peut plus pasteuriser le lait à réception, si on ne peut plus pasteuriser le lait à réception, on ne peut plus recevoir\", explique Patrick Falconnier, directeur d'Eurial ultrafrais. Un arrêt de la production par manque d'énergie, ce serait du jamais vu dans l'usine où s'est rendue France Télévisions. Pour rappel, la France est le deuxième pays plus gros consommateur mondial de yaourts derrière les Pays-Bas.","date":"2022-09-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["B. Briffaut","C. Dewaegeneire","C. Hilary","C. Beauvalet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/crise-de-l-energie-doit-on-craindre-une-penurie-de-yaourts_5349916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Angleterre : à la découverte du port de Beer","description":"Cette semaine, le 13 Heures de France 2 vous fait découvrir des ports dits de charme. Jeudi 8 septembre, direction le Roayme-Uni et plus précisement le port de Beer.Suite de la série sur les ports de charme proposée cette semaine dans le 13 Heures de France 2. Jeudi 8 septembre, les équipes de France Télévisions vous emmènent de l'autre côté de la Manche, dans le port de Beer (Roayume-Uni). Tout petit port de pêche, Beer était un ancien repaire de pirates, il y a bien longtemps. Désormais, ses habitants vivent au rythme des marées, car pour s'y rendre, il faut passer par la plage. Une baie riche en poissons Le port est un peu spécial. Ici, le port est sur la plage et les bateaux débarquent sur les galets. Pas de quais, rien du tout. La baie est riche en poissons notamment grâce à des récifs et des coraux que les habitants de la côte ont su préserver pour perpétuer leur tradition. Le village vit au rythme de la mer et à celui des allées et venues des six bateaux de pêche.","date":"2022-09-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Septembre","C. Madini","M. Bradshaw"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/angleterre-a-la-decouverte-du-port-de-beer_5349952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Violents orages dans le Vaucluse : en images, les dégâts impressionnants à Bollène","description":"Dans le Vaucluse, les orages ont fait des ravages, mercredi 7 septembre. Reportage à Bollène.Les meubles, les livres, les vêtements... rien n'a résisté à l'inondation. Mercredi 7 septembre en soirée, le Vaucluse a été frappé par de violents orages. À Bollène (Vaucluse), vers 23 heures, un véritable torrent a dévalé le massif, faisant tomber le portail d'une maison. En quelques minutes, l'eau a envahi le garage puis est montée à près d'un mètre à l'intérieur de l'habitation. La famille a eu le temps de se mettre à l'abri. 100 mm d'eau en deux heures Jeudi matin, amis et voisins sont venus aider la famille à surmonter l'épreuve. \"On va nettoyer, les assurances vont prendre le relais et puis on va faire intervenir les entreprises et puis on va remettre en état. La vie continue\", explique un homme. Cent millimètres d'eau sont tombés sur Bollène en deux heures mercredi soir. Une quantité spectaculaire. À Bollène, la violence de l'orage a fait des dégâts, mais a aussi choqué de nombreux habitants.","date":"2022-09-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["T. Souman","P. Vaireaux","N. Thevenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/violents-orages-dans-le-vaucluse-en-images-les-degats-impressionnants-a-bollene_5349649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : les toitures en lauze, fierté du Périgord","description":"Particularité du Périgord, les toitures en lauze font la fierté de la région. Même si la pierre s'épuise, des irréductibles continuent de se battre pour conserver ce savoir-faire.Elles font partie du paysage et attirent les touristes. Les toitures en lauze sont une particularité du Périgord bien ancrée dans le patrimoine local. \"C’est vraiment très beau, ça donne un charme particulier\", sourit une touriste étrangère. Sur les toits, Thierry Chapoulie, dernier artisan lauzier de la région, travaille uniquement au marteau, comme autre fois. Puis vient la pose. Les pierres sont calées les unes sur les autres sur des pièces en bois. Faute de pierres, ce savoir-faire est de plus en plus rare. Conserver ce savoir-faire L’artisan travaille avec des pierres de récupération \"démontées des toitures de personnes qui changeaient avec de la tuile\", explique Thierry Chapoulie. Une obligation car les carrières de lauze ne peuvent plus être exploitées car les gisements s’épuisent. Un patrimoine en péril pour lequel Jean-Luc Delautre, propriétaire du château de Fénelon (Dordogne), se bat. La toiture de sa bâtisse doit être rénovée. Un coût de 50 000 pour une simple partie du toit. Mais ça n'arrête pas le châtelain car \"c’est ce qui fait la beauté des paysages, c’est un savoir ancien qu’il faut conserver à tout prix\".","date":"2022-09-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["C. Tixier","J. Weyl","P. Brame","images drone : drone intec"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-les-toitures-en-lauze-fierte-du-perigord_5349907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
{"title":"Vacances : le camping comme résidence secondaire","description":"Le vert et le calme à une heure de son domicile. Ces dernières années, de nombreux français ont fait du camping leur résidence secondaire.Tous les week-ends, Isabelle et André Pleutin s’adonnent au jardinage. Mais pas chez eux. Ils roulent une heure en direction de Mondeville (Essonne) et de leur résidence secondaire, le camping. Habitants de Juvisy-sur-Orge (Essonne), près d’Orly, \"on entend les avions, les travaux du tramway, j’arrive ici, je suis en vacances\", sourit André. Même chose pour Didier Cochergue, lui y réunit toute sa famille. \"Je suis très content, confie-t-il. C’est plus compliqué d’avoir ces moments dans des appartements à Paris.\" Une recrudescence liée au Covid Pour en profiter encore plusieurs années, ce dernier a décidé d'acheter un mobil-home à 35 000 euros, à quoi s’ajoute 150 euros par mois pour la location du terrain. Dans ce camping, les trois-quarts des occupants sont propriétaires. \"Suite au Covid, il y a eu une recrudescence, constate Stéphane Volfer, directeur du camping Le Nid Vert. On était pas mal privé de liberté et de mouvement.\" Petit à petit, même durant la hors saison, le camping est devenu un vrai petit village.","date":"2022-09-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["J. Ricco","F. Motila","E. Brouillard","N. Jauson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-le-camping-comme-residence-secondaire_5349901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-septembre-2022_5315599.html","containsWordGlobalWarming":false}
