{"title":"Entreprises : plus de pouvoir d'achat pour les salariés ?","description":"L'un des plus gros employeurs à Étrépagny (Eure), en Normandie, c'est ce supermarché. Quelque 50 salariés, dont une quarantaine payés au smic. L'une des propositions du gouvernement : une prime défiscalisée jusqu'à 1 000 € que pourront verser les entreprises. Cette hôtesse de caisse est partagée entre espoir et inquiétude. \"Si on réfléchit à court terme, moi je vous dis : 'Oui, évidemment, une prime, super !'. Moi je suis employée, mais je tiens aussi à ce que mon travail perdure\", explique-t-elle. Alors, la propriétaire du magasin serait-elle prête à verser une prime à ses salariés dès l'an prochain ? Oui, si les résultats de l'entreprise le permettent, assure-t-elle. Ni charges ni impôts sur les heures sup' Autre idée : des heures supplémentaires sans charges sociales, et sans impôts sur le revenu, et donc mieux rémunérées. Ces employés sont pour, même si eux ne font des heures supplémentaires qu'avant Noël. Parmi les 50 salariés du magasin, une large majorité soutient les \"gilets jaunes\" depuis le début du mouvement.","date":"2018-12-09T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/entreprises-plus-de-pouvoir-d-achat-pour-les-salaries_3094279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-decembre-2018_3046337.html","containsWordGlobalWarming":false}
{"title":"Les \"gilets jaunes\" sont-ils convaincus par les annonces ?","description":"Ils ont suivi le discours d'Emmanuel Macron sur leurs téléphones portables depuis le rond-point où ils se relaient depuis trois semaines. Treize minutes d'écoute attentive au terme desquelles les \"gilets jaunes\" reconnaissent un geste du chef de l'État, sans être totalement convaincus. \"On a été entendus, c'est déjà une bonne chose, mais le combat n'est pas fini, parce qu'il ne faudrait pas que ce soit un discours qui soit fait pour nous endormir\", explique un manifestant. \"Là, il fait quelques gestes, il faut bien le reconnaître, mais pour moi, ce n'est pas suffisant\", renchérit un autre. \"C'est incomplet\" Face aux annonces du président de la République, beaucoup d'interrogations demeurent. \"C'est incomplet, ne serait-ce que la répartition de l'imposition, c'est-à-dire qu'il y ait une imposition plus régulière entre le petit et le grand. Il n'en a pas parlé. C'est bien joli d'enlever la CSG pour nous, retraités, mais comment va-t-il le financer maintenant ?\", s'interroge un \"gilet jaune\" retraité. Lundi soir, au Puy-en-Velay (Haute-Loire), ces \"gilets jaunes\" l'affirment : ils resteront mobilisés.","date":"2018-12-09T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/les-gilets-jaunes-sont-ils-convaincus-par-les-annonces_3094295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-decembre-2018_3046337.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : ce qu'attendent les manifestants","description":"D'un rond-point à l'autre, partout en France, les \"gilets jaunes\", qu'ils soient travailleurs ou retraités, attendent beaucoup du discours du président. Et d'abord, du concret. \"La suppression de la hausse de la CSG, l'augmentation du smic, la diminution des impôts...\", énumère un manifestant. \"J'attends une revalorisation des plus basses pensions, des pensions à 800 ou 900 €. Ce n'est plus possible de tenir\", renchérit un autre. \"Qu'il nous prouve qu'il est le président de tous les Français\" Au-delà des mesures, ce sont les mots qui vont compter. Les \"gilets jaunes\" veulent d'abord un président qui les considère, un pouvoir qui les écoute. \"Qu'il dise 'Je me suis trompé'. Parce que j'ai l'impression qu'il nous considère vraiment comme des moins que rien. Qu'il nous prouve qu'il est le président de tous les Français, qu'il est à l'écoute aussi bien des riches que des moins riches\", exhorte une manifestante. Sans mesure concrète ce soir, tous l'affirment : ils ne sont pas près de retirer leurs gilets jaunes.","date":"2018-12-09T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/gilets-jaunes-ce-qu-attendent-les-manifestants_3094247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-decembre-2018_3046337.html","containsWordGlobalWarming":false}
