{"title":"Cambriolages : comment bien se protéger ?","description":"Il y a en France un cambriolage toutes les deux minutes. Ce fléau est particulièrement préoccupant en été avec les départs en vacances.C’était il y a quatre mois. Lorsque Renaud Dubois rentre d’un week-end, il découvre sa porte vitrée fracturée. Mais dans la maison, rien ne manque. C’est le garage qui intéressait les voleurs. \"Les clés étaient cachées derrière le bar, ils les ont visiblement trouvées et s’en sont servis pour tranquillement ouvrir la porte du garage, ouvrir le portail principal, prendre la voiture et le scooter, et remettre les clés à leur place\", a-t-il expliqué. Les conseils donnés par les gendarmes Pour éviter les mauvaises surprises, les gendarmes organisent cette année encore des campagnes de prévention comme au Pertuis (Vaucluse), où ils se rendent en priorité chez des habitants de maisons isolées. Ils donnent des conseils simples et utiles, comme par exemple déclarer en gendarmerie ses dates de vacances. En période estivale, il est difficile de surveiller chaque maison. Aussi, les gendarmes donnent des astuces comme demander à ses amis ou à ses voisins de relever le courrier. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/cambriolages-comment-bien-se-proteger_7345266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-juin-2025_7304727.html","containsWordGlobalWarming":false}
{"title":"Canicule : chaleur suffocante, à chacun sa technique pour se rafraîchir","description":"Dimanche 29 juin, la canicule est bien installée en France et constitue une épreuve pour les organismes. Comment se protéger au mieux du soleil ? Voici quelques-unes de vos astuces.Sur le marché de Bassens (Gironde), la première astuce face à la canicule, c'est de faire sonner le réveil même un dimanche matin. \"D'habitude on vient sur le coup des 11 heures pour prendre le poulet, mais là dès 9 heures, pas à l’ouverture mais presque\", a fait savoir une passante. Les achats ne sont pas les mêmes que d'habitude. Pas question d'allumer le four une fois rentré chez soi. \"On va prendre des choses qui sont rafraîchissantes, des légumes, des fruits…\", a lancé un homme sur le marché. Ventiler et se mettre au frais Même avec 38 degrés, le poulet du dimanche fait toujours recette. Et le volailler a son astuce pour éviter la fournaise devant les rôtissoires. \"Il faut ventiler, on met des gros ventilateurs. Il faut surtout éviter de couvrir, il faut ouvrir le toit et que toute la chaleur parte en hauteur\", a partagé le commerçant. Dimanche 29 juin la plupart des passants ont fait savoir qu'ils resteraient chez eux dans l'après-midi. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/canicule-chaleur-suffocante-a-chacun-sa-technique-pour-se-rafraichir_7345251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-juin-2025_7304727.html","containsWordGlobalWarming":false}
{"title":"Canicule : des jauges maximales imposées pour les lacs qui se retrouvent pris d’assaut","description":"Alors qu’il fait 35 °C en Savoie dimanche 29 juin, une jauge maximale de 2 000 personnes a été imposée au lac d’Aiguebelette. L’objectif : protéger les baigneurs et éviter une surfréquentation du lieu.En cette période de canicule, le lac d’Aiguebelette, situé à une heure de Lyon et de Grenoble, se retrouve pris d’assaut. 35 °C ce dimanche 29 juin, le lieu est prisé, vu comme une oasis. Ainsi, les parkings affichent rapidement complets. Avant d’accéder à la plage, il faut faire preuve de patience, puisqu’un contrôle est effectué par les forces de l’ordre. Une jauge maximale à 2 000 personnes Une eau limpide, à 27 °C… mais avec une zone de baignade très fréquentée. Une jauge maximale est ainsi imposée. Au lac d’Aiguebelette, seules 2 000 personnes sont autorisées à venir. Un seuil rapidement atteint, dès le début de l’après-midi. \"On pense à la sécurité des baigneurs, au travail des maîtres-nageurs. On ne peut pas aller au-delà de la jauge sinon on met tout le monde en danger\", prévient Sébastien Soutous, commandant de la brigade de gendarmerie des Échelles en Savoie. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/canicule-des-jauges-maximales-imposees-pour-les-lacs-qui-se-retrouvent-pris-d-assaut_7345542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"Canicule : les services de secours en première ligne","description":"Dimanche 29 juin, la canicule touchait une large partie de la France. Les pompiers ont dû multiplier les interventions.À pleine vitesse, des sapeurs-pompiers de la Grande-Motte (Hérault) filent vers une intervention. Un homme de 40 ans a été retrouvé dans un appartement, presque inconscient et complètement déshydraté. \"Probablement victime d'un coup de chaleur. Le monsieur était allongé sur le canapé puis il s'est mis lui-même au sol\", a expliqué Joachim Parisot, sapeur-pompier du Sdis 34. Il fallait faire vite, car à l'intérieur du domicile sans climatisation, la chaleur est étouffante. Des interventions qui se multiplient \"On arrive suffisamment assez tôt pour le prendre en charge, mais si le propriétaire n’était pas arrivé à temps, ça ne se serait pas passé de la même manière\", a assuré Romain Gellida, également sapeur-pompier. L'homme est finalement évacué à l'hôpital. Pendant toute une journée de vigilance canicule, dimanche 29 juin, les interventions des pompiers se multiplient. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/canicule-les-services-de-secours-en-premiere-ligne_7345560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"Cisjordanie : des villages palestiniens attaqués","description":"Au Proche-Orient, depuis le massacre du 7 octobre, la colonisation s'est accélérée en Cisjordanie. Les attaques menées par des colons israéliens se multiplient, poussant de nombreux Palestiniens à fuir leur village.À Kfar Malek (Cisjordanie), samedi 28 juin, la douleur d'une mère qui a perdu son fils, tué lundi, selon elle, par un tir de l'armée israélienne. Moataz avait 13 ans. \"Il n’était qu’en classe de cinquième. Qu’est-ce qu’ils lui ont fait ? Ils auraient pu l'arrêter, le punir, faire n'importe quoi. Ils ont bien vu que c'était un petit garçon. Qu'est-ce qu'ils voulaient de lui ?\", se désespère Fadia Hamayel, mère de Moataz. L'armée israélienne dit avoir été visée par des pierres et affirme avoir agi selon ses règles d'engagement. Cette semaine à Kfar Malek, quatre personnes sont mortes et neuf ont été blessées. Le village attaqué Mercredi 25 juin, plusieurs dizaines de colons israéliens mènent une attaque sur le village alors que tout le monde assiste aux funérailles de Moataz. Les habitants palestiniens arrivent pour repousser les assaillants. La maison de Raki Hamayel a été visée. \"Ils sont venus de la route principale en marchant et en courant [...] et un autre groupe est arrivé par l’autre côté et a attaqué les voisins. Et alors les jeunes du village ont réussi à les repousser\", a-t-il témoigné. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/cisjordanie-des-villages-palestiniens-attaques_7345287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-juin-2025_7304727.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : défi osé pour Kim Jong-un, qui souhaite séduire les touristes","description":"Considérée comme l’un des pays les plus fermés au monde, la Corée du Nord se lance le difficile défi de séduire les touristes. Après un appel aux influenceurs, Kim Jong-un tente d’attirer avec un extravagant parc aquatique.Une plage transformée en immense complexe, des immeubles luxueux, inaugurés devant des dizaines de milliers de personnes… Avec un nouveau parc aquatique érigé en fierté nationale, Kim Jong-un, leader de la Corée du Nord, l’un des pays les plus fermés au monde, veut s’ouvrir au tourisme. Une mission séduction donc, mais surtout un contraste avec la politique du dictateur. \"Après le Covid, il y a eu un changement de l’approche géopolitique de la Corée du Nord, avec un rapprochement étroit avec la Russie et une détérioration progressive des relations avec la Chine. La Corée du Nord vise ainsi essentiellement le marché russe, à travers l’ouverture de cette base touristique\", analyse Théo Clément, chercheur spécialiste de la Corée du Nord. Un appel aux influenceurs pour faire la publicité du pays De conséquents moyens sont donc mis en place, mais cela va-t-il fonctionner, alors que la Corée du Nord multiplie les tirs de missiles ? Beaucoup en doutent, mais le pays dirigé par Kim Jong-un a alors décidé de faire appel à des influenceurs pour changer son image. Mais la mission semble échouer, puisqu’une vidéo ayant circulé sur les réseaux sociaux montrait des enfants chanter avec en image de fond des missiles. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/coree-du-nord-defi-ose-pour-kim-jong-un-qui-souhaite-seduire-les-touristes_7345302.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-juin-2025_7304727.html","containsWordGlobalWarming":false}
{"title":"En période de canicule : comment s’habiller pour aller travailler ?","description":"Alors que la France est touchée par une vague de canicule, certains n’ont pas d’autre choix que de porter des pantalons pour aller travailler. À l’inverse, une start-up autorise short, robe ou encore bermuda à ses salariés.\"Je suis dans l’immobilier, donc je suis obligé de mettre un costume au minimum\" ou alors \"je travaille dans une librairie, on n’a pas de code vestimentaire à suivre, donc je peux m’habiller comme je le souhaite\". Deux cas de figure bien distincts, mais qui changent la donne. Pour certains, malgré la période de canicule qui touche actuellement la France, le port de pantalon reste obligatoire. Short ou robe autorisés dans une start-up, mais à une condition Dans une start-up spécialisée dans la conception de logiciels, les salariés ont le choix. Pantacourt, short ou encore robe sont donc les bienvenus dans les locaux, mais à une condition. \"L’essentiel, c’est que cela reste professionnel parce qu’on accueille des partenaires, des clients, des fournisseurs… Et il y a un respect professionnel à garder\", assure Emmanuel Mouton, dirigeant de l’entreprise Synox. De quoi réjouir les employés, dont Morgan : \"Cela permet de plus se concentrer sur ses tâches de la journée et de ne pas penser au fait qu’il fasse chaud\". Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/en-periode-de-canicule-comment-s-habiller-pour-aller-travailler_7345572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"Guerre Israël-Iran : l’offensive israélienne du 13 juin, préparée de longue date","description":"Si la guerre entre Israël et l’Iran a duré 12 jours, c’est en grande partie dû au fait que l’État hébreu a parfaitement prévu son attaque du 13 juin.Vendredi 13 juin, aux alentours de 2 heures du matin. C’est le moment choisi par Israël pour mener une attaque massive et fulgurante contre l’Iran. Si cette offensive paraît soudaine, elle était pourtant planifiée de longue date… depuis des décennies. À l’origine des tensions, des doutes venus des services de renseignements, qui pensent que l’Iran est en train de construire un programme nucléaire afin d’obtenir la bombe atomique. C’est ainsi qu’Israël a envoyé une multitude d’hommes infiltrés pour réaliser une série d’assassinats, mais surtout \"ils ont préparé le terrain pour les services de renseignements\", ajoute le lieutenant-général Marc C. Schwartz. Une décision finale prise seulement quatre jours avant Grâce à ce réseau formé depuis des décennies, un commando infiltré va notamment passer à l’action, le vendredi 13 juin dernier, synonyme de premier jour de la guerre. Mais l’offensive est bien plus lourde. En plus de cette infiltration, l’État hébreu a aussi préparé son armée. Depuis 2008, des pilotes sont entraînés à parcourir de très longues distances. En novembre dernier, l’état-major réalise une réunion. 250 cibles sont notées, dont des structures nucléaires. Le 9 juin, soit quatre jours avant l’attaque, Benjamin Netanyahou aurait pris sa décision. L’objectif premier de ces frappes : éliminer d’un seul coup les dirigeants des forces armées iraniennes. Une offensive réussie pour Israël, précise et surtout efficace. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/guerre-israel-iran-l-offensive-israelienne-du-13-juin-preparee-de-longue-date_7345569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"L’Espagne, l’un des refuges des narcotrafiquants français","description":"En cavale ou pour continuer leur trafic, de nombreux fugitifs français ont fait le choix de traverser la frontière et de se cacher en Espagne. Ils sont quinze à s’être fait arrêter depuis le début de l’année.\"Il y en a, ils sont là dans le cadre du trafic, d’autres sont en cavale\". Base arrière des réseaux et rampe de lancement, l’Espagne est devenue le nouvel Eldorado des narcotrafiquants français. Ils sont 15 fugitifs français à déjà s’être fait arrêter depuis le début de l’année. \"Il faut savoir que sur la Costa Brava, on est plusieurs dans mon cas et on sait tous pourquoi on est là. Ici, on peut tout payer en espèces, ça veut donc dire logement discret\", explique un fugitif français, sous couvert d'anonymat. Autre destination prisée par les narcotrafiquants : Marbella. Dans cette ville du sud de l’Espagne, les fugitifs français vivent dans de grandes villas barricadées. Une coopération entre les autorités françaises et espagnoles Mais pour tenter de mettre un stop définitif aux affaires des narcotrafiquants français, la police possède une unité spécialisée à Madrid, qui coopère nuit et jour avec un service espagnol chargé de traquer les fugitifs, afin de réussir leurs objectifs : \"Interpeler, saisir des biens ou encore élucider l’enquête\". Si des dizaines d’arrestations de fugitifs français ont eu lieu ces dernières années, il reste encore beaucoup de travail. Plus de 100 Français se cacheraient encore dans le pays considéré comme \"la péninsule du crime organisé\". Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/l-espagne-l-un-des-refuges-des-narcotrafiquants-francais_7345554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"Malgré leur manque de confort, les gîtes sur l’eau sont de plus en plus attractifs","description":"Entre originalité et lien rapproché avec la nature, les gîtes sur l’eau attirent de plus en plus. Ils étaient les hébergements insolites les plus réservés en France l’année dernière.Passer la nuit au ras de l’eau. L’idée a de quoi séduire. \"Être sur l’eau, dormir sur l’eau, tout en n’étant pas sur un bateau, j’ai trouvé ce concept assez sympa\", estime une cliente, avant que son amie ajoute : \"C’est un retour à la nature, on se déconnecte des téléphones\". Pourtant, entre les toilettes sèches ou encore les lits étroits, le confort reste sommaire, sauf sur la terrasse où il est possible de faire un bain nordique. Un investissement important Une société a installé il y a plus de dix ans plusieurs cabanes flottantes. Chacune a coûté entre 70 000 euros et 100 000 euros. Alors, pour ne pas couler, il faut amortir l’investissement. \"Le projet est rentable à une condition : c’est que l’on bichonne nos clients, qu’on ait une satisfaction exceptionnelle et que les gens reviennent. On a besoin d’un taux d’occupation plus élevé que dans un camping car on n’a que 25 hébergements\", Gaspart Demoustier, fondateur de Coucoo Cabanes. Les gîtes sur l’eau attirent de plus en plus, avec un taux d’occupation de 81 % l’année dernière, ils étaient les hébergements insolites les plus réservés en France. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/malgre-leur-manque-de-confort-les-gites-sur-l-eau-sont-de-plus-en-plus-attractifs_7345596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE. \"Même avec le ventilateur, on avait toujours trop chaud\" : à Melun, Tours ou Carpentras, les écoles resteront fermées mardi et mercredi","description":"Alors que la canicule s'installe sur la France, plusieurs municipalités ont décidé que les écoles n'ouvriraient pas. C'est notamment le cas à Melun (Seine-et-Marne), Tours (Indre-et-Loire) ou encore à Carpentras (Vaucluse).À Melun (Seine-et-Marne), les écoles n’ouvriront ni mardi 1er ni mercredi 2 juillet. Une décision de la mairie face à la canicule. La plupart des parents s’en félicitent. \"Le fait qu'il fasse si chaud cette année ça va vraiment être compliqué pour tout le monde, que ce soit pour les professeurs ou les écoliers, donc pourquoi pas les garder à la maison\", a estimé une mère de famille. \"Même avec le ventilateur, on avait toujours chaud\" en classe, complète son fils. : à lire aussi Retrouvez les dernières infos sur la canicule dans notre direct L'inquiétude des associations de parents d'élèves Comme Melun, les communes de Tours (Indre-et-Loire), Carpentras (Vaucluse) et Cavaillon ont elles aussi pris cette décision. Mais elles restent pour l'instant très peu nombreuses. Les associations de parents d'élèves s'inquiètent. \"C'est impossible de travailler quand il fait 40°C\", a lancé Laurent Zameczkowski, de la Fédération des parents d'élèves de l'enseignement public (PEEP). Dimanche 29 juin, la ministre de l'Éducation a pris la parole pour rappeler les bonnes pratiques à adopter par les responsables d'établissement. : à lire aussi Retrouvez les consignes du ministère de l'Education face à la canicule Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/canicule-les-ecoles-en-alerte_7345230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-juin-2025_7304727.html","containsWordGlobalWarming":false}
{"title":"Top 14 : Toulouse en liesse après son sacre","description":"Samedi 28 juin, avait lieu la finale du Top 14. Le Stade Toulousain s'est imposé face aux Bordelais et soulève le bouclier de Brennus pour la troisième année consécutive.Ils se souviendront longtemps de cette victoire. Toulouse soulève le 24e bouclier de son histoire. Le Stade Toulousain est devenu, samedi 28 juin, champion de France pour la 3e année consécutive. Sur la place du Capitole à Toulouse (Haute-Garonne), les supporters rouge et noir exultent. \"C'était la plus belle finale du Top 14. Suspense jusqu’au bout\" s’est réjoui un supporter. Un suspense intenable Une finale à l'arraché contre des Bordelais qui ne lâchent rien. À l'image de l'action de la 70e minute, Guido Petti marque un essai et relance l'espoir des Girondins. Ils forceront même les Toulousains aux prolongations. Sur le fil, Toulouse obtient une pénalité. Sous les yeux d'Antoine Dupont, Thomas Ramos envoie son équipe au paradis. Score final : 39 à 33. Après une saison difficile, les joueurs réalisent qu'ils viennent de marquer l'histoire. \"On est allé la chercher cette victoire [...] c’est la plus belle depuis très longtemps\", a déclaré Anthony Jelonch, joueur du Stade Toulousain, à l'issue du match. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/top-14-toulouse-en-liesse-apres-son-sacre_7345221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-juin-2025_7304727.html","containsWordGlobalWarming":false}
{"title":"Transport ferroviaire : entre Marseille et Nice, le premier TER privé est arrivé","description":"C'est une petite révolution sur les rails. Pour la première fois, une entreprise privée autre que la SNCF a transporté des voyageurs sur une ligne TER. Il s'agit de la ligne Marseille-Nice.Le premier TER privé est arrivé en France. Fini la SNCF : désormais, la liaison Nice-Marseille est assurée par la compagnie franco-allemande Transdev. La région Sud était particulièrement mal notée pour ses annulations et ses retards. Les usagers espèrent un changement. \"Pour nous l'important c'est qu'on arrive à l'heure et surtout qu'on puisse avoir les trains à profusion\", a expliqué l’un d’entre eux. Davantage de trains L'entreprise double le nombre de trains quotidiens : 14 allers-retours en semaine, 16 le week-end au lieu de sept auparavant. Un train circule ainsi toutes les heures. La région, qui gère les transports, a fixé une autre priorité à la compagnie. \"C'est une des vertus de la mise en concurrence, c’est que Transdev a un objectif au vu de la fiabilité et de la régularité de l’opérateur de 96%\", a fait savoir Jean-Pierre Serrus, vice-président de la Région SUD en charge des transports. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/transport-ferroviaire-entre-marseille-et-nice-le-premier-ter-prive-est-arrive_7345584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"Transport ferroviaire : le premier TER privé est arrivé sur la ligne Marseille-Nice","description":"C'est une petite révolution sur les rails. Pour la première fois, une entreprise privée autre que la SNCF a transporté des voyageurs sur une ligne TER. Il s'agit de la ligne Marseille-Nice.Le premier TER privé est arrivé en France. Fini la SNCF : désormais, la liaison Nice - Marseille est assurée par la compagnie franco-allemande Transdev. La région Sud était particulièrement mal notée pour ses annulations et ses retards. Les usagers espèrent un changement. \"Pour nous l'important c'est qu'on arrive à l'heure et surtout qu'on puisse avoir les trains à profusion\", a expliqué l’un d’entre eux. Plus de trains L'entreprise double le nombre de trains quotidiens : 14 allers-retours en semaine, 16 le week-end au lieu de sept auparavant. Un train circule ainsi toutes les heures. La région, qui gère les transports, a fixé une autre priorité à la compagnie. \"C'est une des vertus de la mise en concurrence, c’est que Transdev a un objectif au vu de la fiabilité et de la régularité de l’opérateur de 96%\", a fait savoir Jean-Pierre Serrus, vice-président de la Région SUD en charge des transports. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/transport-ferroviaire-le-premier-ter-prive-est-arrive-sur-la-ligne-marseille-nice_7345254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-juin-2025_7304727.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Canicule : face à la chaleur, des municipalités ont décidé de fermer les écoles","description":"Alors que la France est actuellement balayée par une canicule, plusieurs établissements scolaires fermeront leurs portes dès lundi 30 juin. Une décision qu'assument les municipalités concernées.À Melun (Seine-et-Marne), une école sera fermée mardi 1er et mercredi 2 juillet sur décision de la mairie. Pour l’adjoint au maire, les salles de classe sont des étuves même avec de grands rideaux. Les baies vitrées sont vétustes et très mal isolées. \"Le matin, il fait 28 à 29 degrés dans les salles de classe, malgré l’aération, et l’après-midi, on peut monter jusqu’à 33 ou 34 degrés. À terme, si vraiment il fait très chaud, on risque des malaises\", a fait savoir Emmanuel Adjouadi, adjoint au maire en charge de la vie associative et de la démocratie de proximité. Même problématique à Tours La décision de fermer des classes pour le bien-être des enfants force les parents à se réorganiser. À Tours (Indre-et-Loire), 58 écoles seront fermées lundi 30 juin et mardi 1er juillet. 9 200 élèves, dont les parents ont été informés par mail, vont devoir s’adapter. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/canicule-face-a-la-chaleur-des-municipalites-ont-decide-de-fermer-les-ecoles_7345545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Des incendies se sont déclenchés dans l’Aude près de Narbonne","description":"Dimanche 29 juin, des incendies se sont déclenchés dans l’Aude près de Narbonne. Des évacuations sont en cours alors que plusieurs Canadairs sont mobilisés pour lutter contre les flammes.Au milieu de l'autoroute cernée par les flammes, un automobiliste filme la scène. D’épais panaches de fumée se dégagent de l'incendie et obstruent la vue. La route devient impraticable. Les automobilistes ont ordre de s'arrêter. \"Il y a quelques centaines de voitures\", assure un conducteur sur place. L'incendie aurait été causé par des étincelles provoquées par le freinage d’une remorque. Plusieurs routes sont coupées parmi lesquels, l’A61 dans les deux sens entre Narbonne et Lézignan. Quatre zones sont particulièrement concernées : Narbonne (Aude), Thézan-des-Corbières, Montséret et Bizanet, où le feu est le plus virulent. Des habitants évacués Les flammes se rapprochent des habitations. Trente personnes ont été évacuées d'une abbaye touristique et 50 vacanciers ont dû quitter leur camping. Ils ont trouvé refuge dans une salle des fêtes. Dimanche 29 juin, trois Canadairs, quatre Dash et deux hélicoptères sont mobilisés sur place. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/aude-des-incendies-en-cours-pres-de-narbonne_7345536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : se baigner sans danger","description":"Pour fuir la chaleur qui s’est installée en France, il est tentant de plonger dans un cours d'eau. Un geste qui peut être dangereux. Depuis dimanche 29 juin, en Haute-Vienne, un jeune homme d'une vingtaine d'années qui se baignait en pleine nuit est porté disparu.Mètre par mètre, les plongeurs de la gendarmerie inspectent le lac de Cagnac-la-Forêt en Haute-Vienne. Depuis 3 h du matin, dimanche 29 juin, ils recherchent le corps d'un jeune homme âgé d’une vingtaine d'années. Il se baignait avec un ami en pleine nuit lorsqu’il a disparu. Pour l'heure, les circonstances de l'accident sont inconnues. Les risques d’hydrocution Avec la canicule, les risques de noyade augmentent. Mais certains se baignent sans avoir conscience du danger. \"Très vite on peut perdre pied, c'est la turbidité de l'eau, on ne voit pas le fond, on a des difficultés à voir où l’on marche\", a expliqué Maxime Hermet, maître-nageur sauveteur dans le Puy-de-Dôme. Il existe également des risques d'hydrocution. \"L'accumulation de la chaleur du corps humain ou après un effort sportif, la personne qui souhaite se baigner va trop rapidement dans l’eau, dans ce cas-là ça génère un choc thermique. Donc ce qu’on préconise c’est d'entrer de manière prudente dans l’eau\", a fait savoir Tony Tascsin, président de la sécurité civile 31. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/vague-de-chaleur-se-baigner-sans-danger_7345239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-juin-2025_7304727.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un centre de détention dans les marécages en Floride pour accueillir les migrants en attente d’expulsion","description":"Afin d’accueillir 1 000 migrants en attente d’expulsion, un centre de détention situé au cœur du parc naturel des Everglades, a été annoncé par le procureur général de Floride.Une annonce digne d’un show américain. \"Nulle part où aller, nulle part où se cacher. Alligator Alcatraz\". C’est avec ce slogan que James Uthmeier, le procureur général de Floride, a résumé le nouveau projet américain qui s’inscrit dans la lignée de la politique migratoire de Donald Trump. À une heure de Miami, au cœur du parc naturel des Everglades, ils souhaitent construire une prison marécageuse. C’est-à-dire dans une vaste zone peuplée de vertébrés. Sur place, des hommes et des machines sont déjà présents pour installer des bâtiments préfabriqués. Objectif : accueillir 1 000 migrants en attente d’expulsion. Un projet loin de faire l’unanimité Ce projet divise. Plus loin, une manifestation a débuté pour dénoncer la politique migratoire et écologique de Donald Trump : \"Je vous demande de refuser ce qu’ils sont en train de faire\". \"Les alligators et les pythons ne sont pas des agents de sécurité\", peste un autre manifestant. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-29T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/etats-unis-un-centre-de-detention-dans-les-marecages-en-floride-pour-accueillir-les-migrants-en-attente-d-expulsion_7345578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-juin-2025_7304730.html","containsWordGlobalWarming":false}
