{"title":"Anxiolytiques : l'ANSM tire la sonnette d'alarme sur les prescriptions beaucoup trop lourdes de certains médecins","description":"L'Agence nationale de sécurité du médicament (ANSM) lance une campagne pour avertir contre la surconsommation de benzodiazépines. Ces médicaments destinés à atténuer l'anxiété et les troubles du sommeil font l'objet de nombreuses addictions et certains médecins ont la main lourde sur les ordonnances.Xanax, Lexomil, Valium... Ces médicaments soulagent l'anxiété, le stress ou encore les troubles du sommeil. Appelés benzodiazépines, ils seraient consommés par plus d'un Français sur dix. \"J'ai connu autour de moi malheureusement de l'abus\", témoigne la cliente d'une pharmacie, qui dit prendre fréquemment des anxiolytiques. L'Agence nationale de sécurité du médicament (ANSM) dénonce des traitements trop longs, qui favorisent l'addiction. Favoriser les traitements courts C'est tout l'objet de sa nouvelle campagne à destination des usagers, mais aussi pour les praticiens, qui rappellent notamment que ces traitements ne traitent que les \"symptômes\" et non les \"causes\" qui les provoquent. Un pharmacien admet que certains médecins ont parfois la main lourde au moment de prescrire des anxiolytiques : \"On voit de plus en plus de prescriptions, notamment par des médecins à distance, (...), c'est un peu la molécule pour rassurer tout de suite\", explique Yorick Berger, pharmacien dans le 13e arrondissement de Paris. Pour éviter l'accoutumance, la prescription doit être au contraire la plus courte possible. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medicament/anxiolytiques-l-ansm-tire-la-sonnette-d-alarme-sur-les-prescriptions-beaucoup-trop-lourdes-de-certains-medecins_7182060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Discothèque effondrée en République dominicaine : avec près de 200 morts, le drame est déjà la pire catastrophe du siècle dans le pays","description":"Le bilan des morts dans l'effondrement d'une discothèque de Saint-Domingue (République dominicaine) ne cesse de s'alourdir depuis deux jours. Aucun survivant n'a été retrouvé dans les décombres à cette heure, jeudi 10 avril.Aux abords de la discothèque effondrée à Saint-Domingue (République dominicaine), un policier montre aux familles inquiètes des photos des morts identifiés sous les décombres. Une femme s'écroule en apprenant la disparition d'un de ses proches. Près de 24 heures après que le toit de l'établissement s'est éventré en plein concert, dans la nuit de lundi à mardi 8 avril, la terrible attente des familles s'est poursuivie toute la journée de mercredi. \"Ce que je vois ici me rappelle le tremblement de terre en Haïti en 2010\" Le trou béant sur le lieu du drame laissait pourtant peu d'espoir. Le toit de la discothèque s'est effondré d'un seul tenant. Les heures passant, les secours n'ont cessé d'extraire des corps sans vie, les uns après les autres. \"Ça fait 36 ans que je fais ce travail, je suis habitué. Ce que je vois ici me rappelle le tremblement de terre en Haïti en 2010\", confie Ramon de Leon, un secouriste. Dans la soirée, le bilan s'est alourdi, passant subitement de 124 à 184 morts. Entre 500 et 1 000 personnes se trouvaient sur les lieux lors du drame. Il s'agit d'ores et déjà de la pire catastrophe du siècle en République dominicaine. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/discotheque-effondree-en-republique-dominicaine-avec-pres-de-200-morts-le-drame-est-deja-la-pire-catastrophe-du-siecle-dans-le-pays_7182117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Disney se raconte dans une exposition pour ses 100 ans","description":"L'entreprise aux grandes oreilles est à l'honneur dans une exposition exceptionnelle qui retrace ses cent ans d'existence, de la genèse de Mickey Mouse aux derniers blockbusters sur grand écran, qui ravissent encore petits et grands.C'est un conte de fées qui dure depuis 100 ans. Comment raconter l'univers Disney sans évoquer un certain Walt, et une souris née de son coup de crayon et devenue icône culturelle planétaire ? Pour se raconter, à l'occasion de ses cent ans, Disney ouvre ses archives dans une exposition exceptionnelle. Quelques trésors sont exposés, indissociables des dessins animés de notre enfance, comme deux livres originaux anciens, filmés en prises de vues réelles pour l'ouverture de Blanche-Neige et de La Belle au Bois Dormant. Six mois d'escale parisienne Les visiteurs peuvent aussi admirer le soulier de verre d'une autre princesse, Cendrillon, ou encore un cheval de bois qui nous entraîne dans la cavalcade de Mary Poppins. Et pour évoquer Pinocchio, un petit costume révèle les dessous de sa création, porté par le jeune modèle utilisé pour inspirer les dessinateurs dans les années 1940. Disney se raconte tout en aventures, d’Indiana Jones à Pirates des Caraïbes. Une exposition qui fera le tour du monde et fait, pour l'heure, six mois d'escale parisienne. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/disney-se-raconte-dans-une-exposition-pour-ses-100-ans_7182222.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Droits de douane américains : le revirement de Donald Trump","description":"Donald Trump a décidé de suspendre pour une durée de 90 jours ses surtaxes douanières, à l’exception de celles envers la Chine, après une annonce mercredi 9 avril 2025.En pleine crise boursière, alors que tous les indices replongeaient dans le rouge, Donald Trump a une fois de plus pris tout le monde par surprise, avec un simple post sur son réseau social. Un soulagement pour tous les investisseurs. Pourtant, ces derniers jours, le président américain s’était montré inflexible à plusieurs reprises, ne voulant pas renoncer à sa guerre commerciale, allant jusqu’à humilier les principaux partenaires des États-Unis. Donald Trump a tenté de justifier ce revirement. Une forte pression dans le pays La pression était de plus en plus forte, avec les premières manifestations ce week-end partout dans le pays pour dénoncer cette politique. De nombreux épargnants étaient inquiets de perdre l’argent de leur retraite placé en bourse. La panique a gagné certains supermarchés et même les plus grands milliardaires ont commencé à prendre leurs distances. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/droits-de-douane-americains-le-revirement-de-donald-trump_7181949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Droits de douane américains : le soulagement des entreprises françaises","description":"Après le revirement de Donald Trump sur les droits de douane, c’est le soulagement pour les entreprises françaises, jeudi 10 avril.Des produits cosmétiques fabriqués en France vendus à hauteur de 20 % aux États-Unis : on les retrouve sur des stars américaines, de quoi ressentir une certaine fierté dans un atelier de fabrication. Pour une marque spécialisée dans les maquillages à base végétale, face à la volte-face sur les droits de douane, le soulagement l’emporte, mais il reste mêlé d’inquiétude pour la patronne de l’entreprise. Des droits de douane qui jouent au yo-yo et une stratégie qu’il faut savoir adapter, alors pour contourner les taxes, des solutions sont déjà envisagées. L’industrie cosmétique particulièrement touchée L’industrie cosmétique française réalise les deux tiers de ses ventes à l’exportation, dont trois milliards d’euros vers les États-Unis. Le délai de trois mois sur les droits de douane n’est pas totalement rassurant. De son côté, la France importe aussi des produits cosmétiques américains, ce qui ouvre la voie à des représailles possibles sur ce secteur. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/revirement-de-donald-trump-le-soulagement-pour-les-entreprises-francaises_7181955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Impôts : top départ pour déclarer ses revenus","description":"La campagne de déclaration des revenus débute ce 10 avril 2025 et attention à ne pas se tromper : il y a quelques nouveautés cette année.Elle peut vous provoquer quelques sueurs froides, ou au contraire, être une simple formalité administrative. Dès ce jeudi 10 avril, c’est le top départ pour remplir sa déclaration de revenus. La démarche n’est plus tellement redoutée par deux amis. En revanche, un auto-entrepreneur est un peu moins serein. Nouveautés Des cases, il y en aura une nouvelle cette année qu’il faudra cocher. Elle s’appelle 7DB et s’adresse aux ménages déclarant des dépenses au titre des services à la personne ou emplois à domicile. Il y a également des changements pour les couples pacsés. Pour les couples pacsés avant 2025, chacun bénéficiera automatiquement d’un taux individualisé dès le premier septembre et non plus commun comme avant. En attendant, vous avez jusqu’au 20 mai pour remplir votre déclaration papier. Pour la version en ligne, la date limite varie selon les départements du 22 mai au 5 juin. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots-top-depart-pour-declarer-ses-revenus_7181943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : les consignes en verre font leur grand retour","description":"C'est l'une des grandes tendances actuelles : le retour de la consigne en verre. Quatre régions vont tester simultanément la consigne en supermarché. Des usines dédiées sont mises en place, comme à Nantes (Loire-Atlantique).C'est une première pour Natacha Blanchard. Elle vient faire ses courses avec un sac rempli de bouteilles en verre vides qu'elle va rendre. Pour cette expérimentation dans la région nantaise (Loire-Atlantique), chaque bouteille rapporte un bon d'achat de deux centimes. \"L'idée, c'est de compenser l'impact carbone que nous pouvons tous avoir sur la planète, travailler aussi sur la transition écologique et préserver la planète pour nos enfants\", a déclaré Natacha Blanchard. Jusqu'à 10 000 bouteilles traitées par heure Après collecte, les bouteilles sont acheminées vers l'une des plus grandes usines de retraitement en France. Installée en 2023 dans la région nantaise, la chaîne de lavage peut traiter jusqu'à 10 000 bouteilles par heure et 60 millions par an. \"Nous avons dimensionné l'outil industriel pour pouvoir répondre à un marché en développement\", a assuré Yann Priou, Directeur général de Bout’ à Bout’. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/loire-atlantique-les-consignes-en-verre-font-leur-grand-retour_7182099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":true}
{"title":"Mont Saint-Michel : le pèlerinage des touristes","description":"La rubrique “13 heures découverte”, du jeudi 10 avril, s’est rendue au Mont-Saint-Michel. Le site connaît un afflux de touristes en ce moment avec le retour du soleil et les vacances scolaires. Chaque année, environ trois millions de touristes le visitent.Au petit matin, le Mont Saint-Michel se prépare à accueillir les touristes. Tout doit être prêt avant 9h. Chacun fait le ménage à sa façon. Des navettes gratuites déposent les touristes au pied du mont. L'émerveillement commence sur la passerelle qui mène au site. Pour contempler la vue, les touristes viennent du monde entier. Un succès touristique qui ne date pas d’hier. Mille marches pour atteindre l’abbaye Aujourd'hui, environ trois millions de touristes gravissent les marches du Mont Saint-Michel chaque année, soit cinq fois plus que dans les années 60. Une visite sportive : mille marches pour atteindre l’abbaye en haut du rocher. Au bout de l'effort, une vue à couper le souffle sur la baie. Le Mont Saint-Michel est un village médiéval construit pour les pèlerins. Maisons à colombages, toits en bois de châtaignier, très bien conservés et pourtant la proie des flammes dans le passé. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mont-saint-michel-le-pelerinage-des-touristes_7182207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Nord : des clients mobilisés pour sauver un restaurant menacé de fermeture","description":"La rubrique \"Une idée pour la France\" s’est rendue jeudi 10 avril à Lille (Nord). Des clients d’un restaurant se mobilisent pour sauver un établissement menacé de fermeture.\"Notre idée pour la France c'est de sauver notre restaurant Le Cheval Blanc, continuer à travailler pour donner du bonheur aux gens\", a scandé Monique Leroux, patronne du Cheval Blanc. À Lille (Nord), chaque dimanche chez Monique, vieux et jeunes se retrouvent pour boire des verres, danser et célébrer l'amitié. Mais la patronne a des dettes : près de 140 000 euros. Une dette qu'elle doit à l’Urssaf. Le Cheval Blanc est donc menacé de fermeture. \"Depuis que les gens savent qu'on a des problèmes, ils viennent nous soutenir\", a fait savoir la patronne. Une cagnotte en ligne ouverte \"Tous les dimanches je viens, j'habite à côté\", a assuré Janine, 90 ans, une fidèle. Pour sauver le Cheval Blanc, Laura a même lancé une cagnotte en ligne. Plus de 9 000 € ont déjà été récoltés. Les donateurs viennent d'un peu partout en France. Plus que des clients, c'est toute une famille qui vient faire la fête tous les dimanches. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/nord-des-clients-mobilises-pour-sauver-un-restaurant-menace-de-fermeture_7182135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Perrier : pourquoi la célèbre marque d'eau gazeuse pourrait perdre son appellation \"eau minérale naturelle\"","description":"Coup dur pour la star des eaux gazeuses françaises : un rapport pourrait lui coûter son appellation \"eau minérale naturelle\".Ses bulles font sa renommée dans le monde entier : l'eau gazeuse Perrier pourrait perdre son appellation d'\"eau minérale naturelle\". À Vergèze, dans le Gard, où se trouve le site de production, cette nouvelle inquiète les habitants qui connaissent la marque à la bouteille verte depuis toujours. Dans un rapport, des hydrogéologues se disent défavorables à la poursuite de l'exploitation de l'eau de Vergèze en tant qu'eau minérale naturelle. De futures bouteilles \"Maison Perrier\" ? La source serait trop souvent contaminée, obligeant Perrier à purifier l'eau. Un ancien salarié y voit une injustice : \"Ça fait mal au cœur. Je pense que Perrier n'a jamais empoisonné personne\", pointe-t-il. Une femme, en revanche, estime que \"s’ils font des ajouts et que ce n'est plus naturel, c'est la logique\", tout en s'opposant à \"détruire l'image de Perrier\". Nestlé, la maison mère de Perrier, souhaite continuer d'exploiter le site de Vergèze, mais en commercialisant l'eau sous le nom \"Maison Perrier\", une autre gamme de la marque qui ne porte pas la mention \"eau minérale\". La décision finale appartient à la préfecture du Gard et à l'Agence régionale de santé. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/perrier-pourquoi-la-celebre-marque-d-eau-gazeuse-pourrait-perdre-son-appellation-eau-minerale-naturelle_7182090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Piscines municipales : de nombreux témoignages rapportent des faits de voyeurisme dans les vestiaires","description":"En France, l'ampleur du phénomène de voyeurisme dans les piscines municipales suscite de plus en plus d'inquiétudes. Les témoignages affluent depuis qu'une nageuse a été agressée dans les vestiaires.Pour une jeune femme de 29 ans, se rendre à la piscine municipale est devenu une épreuve quasi insurmontable. Il y a un an et demi, alors qu'elle se changeait dans les vestiaires, elle est devenue la proie d'un voyeur. \"Au sol dans ma cabine, j'ai vu un appareil photo passer l'objectif vers le haut. J'ai tout de suite compris que j'étais filmée alors que je me changeais. À partir de ce moment-là, j'ai crié pour ne plus être seule, pour que des personnes viennent m'aider à l'arrêter. On se sent mal, on se sent épié, on se sent trahi.\" L'action de la Mairie de Paris La jeune femme est une victime parmi des dizaines d'autres partout en France, qui se livrent depuis peu sur les réseaux sociaux. Des témoignages qui inquiètent certaines femmes à l'entrée d'une piscine parisienne. \"Là, je comprends qu'il va falloir vraiment faire attention\", a fait savoir l'une d'entre elles. À Paris, la mairie s'empare du sujet et prévoit d'intensifier sa campagne contre les violences sexuelles dans les lieux publics. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Publication instagram d'une victime de voyeurisme Propos de Pierre Rabadan, adjoint à la mairie de Paris Liste non exhaustive","date":"2025-04-10T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/piscines-municipales-de-nombreux-temoignages-rapportent-des-faits-de-voyeurisme-dans-les-vestiaires_7182078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"Toulouse : les évacuations pour risque d'effondrement se multiplient dans le centre historique","description":"C'est devenu monnaie courante : mercredi 9 avril, un immeuble du centre de Toulouse (Haute-Garonne) a été entièrement vidé de ses habitants par la mairie. L'édifice, fragile, n'est pas le seul à présenter un risque d'effondrement dans la ville rose.L'immeuble est interdit d'accès jusqu'à nouvel ordre. Un périmètre de sécurité a été mis en place autour du bâtiment, que découvrent les riverains dans la matinée du jeudi 10 avril, à Toulouse (Haute-Garonne). \"Ce n'est pas le premier et je pense que ce ne sera pas le dernier\", commente une femme, inquiète. Tout est allé très vite mercredi après-midi : les pompiers ont déployé d'importants moyens pour sécuriser les lieux et la mairie a pris la décision de faire évacuer les habitants de l'immeuble en urgence. \"De drôles de craquements de temps en temps\" Accompagnés par les pompiers, les locataires ont finalement pu récupérer quelques affaires. Certains ne sont pas surpris par cette situation : \"Il fallait s'y attendre, il y avait quand même des murs fissurés, ce n'était pas droit du tout, il y avait de drôles de craquements de temps en temps\", commente Anna, locataire depuis deux ans. Des photos de la cour intérieure transmises par un locataire montrent des murs fragilisés. Des travaux de rénovation récents ont permis de donner l'alerte. Depuis l'effondrement de la rue Saint-Rome (Toulouse), il y a un peu plus d'un an, qui heureusement n'avait pas fait de victimes, la mairie toulousaine a renforcé les mises en sécurité. Une vingtaine de bâtiments sont interdits d'accès, en majorité dans le centre historique. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/toulouse-les-evacuations-pour-risque-d-effondrement-se-multiplient-dans-le-centre-historique_7182045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
{"title":"À Saintes, les pelouses ne sont plus tondues pour laisser la biodiversité s'épanouir","description":"La ville de Saintes, en Charente-Maritime, a décidé de ne plus tondre ses gazons depuis 2020, laissant des zones sauvages se développer en toute liberté. Mais les espaces ne sont pas à l'abandon pour autant.En ce début de printemps, le jardin de Catherine Dehas, pharmacienne et habitante de Saintes (Charente-Maritime), regorge de fleurs sauvages. Elle a opté il y a quatre ans pour la tonte raisonnée : \"Je tonds de temps en temps, j'essaie de laisser un maximum d'herbes un peu folles pour la biodiversité\", explique-t-elle. Fini les pelouses courtes, place aux herbes et aux insectes. Des tontes plus raisonnables Une initiative portée par la ville de Saintes, qui depuis 2020, a arrêté de tondre ses gazons, pour laisser place à de belles surprises. \"Avoir cette qualité de paysagement sans rien faire (...), c'est quand même le top\", se réjouit Benjamin Poteau, directeur patrimoine cadre de vie de la ville de Saintes. Dans le parc communal, la nature a également repris ses droits, ce qui n'est pas pour déplaire aux habitants. Car la ville n'a pas abandonné ses tondeuses pour autant. La commune a toujours recours à des jardiniers, qui laissent des zones sauvages s'épanouir tout en entretenant les espaces. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-10T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/environnement/biodiversite/animaux/a-saintes-les-pelouses-ne-sont-plus-tondues-pour-laisser-la-biodiversite-s-epanouir_7182156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-avril-2025_7142730.html","containsWordGlobalWarming":false}
