{"title":"Nouvel An : l'arrivée de 2020 célébrée dans le monde entier","description":"De New-York (Étas-Unis) à Paris (France) en passant par Shanghaï (Chine), le monde entier a célébré l'arrivée de 2020 dans la nuit du 31 décembre.Après plusieurs longues heures d'attente pour les spectateurs, il est enfin minuit à Paris (France) : \"2020\" apparaît en lettres d'or sur l'Arc de triomphe. Malgré les grèves, près de 400 000 curieux sont venus des quatre coins de la planète, sur la plus belle avenue du monde. Ensuite, c'est au tour de New-York (États-Unis) de fêter l'arrivée de l'année 2020. Sous une pluie de cotillons, la voix de Franck Sinatra résonne dans tout Time Square. Shanghaï mise sur la technologie Pour concurrencer le glamour de son rival américain, Shanghaï (Chine) a choisi de miser sur la technologie. Dans le ciel chinois, un show de plus de 2 000 drones en trois dimensions donne le vertige. Toujours plus loin dans la démesure, le spectacle à Ras al Khaïmah (Émirats arabes unis) : dans un bruit d'immense bourdonnement d'abeilles, avec des centaines de drones. Le pays a battu le record du monde du plus grand nombre d'engins pyrotechniques volants utilisés simultanément.","date":"2020-01-01T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/nouvel-an-l-arrivee-de-2020-celebree-dans-le-monde-entier_3767349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : la manipulation de pétards fait 50 blessés et un mort en Alsace","description":"Les pétards ont blessé au total 50 personnes durant la nuit du Nouvel An dans le Bas-Rhin. À Haguenau, un homme de 29 ans a été tué par un mortier de feu d'artifice.Il est 1 heure dans la nuit du réveillon lorsqu'un homme de 29 ans manipule un mortier d'artifice. La charge lui explose au visage. Grièvement blessé, il succombe à ses blessures à l'arrivée des secours. Dans le village, les habitants sont habitués à ces incidents dans la nuit du Nouvel An. Car, en Alsace, les pétards sont une tradition à part entière pour célébrer l'arrivée de la nouvelle année. \"Soit des enfants sans surveillance, soit des adultes jeunes en état d'ébriété\" Leur utilisation est pourtant très réglementée : souvent apportées d'Allemagne, les charges les plus puissantes sont interdites sur le territoire. Malgré les nombreux contrôles douaniers, on dénombre des blessés tous les ans. \"Ce sont, soit des enfants sans surveillance, soit des adultes jeunes en état d'ébriété, qui, en voulant faire la fête, se détruisent la main, et, parfois, la vie en même temps\", constate François Marin-Braun, chirurgien de la main à la clinique Rhéna, à Strasbourg (Bas-Rhin). Au total, 50 personnes ont été blessées dans la nuit du 31 décembre au 1er janvier en Alsace après la manipulation de feux d'artifice.","date":"2020-01-01T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2020/nouvel-an-la-manipulation-de-petards-fait-50-blesses-et-un-mort-en-alsace_3767359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"Réveillon : la nuit plutôt calme des urgences de l'hôpital Pompidou","description":"Jour de fête ou pas, aux urgences, le personnel est toujours présent. Alors que de nombreux services sont toujours en grève, une équipe de France 3 a passé la nuit aux urgences de l'hôpital Georges-Pompidou (Paris). Une nuit plutôt calme avec 70 admissions.Des talons hauts, une robe à paillettes, et un épais bandage. Patricia Pancadas, une Suisse, est venue spécialement pour réveillonner au pied de la tour Eiffel. C'est la première urgence de l'année 2020 à l'hôpital Gerges-Pompidou, à Paris. \"Dans la péniche, pour aller aux toilettes, il y avait une petite rampe, et je me suis fait bousculer\", explique-t-elle. En glissant, la femme de 38 ans s'est brisée le poignet gauche. Une blessure importante qu'il faut manipuler : il s'agit de réduire la fracture pour la plâtrer ensuite. Première fracture, et premier plâtre de 2020. Les couloirs encombrés, mais aucune urgence Patricia Pancadas se fera opérer chez elle, en Suisse. Les 21 urgentistes de garde prennent quelques minutes pour se réunir avant d'entamer la deuxième partie de la soirée. Devant le CHU, les arrivées s'intensifient. Les premières bagarres de l'année font leurs premiers blessés. Un jeune homme s'est par exemple luxé l'épaule. À 4 heures, les couloirs sont encombrés de brancards. À leurs bords, aucune urgence, uniquement des fêtards trop alcoolisés.","date":"2020-01-01T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/soigner/reveillon-la-nuit-plutot-calme-des-urgences-de-l-hopital-pompidou_3767351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : la pénibilité au cœur des discussions","description":"Dès les premières minutes de ses vœux présidentiels, Emmanuel Macron a abordé le chapitre le plus sensible : celui de la réforme des retraites. Elle sera menée à son terme, comme l'a affirmé le président de la République avec détermination, tout en assurant qu'elle prendra en compte les tâches difficiles.C'est une phrase très courte au détour des 18 minutes de vœux présidentiels : \"Nous prendrons en compte les tâches difficiles pour permettre à ceux qui les exercent de partir plus tôt\". Le président vient-il de faire un geste d'ouverture vers les syndicats réformistes ? C'est ce que veut croire Jean-François Cesarini, député de l'aile gauche de la Macronie. Il a signé mardi 31 décembre une tribune appelant à un âge de départ à la retraite modulable en fonction des parcours de chacun, seule solution à ses yeux pour trouver un consensus et ainsi sortir de la crise. Pour les syndicats, pas d'avancée Pas question de remettre en cause l'âge pivot à 64 ans avec malus et bonus, mais pénibilité et carrière longue seraient prises en compte pour permettre des départs anticipés à temps plein, sans malus. Problème : ces dispositifs existent déjà et la réforme des retraites prévoit de les conserver. Pas d'avancée donc pour les syndicats, d'autant que le gouvernement reste inflexible sur les critères de la pénibilité. En coulisse, elle est au cœur des discussions entre syndicats et gouvernement. Reprise des consultations officielles le 7 janvier.","date":"2020-01-01T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-penibilite-au-coeur-des-discussions_3767367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"Australie : des milliers de personnes fuient les incendies","description":"Les incendies dévastent toujours l'Australie et ont fait au moins huit morts en 48 heures. Mercredi 1er janvier, une opération de sauvetage de grande ampleur a eu lieu pour sauver des milliers de personnes prises au piège des flammes sur le littoral.De nombreuses personnes portées disparues. Cernés de toute part par les flammes, les pompiers ont trouvé refuge dans leur camion. La situation est terrifiante, il faut fuir et avancer coûte que coûte. Les vitres des camions risquent d'exploser sous l'effet de la chaleur. Les hommes du feu passent une couverture isolante contre la fenêtre. Par miracle, ils arriveront à passer à travers les flammes sains et saufs. Depuis quatre mois, les incendies ravagent le sud-est de l'Australie Les habitants du littoral fuient aussi les flammes. Leur ultime refuge est la plage, où ils ont passé leur nuit de la Saint-Sylvestre. \"On a vu qu'il était impossible de protéger notre maison, nous avons fui tant qu'il était encore temps\", explique une sinistrée. Un peu plus loin, certains ont trouvé refuge sur leur bateau. Depuis quatre mois, les incendies ravagent le sud-est de l'Australie.","date":"2020-01-01T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/australie-des-milliers-de-personnes-fuient-les-incendies_3767357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : une conférence de presse prévue mercredi 8 janvier","description":"Après avoir quitté le Japon à la surprise générale, où Carlos Ghosn se trouve-t-il précisément ? Les détails sur les circonstances de sa fuite avec la journaliste Maryse Burgot en direct de Beyrouth (Liban).Deux jours après son arrivée à Beyrouth (Liban) lundi 30 décembre, Carlos Ghosn reste toujours invisible. \"Invisible, enfin pas tout à fait pour tout le monde, puisque nous avons pu interviewer mercredi 1er janvier un proche de Carlos Ghosn qui a vu son ami dans l'après-midi, dans un lieu encore tenu secret. Ce proche nous a expliqué que, dans les jours qui viennent, Carlos Ghosn s'installera dans la maison d'Achrafieh, située juste derrière moi\", explique la journaliste Maryse Burgot en direct de Beyrouth (Liban). Carlos Ghosn, combatif Le proche décrit un homme très combatif, préparant avec beaucoup de minutie sa conférence de presse qui aura lieu mercredi 8 janvier. Une agence de communication a été chargée de l'organisation de l'événement. \"Par ailleurs, pas beaucoup d'informations sur la manière dont Carlos Ghosn a quitté le Japon. Selon des sources médiatiques, c'est une société privée qui aurait orchestré sa fuite du pays. Un travail très professionnel du début jusqu'à la fin, selon ces sources médiatiques\", conclut la journaliste.","date":"2020-01-01T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-une-conference-de-presse-prevue-mercredi-8-janvier_3767361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"Disparition : l'appel d'une mère pour retrouver sa fille de trois ans et demi","description":"Rongée par l'inquiétude après la disparition de sa fille, âgée de trois ans et demi, le 15 décembre 2919, une mère lance un appel. Elle soupçonne le père, son ex-compagnon, d'avoir emmené l'enfant en Italie alors qu'il en avait la garde pour le week-end.Le cadeau de Noël de Valentina, trois ans et demi, attend toujours dans le salon. Le 15 décembre 2019, son père ne l'a pas ramenée chez elle après un week-end de garde. Depuis, il a coupé son portable et ne donne plus signe de vie. \"Ma fille, elle a trois ans et demi, donc elle est toute petite. Elle a besoin de sa maman. Je lui avais dit 'à tout à l'heure' comme toutes les fois où ça s'est passé... Et puis ça dure, ça dure\", déclare émue Charlotte Bourgade, la mère de Valentina. Un mandat d'arrêt international émis à l'encontre du père Au lendemain de la disparition de la fillette, sa mère a déposé plainte. Un mandat d'arrêt international a été émis à l'encontre du père de nationalité italienne et originaire de Rome. Ses parents ont refusé les demandes d'interview de la rédaction de France 3. Ils ont affirmé n'avoir aucune nouvelle et que l'attitude de leur fils était incompréhensible. Mercredi 1er janvier, c'est toute une famille qui vit dans l'attente.","date":"2020-01-01T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/disparition-l-appel-d-une-mere-pour-retrouver-sa-fille-de-trois-ans-et-demi_3767365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"Démographie : les résultats du recensement","description":"Selon les derniers chiffres de l'Insee, le nombre d'habitants augmente autour des grandes villes les plus attractives et diminue dans les territoires reculés.À Yversay (Vienne), un petit village près de Poitiers (Vienne), on a misé sur le logement : des lotissements peu chers qui ont favorisé l'installation de 70 nouvelles familles en cinq ans. C'est ici qu'on enregistre la plus forte hausse démographique de la Vienne. Yversay bénéficie également de la proximité avec une grande ville, ce qui n'est pas le cas du Creusot (Saône-et-Loire), qui a perdu 944 habitants depuis 2012. Pour le maire, l'éloignement de grandes métropoles comme Lyon en est la cause. La Corse, la région avec la plus grosse croissance démographique En Haute-Marne, à Chaumont, ce n'est pas la bousculade non plus, même en période de fêtes. Selon l'Insee, la ville perd toujours des habitants. Naissances insuffisantes, faibles arrivées... Un manque de dynamisme qui n'étonne pas les riverains. \"Il n'y a pas beaucoup d'avenir, pas beaucoup de boulot\", regrette une habitante. Fait notable du dernier recensement : la Corse est la région qui enregistre la plus grosse croissance démographique : près de 12 % en dix ans. À l'inverse, Paris se vide : chaque année, la capitale perd 11 000 habitants.","date":"2020-01-01T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/demographie-les-resultats-du-recensement_3767371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"2020 : les grands événements à venir","description":"Quels sont les grands événements prévus en 2020 ? Entre le Brexit et les élections présidentielles américaines, l'année promet d'être riche en actualité.Ils étaient descendus par millions dans les rues partout en France pour s'opposer à la barbarie. Cinq ans après les attaques de Charlie Hebdo, de Montrouge et de l'Hyper Casher, un procès s'ouvre en mai 2020 : 14 personnes seront dans le box des accusés. 2020 s'annonce comme une année judiciaire chargée. En février, François Fillon et son épouse Pénélope comparaîtront devant un tribunal correctionnel. Ils sont tous deux accusés d'emplois fictifs. Au chapitre politique, en mars, les Français seront appelés aux urnes pour élire leur maire. Le Brexit annoncé pour la toute fin du mois de janvier Autre campagne électorale : Donald Trump va-t-il réussir son pari, celui d'occuper quatre années de plus le bureau ovale ? En novembre, les États-Unis lui diront-ils oui pour la seconde fois ? Pour les Anglais, ce sera non à l'Europe : le Brexit est annoncé à la toute fin du mois de janvier. 2020 sera également une année d'adieux : ceux d'Elton John à son public. Après 300 concerts, le roi anglais de la pop tirera sa référence.","date":"2020-01-01T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/2020-les-grands-evenements-a-venir_3767377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
{"title":"Visitez la Scala de Milan, l'un des plus beaux opéras du monde","description":"Dans notre série consacrée aux plus belles salles de théâtre du monde, direction la Scala de Milan, temple de l'opéra. Giuseppe Verdi est pour beaucoup dans sa renommée, la Callas en a fait son écrin.C'est l'une des plus belles salles de spectacle du monde : la Scala de Milan et ses 3 000 places assises. La maison de l'opéra italien depuis 1781, où, chaque soir, les spectateurs se font beaux, élégants, en l'honneur des lieux. Ici, l'acoustique est exceptionnelle et la scène, l'une des plus grandes au monde, permet toutes les audaces. L'entrée dans la salle a quelque chose de magique, presque d'intimidant, pour les spectateurs et les différents orchestres qui s'y produisent. Les grandes heures de la Scala, c'est Maria Callas Si la loge centrale a accueilli tous les chefs d'État étrangers, et, toujours le président italien plusieurs fois par an, ce n'est pas forcément la plus recherchée : celles qui sont au plus près de la scène sont celles pour lesquelles il y a plus de demandes, car ce sont celles qui sont les plus exposées. Les grandes heures de la Scala, c'est bien sûr Maria Callas, presque une anagramme et dix ans d'Histoire commune. À partir de 1951, c'est ici qu'il fallait venir la voir. Le gala annuel vient d'avoir lieu et lance officiellement la saison 2020. Pour l'événement, les places se sont achetées un an à l'avance.","date":"2020-01-01T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/classique/opera-la-scala-de-milan-l-une-des-plus-belles-salles-de-theatre-du-monde_3767379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-janvier-2020_3741079.html","containsWordGlobalWarming":false}
