{"title":"Climat : 2015, année de tous les records","description":"C'est une année catastrophe pour le climat, c'est ce que vient de révéler un rapport. Températures, gaz à effet de serre, inondations, tous les indicateurs sont à des niveaux jamais atteints.Il y a des records dont on se passerait bien : ceux de l'année 2015 en matière de climat sont désespérants. Tous les indicateurs sont au rouge : les émissions de gaz à effet de serre enregistrent leur plus forte augmentation depuis le début des relevés en 1958. Conséquence, des épisodes de sécheresse qui frappent deux fois plus de territoires qu'en 2014, décimant les troupeaux, ravageant les cultures. Dérèglements climatiques en tout genre Dans l'Arctique, on relève presque trois degrés de plus qu'au début du XXe siècle. Effet direct : le recul record des glaces et le niveau des eaux qui a atteint un niveau record. 2015 et sa triste succession d'inondations, de cyclones, de dérèglements climatiques en tout genre et les effets de ce terrible réchauffement sur les espèces animales. L'année 2016 pourrait bien battre de nouveaux records, les six premiers mois ont été les plus chauds jamais enregistrés sur Terre.","date":"2016-08-03T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/climat-2015-annee-de-tous-les-records_1575441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":true}
{"title":"Climat : le recul et la fonte des glaciers s'accélèrent","description":"En France, une des conséquences du réchauffement climatique est le recul incessant des glaciers. Exemple dans le massif du mont Blanc.C'était la Mer de Glace, aujourd'hui à marée basse à Chamonix (Haute-Savoie). Et aucune chance que le mouvement s'inverse, en deux siècles, elle a perdu plus de deux kilomètres de longueur. Lorsqu'il est mis en service, il y a seulement 28 ans, ce périphérique descend directement jusqu'au glacier. Ici, la fonte du glacier se mesure en escaliers. Le manteau neigeux a perdu 24 mètres \"En 1988, le glacier était trois mètres au-dessous de nous. Aujourd'hui, il est 90 mètres plus bas\", explique Jean-Marie Claret, responsable de la grotte de la Mer de Glace. Le glacier de Tignes (Haute-Savoie) est aussi en danger. Pendant les JO de 1992, des skieurs de fond s'affrontaient ici. En 2015, le manteau neigeux a perdu 24 mètres. Le recul amorcé au début du 20e siècle s'amplifie. La canicule de 2015 n'a rien arrangé. À moyen terme, les risques écologiques sont réels. L'hiver, le tourisme lié au ski risque de s'effondrer. En France comme ailleurs, les neiges sont de moins en moins éternelles.","date":"2016-08-03T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-le-recul-et-la-fonte-des-glaciers-s-accelerent_1575443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":true}
{"title":"Mosquées : Hollande dit non au financement public","description":"Selon le chef de l'État, la loi sur la laïcité de 1905 empêche l'État de participer au financement des lieux de culte.François Hollande vient d'écarter la possibilité d'un financement public pour la construction de mosquées en France. Est-ce un désaveu pour Manuel Valls, qui avait avancé cette piste ? En direct de l'Élysée, Danièle Sportiello nous en dit plus : \"Ça ressemble à un recadrage, mais sur le fond de la question, les deux têtes de l'exécutif sont d'accord sur la nécessité de refonder l'islam de France et de tarir les financements étrangers souvent opaques\", explique la journaliste. Éviter la polémique Ce qui suppose en compensation de trouver des levées de fonds en France pour bâtir ces mosquées, d'où la piste évoquée par Manuel Valls d'une forme de financement public. Mais devant les levées de boucliers à gauche et à droite, le président a tranché : pas de financement public des mosquées au nom de la loi sur la laïcité de 1905, qui interdit à l'État de financer des lieux de culte. À neuf mois de la présidentielle, François Hollande ne veut pas ouvrir un front sur le sujet sensible de l'islam.","date":"2016-08-03T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/mosquees-hollande-dit-non-au-financement-public_1575497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":false}
{"title":"Syrie : bataille décisive à Alep","description":"L'armée syrienne appuyée par la Russie, a réussi à reprendre certains territoires de la ville toujours assiégée. Depuis dimanche 31 juillet les combats sont d'une violence inouïe.C'est sans doute la bataille de la dernière chance pour les rebelles syriens et pour la gagner, les forces hostiles à Bachar Al-Assad utilisent tous les stratagèmes. Comme ces pneus qui brûlent un peu partout dans Alep et qui servent à obscurcir le ciel syrien empêchant ainsi les avions de bombarder la ville. Raids aériens Depuis trois semaines, Alep (Syrie) est coupée en deux entre les forces rebelles et les forces gouvernementales qui se font face. Appuyées par l'aviation russe qui multiplie les raids, les forces fidèles au président Bachar Al-Assad progressent délogeant les rebelles de leurs positions. Dans ce reportage diffusé par la télévision syrienne, on voit des civils les accueillir comme des sauveurs. Une guerre de communication qui s'intensifie en même temps que les combats, car depuis dimanche 31 juillet les rebelles tentent une percée par le sud.","date":"2016-08-03T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-bataille-decisive-a-alep_1575511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":false}
{"title":"Val-d'Oise : un car de touristes chinois dévalisé près de Roissy","description":"Un car de touristes chinois a été détroussé hier, mardi 2 août, à Gonesse (Val-d'Oise). Plusieurs individus ont attaqué les vacanciers avant de les dévaliser. La clientèle asiatique est régulièrement prise pour cible.Les touristes chinois s'apprêtaient à monter dans leur bus sur le parking de cet hôtel à Gonesse (Val-d'Oise) quand deux d'entre eux ont été roués de coups et leur chauffeur aspergé de gaz lacrymogènes. Les délinquants ont pris la fuite avec de nombreuses valises et sacs à main. Ce type d'agression est malheureusement de plus en plus courant comme on peut le voir sur ces images filmées en caméra cachée. Ces voyageurs sont des cibles de choix pour les voleurs. L'image de la France en pâtit de plus en plus \"On constate que les touristes asiatiques sont plus particulièrement visés, car on sait qu'ils ont des sommes d'argent plus importantes sur eux\", explique Olivier Morges, chargé du service de prévention et de police administrative. La nouvelle de cette agression s'est vite propagée chez les touristes asiatiques présents à l'aéroport de Roissy ce mercredi 3 août au matin. Malheureusement, des voyages de rêve qui terminent en souvenir traumatisant, de nombreux Chinois en ont fait l'expérience. L'image de la France en pâtit de plus en plus.","date":"2016-08-03T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/val-d-oise-un-car-de-touristes-chinois-devalise-pres-de-roissy_1575507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":false}
{"title":"Fiscalité : baisse d'impôt pour les PME","description":"Bengs est une PME en pleine croissance. Jeune startup née en 2014, elle a aujourd'hui 50 collaborateurs. La société travaille pour les grandes entreprises, essentiellement pour le CAC 40. Elle les met en contact avec des PME innovantes. Aujourd'hui, elle aimerait se développer à l'étranger, alors baisser l'impôt sur les sociétés comme l'a annoncé Bercy, ce serait une bonne idée, mais une idée insuffisante, estime Sébastien Durand, PDG de Bengs. \"Si on veut une politique de relance, il faut être dans les dispositifs fiscaux des meilleurs du marché\", explique-t-il. Vers l'élargissement de la mesure ? En 2017, Bercy envisage de baisser l'impôt sur les sociétés, de 33,3% à 28%. Un taux réduit appliqué aux PME dont le chiffre d'affaires ne dépasse pas un plafond qui n'a pas encore été fixé. Si elle est adoptée, cette mesure serait alors élargie progressivement sur toutes les entreprises à partir de 2020. ","date":"2016-08-03T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/entreprises/fiscalite-baisse-d-impot-pour-les-pme_1575487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":false}
{"title":"Impôt sur les sociétés : la France championne d'Europe","description":"Bercy envisage de baisser de plus de cinq points le taux d'impôt sur les sociétés dès 2017.En 2017, Bercy envisage de baisser l'impôt sur les sociétés, de 33,3% à 28%. Il faut dire qu'en France, les entreprises payent beaucoup d'impôts, nous rappelle Hervé Godechot, sur le plateau de France 3. \"C'est le pays où le taux d'imposition sur les sociétés est le plus élevé devant l'Allemagne (30%) et très loin devant l'Irlande (12,5%)\", explique le journaliste. Un manque à gagner pour l'État Ce nouveau taux à 28% remettrait la France dans l'exacte moyenne de la fiscalité européenne. Cela permettrait donc aux entreprises de gagner en compétitivité, ça renforcerait aussi l'attractivité de la France en incitant les entreprises étrangères à venir s'installer chez nous. Mais ça coûterait évidemment cher à l'État : \"Même si la mesure ne s'appliquait qu'aux PME, le ministère des Finances estime que chaque point d'imposition sur les sociétés en moins, c'est un manque à gagner de 1,2 milliard d'euros\", conclut le journaliste.","date":"2016-08-03T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/impot-sur-les-societes-la-france-championne-d-europe_1575493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":false}
{"title":"Pôle emploi : les chiffres du chômage sont-ils truqués ?","description":"Selon le Canard enchainé, les conseillers Pôle emploi seraient chargés de placer 500 000 demandeurs d'emploi en formation d'ici la fin de l'année pour faire baisser les chiffres du chômage.Pour convaincre un maximum de demandeurs d'emploi comme Amandine Garcia de suivre une formation et de mettre un terme à leur période de chômage, les conseillers pôle emploi mettent les bouchées doubles et racolent par SMS. Ce jour-là, ils sont une vingtaine à avoir répondu présents. Face à eux une conseillère de l'Afpa leur propose toute une série de formations dans des secteurs qui embauchent. Amandine Garcia travaillait avant comme vendeuse, mais elle repartira avec une préinscription pour une formation de secrétariat. Former un peu plus de 1 100 personnes \"Notre objectif sur Noisy-le-Sec c'est d'arriver à former un peu plus de 1 100 personnes\", explique Xavier Diharce directeur de l'agence Pôle emploi de Noisy-le-Sec (Seine-Saint-Denis). Dans cette agence, le nombre de demandeurs d'emploi en formation a déjà doublé depuis l'année dernière et dans 65% des cas après une formation les demandeurs d'emploi retrouvent du travail.","date":"2016-08-03T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/pole-emploi-les-chiffres-du-chomage-sont-ils-truques_1575515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":false}
{"title":"Jeunes diplômés : beaucoup se tournent vers l'étranger","description":"En France, certains jeunes ont du mal à trouver un emploi. Résultat, ils vont dans des pays plus attractifs.Dans le Val-de-Marne, Sébastien Moraïtis a 25 ans. Ses journées, il les passe dans sa chambre à chercher du travail, malgré une école de commerce et un master en marketing et relations internationales. Il a deux bac +5. En dépit de ses diplômes, il peine à faire ses entrées dans la vie active. Il a pourtant envoyé 200 CV et obtenu une dizaine d'entretiens. Il vit donc encore chez ses parents. Une meilleure qualité de vie Du coup, Sébastien a décidé de tenter sa chance à l'étranger : il part au Canada. Quitter la France pour trouver un emploi ? Les deux tiers des bac +5 seraient prêts à tenter l'aventure. La Suède est l'une des destinations les plus prisées des jeunes diplômés. En sortant de l'école de commerce de Rouen, Pauline Westerberg s'est installée à Stockholm il y a huit ans. Aujourd'hui, elle est consultante dans l'informatique. \"J'ai l'impression d'avoir gagné au loto. En réunion, je peux vraiment donner mes idées, c'est l'inverse d'en France\", explique-t-elle. Et si elle a pu gravir tous les échelons, elle a aussi une vie privée qui ferait rêver plus d'un Français : à 16h, elle a fini son travail.","date":"2016-08-03T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/jeunes-diplomes-beaucoup-se-tournent-vers-l-etranger_1575503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":false}
{"title":"Rio 2016 : Éric Delaunay est prêt à tirer une médaille","description":"Ce mercredi 3 août, France 3 vous fait découvrir le skeet olympique avec Éric Delaunay, champion d'Europe 2015.Comme tous les jours, Éric Delaunay arrive dans son club de tir dans la Manche. Ici, le tireur se retrouve quasiment toujours seul, le club ne comptant que 50 licenciés. \"J'aime bien être seul pour faire mon propre programme\", explique-t-il. Sa discipline ? Le skeet olympique, ou une sorte de ball-trap où il faut tirer sur des cibles volant à 120km/h. Pour tirer, un fusil qui vaut 10 000 euros. Plus de 50 000 cartouches par an En compétition, le tireur vise de huit positions différentes. Cinq séries de 25 plateaux en argile sont lancés. Pour arriver en finale, il faut atteindre 123 cibles sur 125. Le plus dur dans le tir, c'est \"le côté mental, car il faut réussir à casser les plateaux le jour J, les uns devant les autres\", assure-t-il. Le champion d'Europe 2015 a goûté aux joies du tir dès l'âge de sept ans. Son père tenait un stand de ball-trap. À 29 ans, Éric vide plus de 50 000 cartouches par an.","date":"2016-08-03T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/rio-2016-eric-delaunay-est-pret-a-tirer-une-medaille_1575505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-aout-2016_1565753.html","containsWordGlobalWarming":false}
