{"title":"\"Les Saisons\" : ode magistrale à la forêt","description":"Que seraient aujourd'hui les forêts du monde sans la main de l'homme ? Que seraient devenues les espèces animales ? Voici le sujet du dernier film à grand spectacle de Jacques Perrin, auteur du Peuple migrateur. Les Saisons, c'est l'histoire de la forêt... mais d'une forêt qui n'existe plus en France. Une forêt peuplée à l'origine de toute sorte d'animaux, dont certains ont déjà disparu et d'autres sont aujourd'hui menacés. Préserver ce qui peut encore l'être Qu'est devenue la forêt ? \"La forêt recouvrait tout le territoire avec une variété infinie d'oiseaux, et donc aujourd'hui, on se pose un peu la question quand on va se promener dans nos grands bois\", déplore le réalisateur. Certains animaux, comme des oursons de Roumanie ou les chevaux sauvages de Pologne, ont été filmés à l'étranger. Le film est une plongée magique dans le monde de la forêt et est aussi une invitation à préserver ce qui peut encore l'être.","date":"2016-01-24T23:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/les-saisons-l-ode-magistral-a-la-foret_1285489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Impôts : Google va régler 172 millions d'arriérés au Royaume-Uni","description":"L'empereur de l'internet Google va payer 172 millions d'euros d'arriérés d'impôts en Grande-Bretagne. \"Le message est clair, affirme George Osborne, le ministre des Finances britanniques. Ici, les impôts sont bas, mais ils doivent être payés. D'autres multinationales devront suivre.\" 5 millions d'euros d'impôts en France Les Britanniques dénoncent le système d'optimisation fiscale du géant Google. Un mécanisme appliqué partout en Europe et également mis en cause par le fisc français. Google se rémunère grâce à la publicité. Quand les entreprises achètent de l'espace publicitaire, elles négocient avec Google France, mais elles paient auprès d'une filiale irlandaise. Puis, elles envoient une partie des profits aux Bermudes, un paradis fiscal. Ainsi, en 2014, la multinationale a payé 5 millions d'euros, à peine plus qu'une simple PME.","date":"2016-01-24T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/google/impots-google-va-regler-172-millions-d-arrieres-au-royaume-uni_1285481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"L'Inde face au défi titanesque de la distribution d'eau potable","description":"La vente de 36 Rafale est au coeur de la visite de François Hollande en Inde, hier et ce lundi 25 janvier. Mais pour quelques grands groupes français, le gigantesque marché de l'eau courante à New Delhi est très attractif aussi. L'eau courante est totalement absente dans une grande partie de la ville. Les chantiers se multiplient. L'un d'eux est dirigé par une multinationale tricolore, chargée de créer un réseau de distribution d'eau en permanence dans le sud de la ville. Le projet titanesque, sur trois ans, doit raccorder 400 000 personnes au milieu d'un labyrinthe géant. Budget total : 75 millions d'euros. Bientôt la ville la plus peuplée du monde Dans d'autres quartiers, les projets sont incessants et parfois même innovants. \"La municipalité de Delhi essaye, par tous les moyens, de régler l'acheminement de l'eau potable jusqu'au coeur de la population. Un défi immense, alors que la ville devrait être la plus peuplée du monde à l'horizon 2030\", conclut Nicolas Bertrand, journaliste de France 2 en Inde.","date":"2016-01-24T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/medias/l-inde-face-au-defi-titanesque-de-la-distribution-d-eau-potable_1285461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Eleveurs : sans les aides européennes, 6 fermes sur 10 disparaîtraient","description":"A Dampierre, dans le Calvados, Pierre Fabien tient une ferme avec son épouse Sylvie et leur fils Frédéric. Eux le savent : sans les 66 000 euros accordés chaque année par la Politique agricole commune (PAC), ils ne survivraient pas. Entre les emprunts à rembourser, les salaires et les charges d'exploitation, leur ferme leur coûte chaque année 497 000 euros. Or, en comptant les ventes de lait, les ventes de viande et les ventes de céréales, ils ne touchent que 440 000 euros. Seules les aides européennes font repasser les comptes au vert. \"Ce qu'on veut : un prix correct\" pour le lait et la viande Cette situation ne plaît pas à l'exploitant, qui pointe les prix bas du lait et de la viande. \"Ce qu'on veut, c'est un prix correct. On ne demande pas plus, on n'est pas mendiant vis-à-vis de l’Etat\", déclare-t-il à France 2. Il se rémunère 1 300 euros par mois, et son fils, lui, ne touche que 500 euros par mois. Avec la réforme de la PAC, leurs aides baisseront de 15% dès cette année. Sans les subventions, 6 fermes sur 10 devraient mettre la clé sous la porte.","date":"2016-01-24T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/eleveurs-sans-les-aides-europeennes-6-fermes-sur-10-disparaitraient_1285439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Les combines des grands magasins pour faire vendre","description":"Miroirs amincissants, triche sur les tailles, éclairage arrangé, les grands magasins regorgent de combines pour tromper les clients et les clientes. \"Je porte toujours du 38 depuis 10 ans alors que depuis j'ai pris un peu de poids\", avoue une passante. Ce petit mystère ne doit rien au hasard, car, en fait, c'est une technique, une stratégie de vente. Stratégie 100 % marketing Tailles tronquées, miroirs qui allongent la silhouette, éclairages qui donnent bonne mine... Le but, flatter les consommateurs et leur donner envie d'acheter. \"On fait croire à la cliente qu'elle fait une taille 38. Ca peut avoir un côté flatteur de se dire que dans certaines marques, une cliente fait du 38 pour induire un acte d'achat plus facilement\", explique Géraldine Bienkowski, modéliste à l'institut français du textile et de l'habillement. Rien d'illégal dans tout cela. Un magasin est libre de ses techniques de vente, mais le client lui, est libre ne plus y mettre les pieds s'il se sent trompé.","date":"2016-01-24T23:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/les-combines-des-grands-magasins-pour-faire-vendre_1285441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Mer Rouge : des destinations paradisiaques désertées","description":"Ses eaux turquoise, ses températures clémentes et son vent chaud venu du Sud ont fait sa réputation, mais la mer Rouge et ses rives ensoleillées sont désormais un paradis abandonné du jour au lendemain par des dizaines de touristes. Ahmed Sohby est directeur d'un hôtel de Charm El-Cheikh (Égypte). Avant l'attentat, il remplissait son hôtel à 80%. Désormais, deux ailes de l'hôtel sont condamnées. La moitié du personnel a été mis au repos forcé. Si les prix attractifs - 40 euros la chambre - ont convaincu quelques touristes, les animateurs qui hier faisaient danser des centaines de personnes sont tout bonnement désoeuvrés. \"C'est déprimant. On espère que la vie revienne ici\", confie l'un d'entre eux à France 2. Le monastère Sainte-Catherine déserté Des touristes, le décor craquelé du Sinaï n'en voit plus passer depuis des mois. Les bus de touristes ont laissé place aux patrouilles armées, en raison de l'activité islamiste dans la zone. Niché dans les montagnes, le monastère Sainte-Catherine, qui longtemps fut l'un des monuments les plus visités d'Égypte, est lui aussi déserté. Les Bédouins, qui depuis des siècles vivent de l'afflux des pèlerins, désespèrent de voir un jour revenir les touristes dans ces montagnes sacrées pour les chrétiens, aussi bien que pour les juifs et les musulmans.","date":"2016-01-24T23:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mer-rouge-des-destinations-paradisiaques-desertees_1285443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Vers une réforme des 35 heures ?","description":"C'est aujourd'hui une certitude : les 35 heures ne seront pas remises en cause, et toute heure supplémentaire sera payée plus. Un grand principe réaffirmé ce matin par Manuel Valls : \"Les heures supplémentaires doivent être majorées, c'est un principe puisque si elles ne sont pas majorées, ce n'est pas la fin des 35 heures, c'est la fin légale du temps de travail tel qu'il est écrit dans la loi\", a déclaré le Premier ministre. Une déclaration qui met fin à la polémique portée par Emmanuel Macron. Le ministre de l'Economie souhaite que les heures supplémentaires ne soient plus majorées, mais cette idée a été écartée. Les heures supplémentaires payées au moins 10% de plus La ministre du Travail souhaite qu'à partir de la 36e heure, les heures continuent à être payées au minimum 10% de plus. Une position qui satisfait la CFDT. Déception en revanche pour le patronat, qui réclame toujours l'abandon des 35 heures. Selon lui, elles coûteraient très cher aux entreprises. Myriam El Khomri présentera la première partie de la réforme du Code du travail le 9 mars prochain.","date":"2016-01-24T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/vers-une-reforme-des-35-heures_1285497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Éleveurs : les syndicats vont durcir le ton","description":"Éleveurs de porcs et producteurs de lait se sont à nouveau unis, ce lundi 25 janvier, pour une nouvelle démonstration de force. Dès 5 heures du matin, des pneus enflammés et des déchets occupaient la route à La Rochelle (Charente-Maritime). A Lorient (Morbihan), c'est une barricade de paille érigée sur une voie rapide qui a nécessité l'intervention des gendarmes. Partout dans la région, on a constaté plusieurs dizaines de kilomètres de bouchons. \"C'est normal qu'ils réagissent\" Les manifestants réclament des négociations sur les prix de la viande et du lait. Les automobilistes bloqués étaient partagées aujourd'hui. \"Vu leur situation, c'est normal qu'ils réagissent\", a confié une femme à France 2. Un conducteur a lui déclaré : \"Je peux comprendre, mais il y a des moments où il faut savoir faire du filtrage\". Ce lundi soir, tous les barrages sont levés, mais les syndicats préviennent d'ores et déjà : ils comptent durcir le ton dans les prochains jours.","date":"2016-01-24T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise/eleveurs-les-syndicats-vont-durcir-le-ton_1285473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Ces migrants qui préfèrent repartir chez eux","description":"Est-ce un mouvement isolé ou le début d'une tendance ? Ces dernières semaines, de plus en plus de migrants irakiens ou kurdes, arrivés en Allemagne, repartent chez eux. \"Depuis décembre, les départs vers l'Irak ont commencé à augmenter : 60-70 personnes par vol. La semaine dernière, ils étaient 86, et aujourd'hui encore autant à vouloir rentrer\", déclare à France 2 Ahmed Majeed, responsable chez Iraqi Airways. \"Je préfère mourir dans la dignité\" \"Une guerre nous attend là-bas. Mais moi, je préfère mourir dans la dignité, dans mon pays, que de rester ici et être traitée de façon inhumaine\", confie une migrante candidate au départ. Tous ont dû faire des sacrifices pour gagner l'Europe, mais cette vie de réfugiés leur semblait sans issue. L'administration allemande, elle, est débordée par l'afflux de plus d'un million de réfugiés. Les déçus sont nombreux. Le prix du billet pour Erbil (300 euros) n'est pas un obstacle; l’État allemand le prend à sa charge pour les migrants sans ressources et l'Irak délivre sans problèmes des laisser-passer. Mais les migrants qui restent ne comprennent pas toujours ce choix. \"Ils ont abandonné leur rêve assez vite. Ils sont venus en espérant avoir tout rapidement, mais ça ne se passe pas comme ça aujourd'hui\", estime l'un d'eux.","date":"2016-01-24T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/ces-migrants-qui-preferent-repartir-chez-eux_1285465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Code du travail : vers le renforcement des accords collectifs","description":"Robert Badinter a remis à Manuel Valls, ce lundi 25 janvier, un rapport sur la refonte du Code du travail. Une petite révolution est à prévoir. Alors qu'aujourd'hui, le contrat de travail prime sur l'accord collectif, la donne va désormais changer. Aujourd'hui, en cas de difficultés économiques, patronat et syndicats peuvent négocier une réduction de salaire ou une augmentation de la durée de travail ou la suppression de RTT. Une fois l'accord signé, chaque salarié a le choix : accepter les nouvelles règles ou refuser. Dans ce cas, l'employeur peut le licencier: c'est un licenciement économique, avec toutes les indemnités et primes qui vont avec. Gagner en réactivité \"Demain, si l'accord collectif prime sur le contrat de travail, cela change tout. Si le salarié refuse, il est licencié pour motif personnel et là, il percevra beaucoup moins d'indemnités et pas de plan social\", explique Jean-Paul Chapel avant d'expliquer que les salariés qui partent vont y perdre, mais \"ceux qui restent bénéficieront des contreparties obtenues par les syndicats, par exemple des garanties sur l'emploi\". Tout cela doit permettre aux entreprises d'être plus réactives, tout en favorisant le dialogue avec les syndicats.","date":"2016-01-24T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/code-du-travail-vers-le-renforcement-des-accords-collectifs_1285501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame-des-Landes : la justice valide l'expulsion des derniers opposants","description":"Onze familles qui vivent à Notre-Dame-des-Landes (Loire-Atlantique) et quatre agriculteurs qui y travaillent sont désormais expulsables. \"C'est une épée de Damoclès qu'on a en permanence sur la tête, affirme Sylvain Fresneau, agriculteur et opposant au projet d'aéroport. Dès demain, ça veut dire que les forces de l'ordre peuvent venir retirer nos vaches.\" Les zadistes comptent bien continuer Le groupe Vinci, en charge de la construction de l'aéroport, avait réclamé jusqu'à 1 000 euros de pénalités par jour pour ses opposants historiques. Le tribunal a rejeté cette demande, au vu des revenus modestes de ces familles. Cette décision de justice ne mettra pas un terme au dossier de Notre-Dame-des-Landes. Les zadistes, qui soutiennent les habitants et les agriculteurs, ont d'ores et déjà déclaré qu'ils ne comptaient pas partir.","date":"2016-01-24T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-la-justice-valide-l-expulsion-des-derniers-opposants_1285477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"A Calais, les agents de l'Ofpra incitent les migrants à demander l'asile en France","description":"La France veut convaincre les migrants de la \"jungle\" de Calais de faire une croix sur leur rêve de rejoindre l'Angleterre, et de plutôt demander l'asile en France. Des agents de l'Office français de protection des réfugiés et apatrides (Ofpra) arpentent chaque mercredi le camp de Calais (Pas-de-Calais) pour retenir les migrants. France 2 a suivi une équipe de quatre agents de l'Ofpra dans leur mission. \"Vous êtes là depuis deux, trois mois, vous méritez maintenant d'être dans un endroit sec, où vous pourrez manger, où vous pourrez dormir et réfléchir à ce que vous voulez faire\", explique une fonctionnaire à quelques migrants regroupés autour de la petite délégation. \"Si vous faites votre demande d'asile en France, si vous relevez de la protection, vous obtiendrez l'asile en quelques semaines,\" ajoute-t-elle face à des personnes dubitatives. \"C'est difficile de trouver du boulot\" en France L'Ofpra est l'établissement public français chargé de l'application des textes ainsi que des conventions internationales relatifs à la reconnaissance de la qualité de réfugié ou d'apatride. Près de 80% des 4 000 personnes qui vivent dans le camp de Calais relèvent du droit d'asile en France. Les raisons pour lesquelles ces migrants veulent traverser la Manche sont claires, et ils le disent : \"Ils ont de la famille en Angleterre, mais aussi, c'est difficile de trouver du boulot\" en France, lance un migrant dans un bon français. Voici le reportage de France 2 à Calais et dans le camp du Basroch, à Grande-Synthe (Nord).","date":"2016-01-24T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/video-a-calais-les-agents-de-l-ofpra-incitent-les-migrants-a-demander-l-asile-en-france_1285431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
{"title":"Taxis : une grève sous tension","description":"Demain, mardi 26 janvier, les taxis seront en grève. Et leur mouvement s'annonce massif. Lors de la dernière grosse mobilisation en juin 2015, le climat avait été très tendu. \"Il faut s'attendre à une journée similaire, très compliquée, avec une circulation très dense, en particulier aux abords des aéroports parisiens. Les taxis partiront du nord de la capitale dès 6 heures du matin pour se rendre aux points stratégiques parisiens que sont la porte Maillot et Bercy\", affirme le journaliste en duplex de l'aéroport Roissy-Charles-de-Gaulle. \"Des compensations financières\" \"Les taxis sont très remontés contre la loi qu'ils estiment trop favorable aux VTC. Certains demandent l'interdiction pure et simple de ce type de véhicule, tandis que d'autres demandent à l'État des compensations financières\", poursuit le journaliste. \"Pour demain matin, la préfecture de Paris demande aux Franciliens de prendre leur disposition et d'utiliser les transports en commun\", conclut-il.","date":"2016-01-24T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/taxis-une-greve-sous-tension_1285487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-janvier-2016_1275287.html","containsWordGlobalWarming":false}
