{"title":"24H au CHU de Colmar : un hôpital qui va craquer","description":"Les soignants souffrent presque plus du manque d'effectifs que de l'afflux de patients. Un manque de bras qui a provoqué la fermeture de 5 700 lits depuis l'an dernier. Témoignages du personnel du CHU de Colmar.  Ils ont soigné les premiers patients Covid de France à Colmar. Un effort colossal qu’ils seraient bien en peine de fournir 2 ans après. “Dans cet espace de 5 lits, on a toujours 2 lits qui sont fermés parce qu'on n'a pas le personnel pour. Ce qui rend fou, c'est de ne pas pouvoir accueillir tous les patients. On n'est plus du tout en capacité d'aller jusqu'aux 60 lits de réa qu'on avait sur la première vague”. Il faudrait 40 infirmières anesthésistes, il en manque 10. Or, les patients ne cessent d'affluer en réanimation. Environ 80% des patients ne sont pas vaccinés. Les soignants prennent sur eux : “C'est difficile, on ne comprend pas. Il y a quasiment peu de vaccinés qui sont chez nous. Ça veut bien dire que le vaccin est efficace et ça permet de ne pas atterrir en réanimation”. Leur métier est physique et répétitif. Chaque patient doit être retourné plusieurs fois par jour, son état de santé scruté 24h sur 24. Un tour aux urgences et l'on comprend que le flux n'est pas près de s'arrêter. Céline Gil, infirmière, doit isoler les patients contaminés, nettoyer, soigner et recommencer. “C'est un trop-plein, ça fait 2 ans que ça dure. On nous demande de faire beaucoup de choses. On nous demande aussi une part de ménage, ce n'est pas forcément notre rôle”. Pour le chef de service, ce système de cloisonnement des patients Covid ne résistera pas. “On va avoir des malades qui viendront pour autre chose et qui seront en plus positifs au variant Omicron. Donc, il faudra de nouveau trouver des solutions jusqu'au moment où on sera obligé de mélanger des patients Covid et non Covid, parce qu'on n'aura pas le choix”. À l'autre bout de l'hôpital, les couloirs sont nettement plus vides. Et pour cause, il n'y a plus de personnel pour opérer. Dans le service de chirurgie thoracique, le délai pour se faire opérer d'un cancer du poumon par exemple est d’un mois et demi. Depuis le premier janvier, entre 20 et 50% des opérations sont annulées, tout services confondus. TF1 | Reportage J. Devambez, M. Merle, S. Jou","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["J. Devambez","M. Merle","S. Jou"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-24h-au-chu-de-colmar-un-hopital-qui-va-craquer-2206751.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Omicron : l'intérim au secours des entreprises","description":"Dans certaines entreprises, on enregistre jusqu'à 15% d'absentéisme chez les salariés. La demande explose donc dans les boîtes d'intérim.  Ces derniers jours, le téléphone ne cesse de sonner dans l'agence de travail temporaire \"Adéquat intérim\". Au bout du fil, des chefs d'entreprise à la recherche d'intérimaires pour remplacer leurs salariés touchés par le Covid. Avec la propagation rapide du variant omicron, les agences d'intérim croulent sous la demande et peinent à suivre la cadence. Contaminés, eux aussi, de nombreux candidats réguliers manquent à l'appel. Anthony, intérimaire, par exemple, a contracté le virus en décembre 2021. Pour les dirigeants concernés, l'organisation des plannings est un casse-tête quotidien. La société d'électricité générale \"Erelec\" compte 40 salariés. Six étaient absents cette semaine et au moins quatre le seront la semaine prochaine. Ce manque de main-d'œuvre a des conséquences importantes sur l'activité de l'entreprise, dont certains chantiers qui prennent du retard. Chaque jour, la pénurie de main-d'œuvre touche un nombre croissant d'entreprises françaises. Rares sont les secteurs d'activité à y échapper. TF1 | Reportage G. Ployé, Y. Chambon","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["G. Ployé","Y. Chambon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-omicron-l-interim-au-secours-des-entreprises-2206713.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Neige dans les Pyrénées : des dizaines de voitures bloquées","description":"INTEMPERIES - Dans les Pyrénées, on attend un mètre de neige fraîche d'ici à lundi. Mais des chutes ont commencé dès ce dimanche. Des centaines d'automobilistes sont actuellement coincés sur la route du col de Puymorens où la chaussée est devenue impraticable.  À l'arrêt déjà depuis la fin de l'après-midi, des centaines d'automobilistes sont pris au piège dans les Pyrénées ce dimanche, comme on peut le voir dans la vidéo en tête d'article. Les départements de la Haute-Garonne, l'Ariège, les Pyrénées-Orientales, les Hautes-Pyrénées mais aussi le Gers et l'Andorre ont en effet été placés ce dimanche en vigilance orange pour avalanches par Météo France. La neige est tombée en abondance en début d'après-midi, comme . Depuis, les conditions se sont dégradées avec deux mètres de neige par endroits. La Route nationale, entre Mérens-les-Vals vers le sud jusqu'à l'Hospitalet-près-L'Andorre, est fermée. L'accès Andorre, dans le sens de la montée, est bloqué. La neige devrait continuer à tomber toute la soirée de dimanche jusqu'à lundi au-dessus de 1600 mètres d'altitude. En dessous, de la pluie mêlée de neige est attendue. Près de 250 millilitres d'eaux sont prévues d'ici lundi. Un épisode qualifié de sérieux par Météo France qui précise que cela n'arrive qu'une fois dans l'année.","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-alerte-avalanche-neige-dans-les-pyrenees-des-dizaines-de-voitures-bloquees-2206738.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Anti-pass / anti-vax : qui sont-ils ?","description":"Les personnes opposées au vaccin ont défilé samedi dans les rues. Qui sont ses irréductibles et quels sont leurs arguments ?  Les anti-vax revendiquent la liberté de choisir. Ils ne veulent pas se faire vacciner contre le Covid. Parmi leurs arguments revient cette idée que si l'on en est à la troisième dose, c'est parce que ce seraient les laboratoires qui mèneraient le jeu. \"Qui gagne du pognon dans tout ça ? C'est tout simplement une histoire politique mondiale pour que les labos s'en mettent à la poche\", estime une manifestante. D'autres, comme Vanessa, n'ont pas confiance en le vaccin lui-même, et particulièrement depuis l'apparition du variant Omicron. \"Un vaccin immunise. Aujourd'hui, on sait que les vaccinés tombent malades et transmettent la maladie. Donc, à un moment donné, qu'est-ce qu'on nous a injecté ? \", lance-elle. Le terme même de vaccin est souvent décrié au motif que l'on manque de recul et donc qu'il ne serait pas valide. \"J'ai mes vaccins comme tout le monde, mais celui-là, je ne le veux pas, car il est en expérimentation jusqu'à fin 2022. Donc, ce n'est pas un vaccin\", conclut une dame. Politisés ou non, septiques quant à l'efficacité du vaccin ou adeptes aux médecines plus douces, les profils des réfractaires sont variés. TF1 | Reportage F. Agnès, G. Aguerre","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["F. Agnès","G. Aguerre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-anti-pass-anti-vax-qui-sont-ils-2206712.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Adieu monsieur Haffmann\" dans les salles ce mercredi","description":"Le film \"Adieu monsieur Haffmann\" pose cette question que chacun d'entre nous s'est posé au moins une seule fois dans sa vie. De quel côté aurais-je été si j'avais connu l'occupation allemande ?  Paris 1941, un joaillier juif est contraint de se cacher. Terrer dans sa cave, il laisse son employé gérer la boutique et s'installer dans son appartement. Un homme ordinaire qui va se transformer peu à peu en salaud. Selon Gilles Lellouche : \"On ne sait absolument pas qui on est tant qu'on n'est pas confronté à ce genre de chose\". \"Personne n'est né salaud, ce sont les circonstances de la vie qui font qu'on choisit ce chemin plutôt qu'un autre\", ajoute Daniel Auteuil. \"Adieu Monsieur Haffman\" est à l'origine une pièce de théâtre. Un huis clos étouffant entre trois personnes. L'équipe du film a reconstitué entièrement la cave, la boutique et l'appartement de Monsieur Haffman, en studio ou dans des bâtiments inoccupés. On tourne dans des décors qui sont assez restreints, qui sont les mêmes et de façon répétitive. \"On est un peu enfermé en tant qu'acteur, comme les personnages le sont dans le film\", affirme Gilles Lellouche. Le film n'est pas une réplique de la pièce, notamment dans le rythme. Le réalisateur, Fred Cavayé mène son film à la cadence d'un thriller. TF1 | Reportage S. De Vaissiere, D. Blondeau","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["S. De Vaissiere","D. Blondeau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-cinema-adieu-monsieur-haffmann-daniel-auteuil-gilles-lellouche-2206719.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Zoom : Luxembourg, les secrets du Grand-Duché","description":"Au Luxembourg, petite par sa taille, le Grand-Duché est aujourd'hui le pays le plus riche du monde, si l'on regarde le PIB par habitant. Comment expliquer un tel destin ?  On compte 180 marches pour escalader un symbole et débuter le tour du Grand-Duché sur ses hauts fourneaux. Depuis la fin de la sidérurgie luxembourgeoise, il y a près de 25 ans, la bête de métal s'est endormie dans le quartier de Belval à Esch-sur-Alzette. La cité a été entièrement rénovée. Des logements, des commerces et une université cohabitent avec les cheminées un peu rouillées. Partons à l'Est dans la région de Schengen. C'est ici qu'en 1985, les célèbres accords ont ouvert les postes-frontières des États européens. Celui de Schengen est resté en carton-pâte pour les touristes. John Schaink nous explique pourquoi la ville a été choisie. L'autre symbole le long de la Moselle, c'est bien sur la vigne. Ici, les travaux d'hiver ont commencé.","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-zoom-luxembourg-les-secrets-du-grand-duche-2206718.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Stromae : un retour attendu après sept ans d'absence","description":"\"Formidable\", \"Papaoutai\", il a embarqué la planète avant de garder au silence pendant sept ans. Stromae est de retour. On revient sur le maestro qu'il est devenu, sur ce besoin de pause et sur l'attente de ses fans après une si longue absence.  C'est dans l'un des shows américains les plus célèbres de la planète qu'il a annoncé son retour avec une hymne aux Invisibles, à tous ceux qui s'usent à force d'être en première ligne, \"Santé\". Lui l'a retrouvée. Avec son regard sur le monde, ses rythmes chaloupés, Stromae est de retour et a déjà été single d'or avec ce premier titre. Yannick et Enzo avaient 15 ans quand ils ont créé cette page Instagram consacrée à l'artiste belge d'origine rwandaise. Ils en ont 22 aujourd'hui et comptent avec eux 60 000 abonnés impatients. Il a connu sept ans d'absence après cinq ans de frénésie, une tournée mondiale de deux ans et un succès qui épuise jusqu'à l'abîme. Une pression qui brûle et qui consume et puis les effets rares et délétères d'un médicament contre le paludisme. C'était en 2015 après son concert à Kigali. Stromae avait rendu hommage à son père assassiné pendant le génocide rwandais, trop de fatigues, trop d'émotions. Trois dates de concert sont prévues en février et 60 000 places vendues en vingt minutes. Il participera aussi à des festivals cet été avant une tournée mondiale qui se terminera en France en 2023. Le maestro a envie de retrouver la scène. Et entre celui qui l'était et celui qu'il est devenu, il reste et il restera. TF1 | Reportage S. Pinatel","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["S. Pinatel"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-stromae-un-retour-attendu-apres-sept-ans-d-absence-2206756.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Tests Covid : la grande lassitude","description":"Entre la nécessité parfois de les enchaîner et l’allongement des files d’attente, certains sont tentés de baisser les bras. D’ailleurs, à un tel niveau de contamination, beaucoup se demandent si le tester-tracer-isoler a encore un sens.  Cette semaine, plus de dix millions de prélèvements ont été réalisés en France. Un record absolu. et le champion toute catégorie, c’est peut-être lui. En trois mois, Harry, dix ans, a été testé 70 fois, toujours négatif. Cette mère de quatre enfants, tous cas contacts, a parfois envie de baisser les bras.  Certains Français commencent à s’interroger sur l’utilité de ces tests à répétition. Comme ces commerçants, toujours au contact de clients. Stevens Martin, artisan ébéniste, ne cache plus son ras-le-bol. Alors, ce dépistage massif a-t-il encore du sens face à un tel niveau de contamination ? Mieux vaut-il laisser circuler le virus ?  Non, pour Jonathan Roux, épidémiologiste, il ne faut pas tester autant, mais autrement. “On voit qu’on atteint les limites de notre système français. On voit que le tracing devient impossible avec près de 200 000 cas par jour. Donc, c’est pour ça qu’il faut envisager de mieux prioriser les tests”. Pour l’heure, ce n’est pas la stratégie du gouvernement qui promet plus de centres de dépistage et dix millions d’autotests supplémentaires dès la semaine prochaine. T F1 | Reportage E. Despatureaux, N. Clerc, C.Chevreton","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["E. Despatureaux","N. Clerc","C.Chevreton"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tests-covid-la-grande-lassitude-2206747.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Partie de campagne, épisode 14 : les candidats à l'Élysée sont prêts à tout pour exister","description":"Dans la course à l'Élysée, il a semblé cette semaine que l'objectif des prétendants était de réussir à exister. Petites phrases polémiques, formules chocs, il y a eu surenchère dans les mots et les postures.  Emmanuel Macron a fait une rentrée fracassante. Il a suffi d'une petite phrase pour liguer toute l'opposition contre lui : \"les non-vaccinés, j'ai très envie de les emmerder\", a-t-il déclaré. \"Ceci est indigne de la fonction présidentielle\", réagit Marine Le Pen. \"Ça nous rappelle dans quel mépris il tient tout le monde\", s'exprime Jean-Luc Mélenchon. S'il voulait faire parler de lui, le président a réussi son pari. Le 5 janvier, le chef de l'État a généré près de 800 000 tweets, alors les autres ont à peine atteint les 100 000 tweets. Mais cette fois, il n'y aura pas de mea-culpa. C'est le branle-bas de combat pour la garde rapprochée du président pour déminer la polémique. La stratégie est d'assumer, et même auprès de principaux concernés. \"Le président dit ce qu'on fait, il assume comme il l'a dit. On agit, on explique et on assume\", déclare Gabriel Attal, porte-parole du gouvernement français. À l'agenda vendredi, un débat avec des non-vaccinés. Un échange plutôt courtois, mais chacun est resté sur ses positions. Pendant que l'exécutif fait campagne avec la crise sanitaire, les autres candidats cherchent à tout prix à imposer d'autres thématiques. Les républicains sont divisés sur le pass vaccinal. Alors, Valérie Pécresse sort l'artillerie lourde sur la sécurité : 20 000 places de prison supplémentaires, l'armée dans les quartiers. TF1 | Reportage L. Zajdela, A. Gaudin","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["L. Zajdela","A. Gaudin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-partie-de-campagne-episode-14-les-candidats-a-l-elysee-sont-prets-a-tout-pour-exister-2206753.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Supermarchés : et si on prenait son temps à la caisse ?","description":"Alors que l'époque est au télétravail et au commerce en ligne, voilà une idée qui prend le contrepied de cette tendance. Une enseigne de grande distribution vient d'inventer la \"blabla caisse\" où vous êtes obligé de prendre le temps de discuter.  Aux caisses automatiques, certains n'y passent pas plus de trente secondes puisqu'ils sont pressés. Mais pour d'autres, c'est tout l'inverse. Nous voici à la \"blabla caisse\" d'un supermarché à la Montagne (Loire-Atlantique), un lieu où le client peut parler à la caissière, 15, 20 mn à raconter sa vie. Bref, prendre le temps comme le montrent ces images dans la vidéo en tête de cet article. \"La vie va trop vite. Et là, nous, on avait besoin de parler avec les gens, on avait besoin de contact\", confie une cliente. Mélody Prud'homme, qui connaît bien les habitués, s'est portée volontaire pour tenir cette caisse. Elle est plébiscitée par les personnes âgées. \"Souvent, c'est leur seule sortie de la journée. Donc, ils ont besoin d'échanger. On est les seules personnes avec qui ils vont pouvoir discuter. On sent qu'ils sont contents\", souligne-t-elle au micro du 20h de TF1. Pour les magasins, c'est aussi un moyen de les fidéliser sans pour autant perdre les autres clients. \"On a des caisses pour tous les clients : des caisses en libre-service pour les petits paniers et les clients pressés du midi et des caisses dédiées aux personnes qui veulent prendre leur temps\", précise une responsable de l'hypermarché. Ce modèle a été emprunté à nos voisins hollandais. Là-bas, on les appelle les \"Klets-Kassa\", ou les \"caisses de bavardage\" où on parle de tout et de rien. Aux Pays-Bas, 200 grandes surfaces proposent ce service bien loin des deux supermarchés français à le faire. Mais la grande distribution pourrait bien se plier à cette tendance. TF1 | Reportage T. Leproux, R. Roiné","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["T. Leproux","R. Roiné"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-supermarches-et-si-on-prenait-son-temps-a-la-caisse-2206752.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Le maire joue les cantinières !","description":"Face aux conséquences du Covid, un peu partout, c'est le système de la débrouille qui se met en place. C'est le cas à Ecquevilly où le maire et ses élus se sont mobilisés pour les élèves de l'école primaire.  Pour cause d'absence de personnel, décimé par le Covid vendredi dernier, monsieur le maire et ses trois adjoints ont joué les cantinières à l'école Victor Hugo à Ecquevilly (Yvelines). Pour Marc Herz, il était impensable de fermer la cantine. De ce remplacement républicain, restent de jolis souvenirs et quelques photos. \"En plus du plaisir de me retrouver parmi les enfants, je trouve que quand on est élu, c'est aussi un devoir, c'est de notre engagement d'être au service de la population\", explique Monique Battistini, adjointe déléguée à l'enfance. Un service et une mobilisation des élus appréciés. \"C'est une très bonne initiative, c'est super ! Connaissant notre maire, ça ne m'a pas du tout surpris\", déclare une habitante. Un peu d'étonnement aussi chez certains. \"C'est pas simple je pense pour toutes les communes. Il faut du mérite pour être maire en ce moment\", déclarent-ils. Lundi matin à Ecquevilly, l'équipe municipale a déjà prévu s'il le faut, de se mobiliser à nouveau, mais on ne sait pas encore ce qu'il y aura au menu de la cantine. TF1 | Reportage I. Marie, N. Clerc, N. Laurent","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["I. Marie","N. Clerc","N. Laurent"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-maire-joue-les-cantinieres-2206716.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Tempête en Bretagne : des milliers de foyers privés d'électricité","description":"En Bretagne, 15 000 foyers ont été privés d'électricité en raison d'une tempête samedi. Les rafales sont allées jusqu'à 150 km/h.  Depuis samedi, les techniciens sont à pied d'œuvre pour tenter de rétablir le courant là où le vent l'a coupé en Bretagne. Un poteau électrique a été court-circuité, plongeant tout un lotissement dans le noir. \"Là-haut, une partie a cramé. Il faut tout refaire \" ; \"Il y a d'autres équipes qui sont en train de couper un arbre\", expliquent des techniciens. Les riverains ont assisté impuissants au spectacle depuis leurs salons. \"Le pylône électrique est juste là. C'est surtout ça qui a été frappant. Ça faisait un bruit d'enfer et il y avait des flammes\" ; \" On a vu des éclairs bleus au sommet du pylône et cela a duré une heure et demie, le temps qu'ils coupent le courant définitivement\", racontent certains. La famille Guillard n'a pas le choix. Il faut patienter et s'adapter. Près de 300 techniciens sont mobilisés depuis samedi pour réparer les dégâts causés sur les poteaux et les câbles. \"Au plus fort du coup de vent, nous avons eu 15 000 clients privés d'électricité. Et ce matin, nous en étions à 3 500 clients sur l'ensemble de la Bretagne\", confie Olivier Brossier, adjoint au directeur chez Enedis Bretagne. Les agents espèrent un retour à la normale d'ici la fin de la journée. TF1 | Reportage M. Giraud, N. Resmann","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["M. Giraud","N. Resmann"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tempete-en-bretagne-des-milliers-de-foyers-prives-d-electricite-2206715.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Des lingots dans la galette","description":"Dans la Sarthe, un boulanger va fabriquer des galettes des rois jusqu'à la fin du mois. Dans deux d'entre elles, il va glisser des fèves en forme de lingot d'or.  Plus original que le roi mage ou l'arc de Triomphe en porcelaine, voici le lingot d'or en guise de fève dans votre galette des rois. Un an et demi que ce boulanger sarthois réfléchissait à cette opération. Dans les faits, deux chanceux trouveront une fève en argent gravé dans leur galette. Ils devront venir l'échanger ici contre le butin, cinq grammes d'or d'une valeur de 350 euros. Les clients ont tous envie de gagner, mais c'est une chance minime par rapport à toutes les quantités de personnes et galettes. Un coup de projecteur sur la boulangerie et une façon de fidéliser les clients. Il faut dire que les clients sont juste de passage et la discussion se résume à bonjour. Selon Jérémy Naudon, gérant de la boulangerie \"La pause gourmande\", cette approche marketing promet des échanges un peu plus longs et beaucoup de galettes vendues. Avec leur gain de 350 euros, les deux gagnants pourraient par exemple s'offrir une nouvelle tondeuse à gazon, un vélo ou alors une vingtaine de galette. Car après tout, ils étaient venus pour cela. TF1 | Reportage D. Sitbon, Q. Danjou, A. Pocry","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["D. Sitbon","Q. Danjou","A. Pocry"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-des-lingots-dans-la-galette-2206714.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Une falaise s'effondre sur des touristes au Brésil","description":"Dans le sud-est du Brésil, l'eau a fragilisé une falaise qui surplombe un lac très touristique. Un pan entier de roche s'est effondré sur des bateaux.  Le lac Furnas et ses cascades est un site très prisé des touristes dans l'Etat du Minas Gerais, à 400 km de São Paulo au Brésil. Comme d'habitude, les bateaux sont nombreux au pied de la falaise lorsqu'un énorme bloc se détache. Avant la chute, pendant quelques minutes, de nombreux signes avant-coureurs : frémissement de l'eau, chutes de pierres... Si certains les ont perçus, d'autres, dont les pilotes de deux embarcations, sont restés tétanisés. Au dernier moment, l'un finit par réaliser et tente de s'échapper, mais il est trop tard. Appelés en catastrophe, les pompiers comptent sept morts et près de 30 blessés, notamment par le souffle et la projection de centaines de fragments de roche. Choqués, des rescapés ont eu de la chance et on pu retrouver leurs proches. Il resterait encore trois disparus. Les recherches se poursuivent, mais les opérations de plongée pendant la nuit ont été stoppées pour assurer la sécurité des sauveteurs. Selon les pompiers, les pluies très abondantes dans la région ces derniers jours ont favorisé la catastrophe. TF1 | Reportage O. Santicch","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["O. Santicch"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-une-falaise-s-effondre-sur-des-touristes-au-bresil-2206711.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"CES de Las Vegas : le son du futur","description":"Le futur est au centre des discussions lors du CES, le salon des innovations technologiques. Cette année 2022, l'industrie de la musique est particulièrement présente sur ce marché.  La platine vinyle portable a reçu un prix au CES cette année. L'objet fait aussi office d'enceinte pour écouter de la musique depuis son téléphone. Il fait sensation dans les allées du salon. \"La nouveauté, c'est qu'on a 12 heures d'autonomie et qu'on a pour la première fois, une platine vinyle qu'on peut écouter n'importe où\", indique Philippe Renan, directeur de la filiale européenne Victrola. L'enceinte est à 250 euros. Comme nous n'allons pas nous promener pendant 12 heures dans le salon, nous avons abandonné l'enceinte à 250 euros pour une autre à 700 euros. Il faut dire que nous passons d'une autre dimension avec des écouteurs invisibles. L'expérience est bluffante. \"On a un capteur 3D qui va être capable de repérer la position de vos oreilles et va vous suivre dans l'espace\", explique Christophe Ramstein, président-directeur général de Noveto. En France, neuf personnes sur dix ont envie d'apprendre un instrument, mais presque tous abandonnent au bout de quelques mois. Une solution se présente à eux. Pour apprendre jour après jour, des tutoriels sont intégrés. Il suffit d'appuyer sur les touches indiquées. \"C'est un instrument de nouvelle génération qui permet de simplifier la pratique\", affirme Pascal Joguet, président-directeur général de Joué Music, dans le reportage en tête de cet article. Pour 245 euros, il est possible de jouer huit instruments différents, et même enregistrer ses propres compositions. TF1 | Reportage J. Corbillon, A. Ponsard","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":["J. Corbillon","A. Ponsard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-ces-de-las-vegas-le-son-du-futur-2206755.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Météo : les Pyrénées-Atlantiques passent en vigilance rouge crues","description":"Le département des Pyrénées-Atlantiques est placé en alerte rouge pour crues et inondations. La nuit ne va pas être de tout repos pour les habitants. Notre journaliste Guillaume Ployé fait le point sur la situation à Oloron-Sainte-Marie.  Selon Guillaume Ployé, la nuit va être agitée dans la commune d'Oloron-Sainte-Marie. Dans les toutes prochaines heures, il faut s'attendre à d'importants débordements en particulier dans les communes traversées par le gave d’Oloron qui sont placées en vigilance rouge, précise notre journaliste. Les municipalités concernées s'organisent. Des rondes seront mises en place toute la nuit pour surveiller l'évolution de la situation. Il s'agit de crues majeures qui devraient être supérieures à celles déjà connues à Oloron-Sainte-Marie, il y a tout juste un mois. Dimanche soir, le ministère de l'Intérieur rappelle les consignes de sécurité à savoir : n'évacuer que sur ordre des autorités, ne pas utiliser de véhicules et rester chez soi. TF1 | Duplex G. Ployé","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-les-pyrenees-atlantiques-passent-en-vigilance-rouge-crues-2206745.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - La tempête en Bretagne a provoqué des coupures d'électricité : \"Tout a été arraché\"","description":"MÉTÉO - Des centaines de foyers ont été privés d’électricité en Bretagne à cause des rafales de vent. Les Landes et les Pyrénées-Atlantiques ont été placés en alerte rouge pour de possibles crues.  Dans le noir même en plein jour, impossible pour cette famille, rencontrée par les équipes du 20H de TF1, d’ouvrir ses volets électriques. \"On ne peut pas faire à manger parce que c'est une plaque à induction, donc électrique. On ne peut pas regarder la télé, on ne peut pas faire grand-chose\", expliquent-ils dans le reportage en tête d'article. Plusieurs centaines de foyers étaient en effet encore privés d'électricité ce dimanche après-midi, 24 heures après le passage de la tempête en Bretagne. \"Il y a du boulot. Tout a été arraché, tout a cramé. Les réparations sont assez compliquées\", explique un agent d'Enedis. Dans le Nord, ce n'est pas le vent qui a fait des dégâts, mais l'eau. Plusieurs rivières sont sorties de leurs lits. À Crépin, la rue principale est inondée. Impossible à certains endroits de distinguer le trottoir. Le département restait dimanche soir placé en vigilance orange. Mais c'est désormais dans les Landes et dans les Pyrénées-Atlantiques que le risque de crue est plus grand. À Oloron-Sainte-Marie, la pluie tombe depuis samedi matin. Les précipitations vont encore s'intensifier cette nuit, prévient Météo-France.","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-la-tempete-en-bretagne-a-provoque-des-coupures-d-electricite-alerte-inondation-dans-les-pyrenees-et-le-nord-2206740.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - En Chine, l'architecture toujours plus folle des librairies et des bibliothèques attire les foules","description":"ARCHITECTURE - Les bibliothèques et librairies sont devenues le nouveau terrain de jeu des architectes de la démesure en Chine. Depuis quelque temps, des espaces de lecture futuristes s'y multiplient. Plus que pour le plaisir de la lecture, certains y viennent pour le plaisir des yeux.  Exit le parquet bien ciré et grinçant et les livres poussiéreux, les bibliothèques chinoises prennent des contours insolites : colonnes vertigineuses de livres, labyrinthes titanesques pour accéder aux différents présentoirs, étagères en forme d'escargots de livres géants... D'autres émergent aussi dans des lieux incongrus, au beau milieu d'une plage par exemple. Des constructions spectaculaires à découvrir dans le reportage du 20H de TF1 en tête d'article. Ces salles de lecture atypiques poussent comme des champignons ces dernières années à plusieurs endroits du pays, et n'attirent pas forcément que des lecteurs. À Chengdu, dans le centre du pays, la nouvelle librairie tendance Zhongshuge ressemble à une cathédrale époustouflante, avec ses alcôves blanches et sa colonne principale toute illuminée, qui s'étire sur des dizaines de mètres. Les Chinois y viennent pour l'amour du livre, le plaisir des yeux mais surtout pour se prendre en photo. \"On se croirait à Poudlard dans Harry Potter\", lance un client. \"Je suis impressionnée, la déco est super moderne, c'est apaisant\", se réjouit une autre. Cette architecture unique qui s'étend sur 1200 mètres carrés, répartis sur deux étages, attire jusqu'à 3000 visiteurs par jour. \"Pendant les vacances scolaires, on vend environ 500 livres chaque jour\", souligne un vendeur. Les collections, elles, entre quelques trompe-l'œil, montent à 100.000 ouvrages, tous bien sûr passés par la censure. Une section, remplie d'exemplaires rouges, est même réservée aux livres du parti. \"Maintenant que le Parti communiste encourage la lecture, notre mission est de répondre à l'appel et de contribuer à ce nouvel élan\", explique Lijuan Luo, responsable de cette librairie financée à 30% par le gouvernement chinois. Cette surenchère de propositions toujours plus audacieuses vise à conserver l'attrait du public pour les livres, explique l'architecte. \"Aujourd'hui, la digitalisation de la société est un gros défi\", analyse-t-il. \"Tout le monde peut lire sur une tablette. Donc nos bibliothèques doivent être plus que des lieux de lecture, elles doivent proposer une expérience.\"","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-en-chine-l-architecture-toujours-plus-folle-des-librairies-et-des-bibliotheques-attire-les-foules-2206687.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Météo : l'Aisne et le Nord en vigilance orange \"crues\"","description":"L'Aisne et le Nord sont en alerte météo. Une vigilance orange aux \"crues\" a été décrétée dans ces départements jusqu'à lundi matin à six heures.  À Crespin (Nord), les habitants ont eu la surprise de se réveiller les pieds dans l'eau ce dimanche matin. Ils ont eu peur, car l'eau est arrivée d'un coup et montée très vite. Celle-ci vient d'une toute petite rivière qui se trouve à quelques mètres. Les pompiers sont intervenus rapidement. Les agents de la ville ont également placé des sacs de sable sur une dizaine d'habitations afin de les sécuriser. Il n'y a pas eu d'inondation à l'intérieur. Seules quelques caves ont été inondées. Le département du Nord et celui de l'Aisne sont placés en vigilance orange tout ce dimanche. Les cours d'eau vont ainsi être surveillés. La bonne nouvelle, c'est que le soleil est revenu après la pluie de toute la nuit. Normalement, c'est la décrue. L'eau ne devrait plus monter plus haut qu'elle n'est en ce moment. Les habitants sont alors un peu rassurés. TF1 | Duplex S. Hembert","date":"2022-01-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-l-aisne-et-le-nord-en-vigilance-orange-crues-2206710.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/18.html","containsWordGlobalWarming":false}
