{"title":"À Murano, les verreries obligées de couper le gaz","description":"À Venise, l’île de Murano est célèbre dans le monde entier pour ses maîtres-verriers. Leurs fours fonctionnent au gaz, mais avec des tarifs qui ont augmenté de 500%, certaines entreprises envisagent le pire.  Depuis le 13e siècle, le verre est travaillé sur l’île. C’est la vitrine de Murano. mais elle est actuellement menacée par la cherté de l’énergie. Les fours de Cristiano Ferro sont maintenus à 1 400 degrés pour fabriquer du verre. Il faut deux semaines pour atteindre cette température. Alors les machines tournent, d'ordinaire, 24 heures sur 24, alimentées par du méthane. Un gaz que l’Italien importe et dont le prix a été multiplié par presque cinq entre janvier et octobre.  À contre-cœur, Cristiano Ferro éteint treize de ses quinze fours. C'est le principal grossiste de l’île. Il a stoppé la production de verres colorés. Les deux-tiers de ses employés sont actuellement au chômage. Certains maîtres verriers font preuve d’ingéniosité pour résister.  Aristide Najean a été séduit par les verres de Murano, il y a 30 ans. Dans son atelier, on se concentre ces jours-ci sur des coupes à champagne. Des petites pièces qui limitent l’ouverture du four et évitent ainsi la déperdition d’énergie. Même s’il ne rentre pas dans ses frais, Aristide Najean refuse d’éteindre ses fours. Il ne veut pas voir disparaître cet artisanat propre à Murano qui fait briller les yeux des visiteurs.  La région Vénétie vient de débloquer trois millions d’euros pour assurer quelques mois de sursis à cette fragile industrie. T F1 | Reportage L. Malnoy, L. Pensa","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["L. Malnoy","L. Pensa"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-a-murano-les-verreries-obligees-de-couper-le-gaz-2203735.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Rencontre avec Mohammed ben Salmane : Emmanuel Macron brise le tabou","description":"Avec une étape controversée ce samedi en Arabie saoudite, Emmanuel Macron poursuit son voyage au Moyen Orient. Il y rencontre en ce moment le prince Mohammed ben Salmane, soupçonné d'être le commanditaire du meurtre du journaliste Jamal Khashoggi.  Emmanuel Macron est le plus important dirigeant occidental à renouer le contact avec Mohammed ben Salmane, le prince héritier saoudien si peu fréquentable depuis le crime odieux du journaliste Jamal Khashoggi. C'était en 2018. Le dissident saoudien avait été tué puis découpé à la scie au sein-même de ce consulat d'Arabie saoudite à Istanbul par un commando d'agents. Mohammed ben Salmane est depuis lourdement soupçonné d'avoir commandité ce meurtre. Les services de renseignements américains considèrent qu'il l'a validé. Depuis, les Etats-Unis ont sanctionné des proches de MBS mais pas de sanctions directes contre le prince. Joe Biden ne parle toujours pas directement à l'homme fort d'Arabie saoudite. Le président français brise donc le tabou aujourd'hui et il se justifie malgré la colère des organisations de défense des droits de l'Homme. Pour lui, ce voyage a pour but la stabilité régionale. Il s'inscrit dans une logique diplomatique avec également une recherche de soutien dans le règlement des crises iraniennes et libyennes. Mais une logique économique aussi puisqu'Emmanuel Macron espère bien faire signer des contrats avec des entreprises françaises. TF1 | Reportage L. Boudoul, C. Cazilhac, A. Mainguet-Suarès","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["L. Boudoul","C. Cazilhac","A. Mainguet-Suarès"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-rencontre-avec-mohammed-ben-salmane-emmanuel-macron-brise-le-tabou-2203707.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Insolite : il sculpte les fruits et légumes","description":"REPORTAGE - C’est l’un des rares sculpteurs de fruits et légumes de France. Un ancien cuisinier qui a choisi de déguster d’abord avec les yeux.  À première vue, nous pourrions presque croire que cette composition sort tout droit de chez le fleuriste. Il s’agit bien de carottes, de navets, de radis. Laurent Boucheron les sculpte avec passion depuis trois ans et grâce à un simple couteau. Son talent et sa gestuelle parlent ensuite d’eux-mêmes. C’est sous les halls de Dijon que cet ancien cuisinier sélectionne ses fruits et légumes, mais pas n’importe lesquels. Le déclic : une vidéo de sculpture coréenne sur Internet. Alors, après plusieurs reconversions professionnelles, Laurent a décidé de mêler ses deux passions : la cuisine et l’art. Mais, actuellement, il n’envie pas encore. Il commence donc à enseigner. Autour de la table : trois professionnels de la gastronomie. Donner envie, de manger, mais aussi de sculpter, car ces artistes sont rares. Dans leur métier, ils voudraient grandir, s’épanouir, finalement, presque comme des fleurs. T F1 | Reportage C. Ébrel, A. Ifergane","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["C. Ébrel","A. Ifergane"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-insolite-il-sculpte-les-fruits-et-legumes-2203740.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Manifestation des soignants : que demandent-ils précisément ?","description":"Plusieurs centaines de manifestants sont venus sur la place Vauban à Paris, près du ministère de la Santé. Que réclament-ils ?  Des médecins, des infirmiers, mais aussi des internes sont venus d'un peu partout dans le pays. Ils veulent faire pression sur le gouvernement pour attirer son attention sur le manque de moyens à l'hôpital public. C'est le cas du manque de personnel. Des démissions en cascade ont été constatées face à la dureté du métier. On a aussi parfois du mal à remplacer certains médecins. Et puis, il y a les fermetures de lits que l'on voit beaucoup sur les banderoles. C'est l'une des préoccupations majeures des manifestants. Une question centrale se pose : qu'est-ce qui va se passer à l'hôpital à l'aune de cette cinquième vague de l'épidémie ? Le Ségur de la santé n'a pas suffi l'an dernier. Il faut se retrouver à nouveau autour de la table pour de nouvelles mesures, notamment des augmentations de salaire. C'est d'ailleurs l'objet de la rencontre entre la délégation des manifestants et le ministère de la Santé, en cours en ce moment. TF1 | Duplex V. DEPRET","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-manifestation-des-soignants-que-demandent-ils-precisement-2203704.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"À la découverte d'une entreprise française qui produit des laines d'exception","description":"REPORTAGE - La manufacture Brun de Vian-Tiran dans le Vaucluse travaille la laine depuis des générations. Elle se targue d'avoir fabriqué le premier plaid en mohair du monde dans les années 60. Elle doit en partie sa réputation aux brebis de la région.  De l'élevage des brebis à la production de laine d'exception, la dernière manufacture lainière du pays tenue par la même famille depuis huit générations perpétue un savoir-faire ancestral. Luc Bourgeois est éleveur de brebis Mérinos d'Arles dans l'un des derniers steps arides d'Europe occidentale au cœur de la Provence. L'environnement exceptionnel de la région a permis aux bêtes de produire une laine si précieuse. \"En Europe, nous sommes vraiment les meilleurs en termes de finesse et de frisure. C'est ce qui fait un peu notre fierté d'élevage aujourd'hui. C'est aussi une fierté de produire un produit d'exception qui est transformé localement à côté de chez nous\", affirme-t-il. Jean-Louis Brun, directeur général de la manufacture Brun de Vian-Tiran à L'Isle-sur-la-Sorgue (Vaucluse), choisit avec soin les plus belles laines du monde. Il garde des centaines de stocks dans son entrepôt. Dans les ateliers de sa manufacture, la laine devient l'objet d'une chorégraphie millimétrée et en guise de musique la cadence des machines à tisser. Un peu plus tard, Vincent Durand, laineur, entre en piste. Son métier consiste à surveiller l'échardonnage. La machine gratte l'étoffe pour révéler la douceur et la délicatesse du mohair. Partout, de la minutie, de la précision élevée au rang d'art. Quinze étapes sont nécessaires pour travailler ces laines d'exception avec des gestes centenaires presque oubliés. Les 35 ouvriers nouent des liens étroits avec la manufacture. Jean-Marc Roux, foulonnier, y travaille depuis toujours comme plusieurs membres de sa famille. La plus grande fierté du père de Jean-Louis, c'est que l'atelier est toujours resté dans la famille. \"Je suis né dans la manufacture, dans la maison qui est dans la manufacture. Pour moi, ma vie était là\", dit Pierre Brun. L'autre grande récompense pour les Brun de Vian-Tiran, le résultat de tout ce travail : couverture, écharpe, plaid, autant d'articles à la qualité exceptionnelle qui rencontrent beaucoup de succès auprès de la clientèle. TF1 | Reportage S. Bougriou, E. Fourny","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["S. Bougriou","E. Fourny"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-la-decouverte-d-une-entreprise-francaise-qui-produit-des-laines-d-exception-2203742.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Les stations dans les Pyrénées ouvrent avec deux semaines d'avance","description":"Cette année, la neige est généreuse et précoce. Dans les Pyrénées, les stations ont ouvert ce week-end avec deux semaines d'avance.  Cela faisait deux ans, qu'ils attendaient de refaire ce mouvement. Alors, même la météo maussade ne gâche pas leur plaisir. \"On voulait voir la neige et faire skier les petits. Ça nous a beaucoup manqué l'année dernière\", lance une passante. Mais pour avoir le droit de retrouver les sommets, en plus de son forfait, il faut un pass sanitaire et un masque à certains endroits de la station. \"C'est un contrôle du pass sanitaire aux remontées mécaniques. Aux caisses, on ne le contrôle pas. Ensuite, c'est le port du masque sur les remontées mécaniques\", explique Jean-François Esquerre, directeur de la station de ski de Gourette. Une réouverture masquée, mais avec deux semaines d'avance. Les cumuls de neige ont surpris tout le monde, plus de 1,60 m au sommet. Un record depuis huit ans pour un début décembre. Ce redémarrage précoce a même pris de court certains hôteliers. Ici, le patron s'active pour ouvrir en urgence trois chambres sur les huit de l'établissement. Pour les vacances de Noël, l'hôtel est déjà presque complet. Il ne manque plus qu'un peu de soleil pour se jeter sans retenu dans cette saison enneigée. TF1 | Reportage Y. Chambon, C. Brousseau","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["Y. Chambon","C. Brousseau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-stations-dans-les-pyrenees-ouvrent-avec-deux-semaines-d-avance-2203706.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Comment se déroule la primaire LR ?","description":"Le candidat du parti LR sera bientôt dévoilé. Depuis vendredi, les deux finalistes multiplient les coups de téléphone pour convaincre le maximum d'adhérents dans la dernière ligne droite.  Dans un peu plus d'une heure, la présidentielle de 2022 aura un nouvel aspirant. Les adhérents Les Républicains ont jusqu'à 14 heures pour départager les deux finalistes Eric Ciotti et Valérie Pécresse. Le résultat sera annoncé par le président du parti Christian Jacob. Notre journaliste Noé Gandillot fait un point sur la situation. Selon lui, le suspense est total. Le seul chiffre connu est celui de la participation. A dix heures, elle était de 76,6%. C'est trois points de plus que pour le premier tour à la même heure. Chaque voix compte dans cette élection, car les résultats étaient extrêmement serrés au premier scrutin. Valérie Pécresse est favorite. Elle a reçu le soutien des trois candidats éliminés. Eric Ciotti, lui, rêve de créer à nouveau la surprise. Interrogé, il se disait serein et plein d'espoir. Les deux finalistes seront présents au siège du parti à 14h30 pour l'annonce des résultats. Ils seront rejoints sur scène par les candidats malheureux Xavier Bertrand, Michel Barnier et Philippe Juvin. Une photo de famille viendra clore cette campagne qui s'est bien déroulée. TF1 | Duplex N. GANDILLOT","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-comment-se-deroule-la-primaire-lr-2203705.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Week-end à Annecy, la \"Venise des Alpes\"","description":"A cette période de l'année, le lac d'Annecy commence doucement à s'envelopper de blanc. Une destination idéale pour un week-end.  Ne la trouvez-vous pas glamour, romantique, sportive ? Annecy attire en effet les éloges du monde entier. Notre week-end ici commence à vélo. Cela ne saute pas aux yeux tout de suite mais l'art contemporain trouve peu à peu sa place dans la ville. Notre premier incontournable se trouve dans la vieille ville. Il s'agit du palais de l'Île. Classé monument historique, c'est aujourd'hui devenu un espace d'exposition sur l'architecture et le patrimoine d'Annecy. Avec ses rues à arcade, la vieille ville a toujours été un lieu de commerces et d'échanges en particulier pour les denrées alimentaires. Le marché s'installe trois fois par semaine, l'occasion de faire de belles rencontres et d'apprendre des anecdotes sur l'histoire du quartier. Et que serait la \"Venise des Alpes\" sans son lac majestueux. Ici, nous rencontrons Cyril Puccia, le dernier charpentier de marine de la région. Amoureux des vieux bateaux, il ne passe pas inaperçu. Nous repartons ensuite en ville pour prendre le goûter avec Philippe Rigollot, meilleur ouvrier de France, qui nous propose de goûter au gâteau de Savoie avec du chocolat chaud. Quid des bons plans pour un week-end réussi dans cette ville étonnante ? TF1 | Reportage Y. Matisse, F. Marchand, J. Chaize","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["Y. Matisse","F. Marchand","J. Chaize"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-annecy-la-venise-des-alpes-2203709.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Faudrait-il une éolienne à chaque km² pour remplacer les centrales nucléaires comme l'affirme Éric Ciotti ?","description":"Les énergies renouvelables sont présentées comme une solution d'avenir. Pourtant, cette semaine, Éric Ciotti affirmait que pour remplacer les centrales nucléaires, il faudrait une éolienne à chaque km². Info ou infox ?  Partons de la production électrique en 2020. L'éolien, c'était 39,7 millions de MWh fourni par 8 000 éoliennes. Le nucléaire, lui, a représenté 335,4 millions de MWh. Si on prend au mot Éric Ciotti avec les mêmes conditions, il faudrait multiplier par 8,4 le parc actuel, soit implanter 67 500 éoliennes de plus. Ce qui fait 75 500 au total avec les 8 000 déjà existantes. Et si on rapporte ce chiffre à la superficie de la France métropolitaine, 544 000 km², ça fait une éolienne tous les 7 km², même, selon notre cellule de vérificateur, une tous les 10 km². Car les nouvelles éoliennes qu'on installe aujourd'hui sont beaucoup puissantes. Bref, Éric Ciotti a nettement exagéré les chiffres. Alors, d'où viennent ses infos ? Son entourage nous a transmis une analyse d'un expert reconnu, Jean-Marc Jancovici, membre du Haut conseil pour le climat. À la différence majeure que lui parle d'un autre scénario, celui d'utiliser l'éolien pour remplacer toutes nos sources d'énergie et pas seulement le nucléaire. Une démarche qui vise à montrer qu'on ne peut pas miser que sur l'éolien. Aucun pays ne peut envisager de passer un jour au 100% éolien. Même le Danemark où presque 50% de sa consommation électrique est assurée par de l'éolien n'a pas cette ambition. Quant à la France, son principal objectif en la matière est de doubler la puissance du parc éolien d'ici 2028. Ce qui revient à installer 5 000 éoliennes de plus dans les années à venir. TF1 | Benjamin Dard","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-faudrait-il-une-eolienne-a-chaque-km-pour-remplacer-les-centrales-nucleaires-comme-l-affirme-eric-ciotti-2203737.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Usure et vandalisme : des vélos à réparer par milliers","description":"REPORTAGE - Mettre à disposition des vélos en libre partage. Voilà un système qui implique le respect par les usagers du matériel commun. Mais les sociétés qui se sont lancées dans ce secteur n'avaient sans doute aucune idée de ce qui les attendait.  3 500 montures reprennent vie chaque semaine rien que dans le hangar de Smovengo. Il en existe deux en région parisienne. Première étape lorsqu'on soigne un malade, le diagnostic, check-up complet. C'est ensuite au réparateur de prendre le relais. Un passage par le magasin de pièces détachées et place à l'intervention. Il faut compter 20 minutes pour un vélo classique et jusqu'à deux heures pour un électrique. Il représente un tiers de la flotte, mais l'immense majorité des remises en état. À première vue, dans l'atelier, tout roule. Mais cette mécanique bien huilée ne suffit pas. Les clients se plaignent d'un service défaillant. On a donc demandé à Stéphane Volant, président de Smovengo, comment il expliquait les ribambelles de vélos hors d'usage. 3 000 vélos supplémentaires seront bientôt livrés. Certaines interventions seront réalisées directement dans la rue pour gagner du temps. Dernière solution, recycler ce qui peut l'être pour ne pas dépendre des livraisons. Cela parce que depuis le Covid, il faut patienter jusqu'à deux ans pour les pièces détachées venues d'Asie. La suite du reportage dans la vidéo ci-dessus. T F1 | Reportage D. De Araujo, A. Ponsar","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["D. De Araujo","A. Ponsar"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-usure-et-vandalisme-des-velos-a-reparer-par-milliers-2203739.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Nouvelles mesures sanitaires : Gabriel Attal en déplacement pour vérifier leur application","description":"À partir de ce samedi, toute personne arrivant d'un pays classé \"rouge écarlate\", où le variant Omicron est très présent, doit être systématiquement testée à son arrivée. Qu'en était-il à Roissy ?  A entendre le gouvernement, la cinquième vague est fulgurante avec la nouvelle menace du variant Omicron. Pour le moment, une douzaine de cas sont identifiés dans l'Hexagone. Ce samedi matin, Paris a rouvert les vols en provenance et à destination de l'Afrique du Sud. Gabriel Attal avait promis un encadrement drastique des passagers. Cela devait être une simple visite de routine pour vérifier la mise en place des nouvelles mesures. Dans les couloirs, le porte-parole de gouvernement croise une passagère très remontée. Elle n'a pas été dépistée à son arrivée. Pourtant, des tests sont bien prévus sur le sol français. Nous avons même croisés des passagers contrôlés à leur arrivée, mais ce n'est pas systématique. Certains ne cachent pas leur agacement face aux manques d'informations. Autre nouveauté : si vous arrivez d'un pays \"rouge écarlate\", vous êtes soumis à une quarantaine de dix jours que vous soyez vaccinés ou pas. Chaque gouvernement tente au mieux de faire face au variant Omicron alors qu'il a déjà été détecté dans une quarantaine de pays. TF1 | Reportage L. Merlier, F. Feraud","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["L. Merlier","F. Feraud"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-nouvelles-mesures-sanitaires-gabriel-attal-en-deplacement-pour-verifier-leur-application-2203703.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Bonnes affaires : la saison des braderies d’usine","description":"La période de fin d’année est aussi celle des bonnes affaires dans les magasins d’usine puisque de nombreuses marques bradent leurs stocks. C’était le cas au Val-d’Ajol (Vosges), chez l’un des plus grands fabricants français de casseroles.  Poêles et casseroles de toutes les tailles, 100% made in France, sont soldées jusqu’à -80%. À quelques semaines des fêtes de fin d’année, les clients ont flairé la bonne affaire. Plus de 10 000 personnes sont attendues pour cette grande braderie. Alors pour conseiller les clients, le fabricant a fait appel à ceux qui connaissent le mieux les produits : ses propres employés. En temps normal, Wendy Villemin travaille au service qualité. Aujourd’hui, elle joue les vendeuses. Ce déstockage, le fabricant d’ustensiles de cuisine De Buyer l’organise directement dans son usine des Vosges. Juste derrière les clients, les machines tournent pour découper, mouler et polir ces produits haut de gamme. L’objectif de cette vente : vider les stocks avant Noël. Des fins de série ou des produits éraflés, le tout à prix coûtant. Du matériel utilisé par les chefs professionnels qui font le bonheur des cuisiniers amateurs. Certains repartent les bras bien chargés. TF1 | Reportage E. Payró, V. Dietsch","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["E. Payró","V. Dietsch"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-bonnes-affaires-la-saison-des-braderies-d-usines-2203708.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"\"Les Producteurs\" : découvrez l'adaptation d'Alexis Michalik","description":"Une comédie musicale fait grand bruit en ce moment. Une adaptation des \"Producteurs\", succès mondial réalisé par Mel Brooks.  Un producteur en disgrâce et un comptable rêvant de paillettes vont tenter de mettre en scène le pire spectacle possible. Ils tombent d'accord sur une obscure comédie musicale écrite par un marginal nostalgique du Troisième Reich. Le sujet nauséabond semble tout indiqué pour un échec retentissant. La pièce est inspirée par le film délirant de Mel Brooks en 1967 où les Nazis sont tournés en ridicule. Cette fois, c'est le metteur en scène Alexis Michalik qui relève le défi des producteurs face à un public français peu habitué aux comédies musicales à la Broadway. Cette version française prouve que le grain de folie n'a pas de nationalité. Une troupe de seize comédiens capables de danser, chanter et jouer la comédie pour un spectacle à 100 à l'heure et dont la musique est jouée en simultané par un véritable orchestre. Ce qui devait être une catastrophe artistique se révèle un triomphe absolu d'ironies et de kitch. C'est tout l'humour grinçant de Mel Brooks il y a plus de 50 ans décliné à la française. TF1 | Reportage R. Goichon, X. Boucher","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["R. Goichon","X. Boucher"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-decouvrez-l-adaptation-de-les-producteurs-d-alexis-michalik-2203712.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Dose de rappel : on n'y arrivera pas sans Moderna","description":"La France ne pourra pas se passer de Moderna alors que des millions de Français cherchent une troisième dose. Ce vaccin, moins connu du grand public, a parfois du mal à trouver preneur. Il est pourtant tout aussi performant que le Pfizer.  Ils avaient pris rendez-vous dans un centre de vaccination de Quimper pour leur dose de rappel après deux injections de Pfizer. À leur arriver samedi matin, ils ont pourtant découvert que pour les plus de 30 ans, ce serait avec le vaccin Moderna. Les deux vaccins sont parfaitement interchangeables. Seule différence, Moderna ne doit pas être utilisé chez les moins de 30 ans en raison d'un risque de myocardite très rare chez les hommes. C'est la raison qui explique la défiance de certains face à ce vaccin qui comporte pourtant des avantages indéniables. \"On a des études comparatives qui permettent de montrer que les concentrations d'anticorps sont plus élevées quand on a été vacciné avec Moderna qu'avec Pfizer. Les Américains ont récemment publié une étude dans laquelle ils montrent que l'efficacité de la vaccination par Moderna est plus prolongée que l'efficacité de la vaccination avec Pfizer\", explique Pr Odile Launay-Puybasset, responsable du centre d'investigation clinique vaccin à l'hôpital Cochin (AP-HP) à Paris. Si le vaccin Moderna est moins connu, c'est aussi parce qu'au printemps dernier, la France a surtout été livrée avec des doses Pfizer. IL est d'ailleurs toujours plébiscité par les soignants des villes. Plus de trois millions de doses ont été commandées cette semaine contre 800 000 de Moderna pour une raison évidente : vingt-deux personnes peuvent être vaccinées avec un seul flacon de Moderna contre sept pour Pfizer. Et comme il en reste 20 millions de doses dans les stocks, quatre fois plus que de Pfizer, elles seront massivement envoyées dans les centres de vaccination dès la semaine prochaine. Le vaccin Moderna permettra aux centres de vaccination d'augmenter les créneaux de rendez-vous et de garantir que chacun puisse recevoir sa dose de rappel. TF1 | Reportage C. Bayle, T. Lagoutte","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["C. Bayle","T. Lagoutte"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-dose-de-rappel-on-n-y-arrivera-pas-sans-moderna-2203728.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Fusillade dans un lycée aux Etats-Unis : les parents du tireur arrêtés","description":"Aux États-Unis, un élève a tué quatre de ses camarades et six autres ont été blessés. Ses parents ont aussi été inculpés pour homicide involontaire. Ce sont eux qui lui avaient offert son arme à feu.  Recherchés avec une récompense de 10 000 dollars à la clé. Jamais les États-Unis n'avaient traqué les parents d'un adolescent auteur d'une fusillade. Ethan Crumbley, 15 ans, a tiré de sang-froid sur ses camarades de lycée mardi 30 novembre derniers. Il a tué quatre adolescents de 14, 16 et 17 ans. Depuis, il est incarcéré et refuse de s'exprimer. Mais vendredi, ses parents étaient aussi mis en cause, inculpés pour homicide involontaire. En effet, ils semblent avoir une responsabilité dans cette fusillade. Le vendredi 26 novembre, le père achète en avance le cadeau de Noël de son fils, un pistolet 9 mm. Il s'entraîne avec Ethan tout le week-end. Le lundi 29 novembre, une enseignante tombe sur des notes écrites par l'adolescent qui font froid dans le dos. Mardi, deux heures avant la tuerie, l'école convoque les parents pour leur montrer ces notes. Cependant, ils ne jugent pas utile de confisquer l'arme de leur fils. Vendredi 3 décembre, le jour de leur inculpation, les parents Crumbley disparaissent, mais sont finalement retrouvés au bout de quelques heures. La suite du reportage dans la vidéo ci-dessus. T F1 | Reportage M. Derrien, J. Corbillon","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["M. Derrien","J. Corbillon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-fusillade-dans-un-lycee-aux-etats-unis-les-parents-du-tireur-arretes-2203732.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu 100% méditerranéen","description":"Place au régime 100% méditerranéen dans notre Quatre à table de ce samedi. Avec 30 euros, Mickaëla nous concocte un menu très spécial.  Cachée dans une ruelle du 20e arrondissement, c'est une adresse confidentielle. Seuls quelques initiés y ont leurs habitudes. Mickaëla avait envie de nous faire découvrir un petit coin de Grèce à Paris. C'est une petite ambassade, on y parle moins diplomatie que gastronomie. Alexandre connaît les meilleurs producteurs grecs et partage ses découvertes. On se procure des olives de table, de la feta artisanale mi-chèvre mi-brebis, de la fava et deux citrons. L'ensemble nous a coûté 17,40 euros. Maintenant, direction le marché de Belleville. C'est le moins cher de Paris. On passe voir le poissonnier. Dans le régime méditerranéen, on a très peu de viande. Les sardines, riches en vitamines et en oméga trois, sont excellentes pour la santé. Comptez 2,65 euros le kilo. Il reste plus que les légumes : un potimarron, trois oignons, un poireau et deux carottes. Pour le dessert, on aura besoin de quatre poires Comice et 100 g d'amandes. On aura déboursé en tout 8,25 euros. Il est temps de passer aux fourneaux. Au menu : le plein de bêta-carotène avec un potimarron rôti version grecque en entrée, des sardines au four accompagnées de légumes pour le plat, avec de la purée de fava et poireau caramélisé, et des poires mélangées avec du yaourt, de la cannelle et de la feta, sans oublier les amandes, pour le dessert. TF1 | Reportage E. Tran, B. Hacala","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["E. Tran","B. Hacala"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-quatre-a-table-un-menu-100-mediterraneen-2203811.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"L'hôpital à bout : les raisons de la colère","description":"La tension dans les hôpitaux est d’autant plus forte que les soignants sont bien plus éprouvés qu’en 2019. Les centres hospitaliers ont parfois déjà déclenché le plan blanc, par anticipation. Comment se traduit-il concrètement sur le terrain ?  Le docteur Marc Lambert nous invite à le suivre dans l’unité Covid du CHU de Lille. ici, les dix chambres sont occupées et en réanimation, les malades sont de plus en plus nombreux. Alors, le plan blanc a été déclenché par anticipation. La direction peut donc annuler des jours de congé ou modifier le planning du personnel soignant pour renforcer les équipes. Aurélie, agent de service hospitalier, s’y prépare déjà. Ici, 95% des patients Covid sont des personnes non-vaccinées. Et Leila, infirmière, n’est pas surprise par le déclenchement du plan. D’autant qu’il n’y a pas que les patients Covid. Tous les services sont pleins. Là, par exemple, ce sont des patients qui sortent d’une lourde opération gastrique.  La cinquième vague arrive incontestablement. Et c’est une nouvelle période difficile qui s’annonce pour le personnel soignant. À Lille, il sait désormais que les jours qui viennent seront très intenses. T F1 | Reportage S. Hembert, T. Chartier","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["S. Hembert","T. Chartier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-grogne-hospitaliere-les-raisons-de-la-colere-2203724.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Réensauvagement : quand la nature reprend ses droits","description":"Comment rendre de l'espace à la nature ? Comment redonner du temps aux espèces menacées ? Les adeptes de cette démarche l'appellent le réensauvagement. Ils n'hésitent pas à sanctuariser des montagnes avec des résultats spectaculaires.  La France compte infiniment peu de sanctuaires. Nous avons visité l'un d'entre eux d'une centaine d'hectares dans les contreforts du Vercors, où depuis dix dans la nature évolue sans aucune intervention humaine. Ni chasse ni coupe de bois, pas d'engin motorisé, seule la balade à pied y est autorisée. Le projet consiste précisément de rien n'y faire pour laisser la nature faire son œuvre. Béatrice et Gilbert Cochet étudient le réensauvagement depuis 20 ans. Ils ont souvent constaté la capacité du sauvage à s'adapter. Quand le cerf a été réintroduit, les hommes étaient pessimistes. \"On pensait que ça ne marcherait pas parce que le cerf a besoin de beaucoup d'eau. Et sur ces plateaux calcaires, c'est tout sec\", dit Béatrice Kremer-Cochet, naturaliste. Le cerf a pourtant trouvé une solution et il est resté. Les images en tête de cet article ont été prises par des caméras d'observation, une manière non intrusive de suivre l'évolution des espèces. Madline Rubin dirige depuis 16 ans l'association pour la protection des animaux sauvages (ASPAS) qui a racheté ces terres grâce à une levée de fonds pour les rendre à la vie sauvage. Cela fait, en effet, dix ans que les animaux n'ont plus aucune raison d'avoir peur. \"L'attitude est en train de changer. Il existe ce qu'on appelle la distance de fuite, par exemple. C'est la distance à partir de laquelle un animal sauvage quand il nous entend s'enfuit. Et plus les animaux vont être tranquilles, et plus cette distance de fuite va se réduire\", explique-t-elle. Seuls 1% du territoire français est sauvage. Découvrez la suite de ce reportage dans la vidéo en tête de cet article. TF1 | Reportage S. Pinatel, Q. Danjou","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["S. Pinatel","Q. Danjou"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reensauvagement-quand-la-nature-reprend-ses-droits-2203733.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : nouvelles procédures dans les aéroports","description":"Ce samedi matin, les vols ont repris à destination et en provenance d'Afrique du Sud. Mais le gouvernement avait promis une organisation \"drastique\" pour encadrer les passagers. Qu'en était-il à l'arrivée du premier avion à Roissy ?  Excédés, furieux, après plusieurs heures d'attente pour se faire tester, ces voyageurs, dans la vidéo en tête de cet article, commencent à perdre patience. Ils viennent tous de l'un des dix pays classés rouge écarlate où le variant Omicron est très présent. Depuis ce matin, ils sont soumis à de nouvelles règles mais tout ne se déroule pas comme prévu. À peine arrivé, le porte-parole du gouvernement Gabriel Attal, en visite pour l'occasion, rencontre une passagère furieuse. Passée par une correspondance, elle n'a pas été testée. Après avoir présenté un motif impérieux pour entrer en France, les règles sont claires. Vacciné ou pas, il faut être testé négatif avant le départ, puis une seconde fois à l'arrivée avant de s'isoler dix jours dans le lieu de son choix. Ceux qui ne respecteraient pas leur isolement risquent une amende de 1 500 euros. Au Royaume-Uni, le gouvernement est encore plus strict. La quarantaine dure 14 jours dans des hôtels réquisitionnés. De nombreux vacanciers se retrouvent bloqués car les établissements censés les héberger sont déjà saturés. Extrêmement contagieux, Omicron a été déjà détecté dans une quarantaine de pays. Douze cas ont été recensés en France. Pour l'instant, aucun décès lié à ce variant n'a été constaté. TF1 | Reportage L. Merlier, F. Féraud","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["L. Merlier","F. Féraud"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-variant-omicron-nouvelles-procedures-dans-les-aeroports-2203722.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"\"Aimée encore\" : Julien Doré œuvre en faveur des enfants et des seniors hospitalisés","description":"Julien Doré a décidé de verser tous les bénéfices de son dernier album à l’association qui donne le sourire aux enfants et personnes âgées hospitalisés. Un engagement qu’il a confié à notre équipe.  Il nous offre quelques notes de son nouveau titre \"Larme fatale\", qu’il partage avec Eddy de Pretto. \"Je trouvais que nos univers, nos voix avaient quelque chose de commun. Il y avait un dialogue poétique qui pouvait fonctionner entre nous\", confie-t-il ensuite. Un duo très attendu sur son album \"Aimée encore\". Une réédition de celui qui portait déjà le nom de sa grand-mère centenaire. Une réflexion sur le monde, celui qu’on laissera à nos enfants. À bientôt 40 ans, l’auteur-compositeur-interprète veut aller plus loin, donner un nouveau sens à sa notoriété. Tous les bénéfices de son album sont reversés à l’association \"Les blouses roses\", 5 000 bénévoles qui accompagnent les enfants à l’hôpital et les personnes âgées en Ehpad. C’est une histoire de lien entre les générations qui sonne comme une évidence pour le chanteur. Dès l’écriture de ses nouveaux morceaux, il leur propose son aide. Et lorsqu’il se prête lui-même au jeu de l’animation, cela donne le sourire à tout le monde. Les recettes de l’album permettront de former de nouveaux bénévoles. Son cinquième opus, clin d’œil à sa grand-mère, a déjà été vendu à près de 300 000 exemplaires. TF1 | Reportage L. Adda, B. Hacala","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["L. Adda","B. Hacala"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-aimee-encore-julien-dore-oeuvre-en-faveur-des-enfants-et-des-seniors-hospitalises-2203710.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Valérie Pécresse remporte le congrès LR","description":"C'est Valérie Pécresse qui représentera le parti Les Républicains à la future présidentielle. Les militants l'ont élue avec 61% des voix.  L'enthousiasme retrouvé des militants Les Républicains. Après deux mois de campagne, ils ont enfin leur candidat à la présidentielle de 2022. Une candidature inédite dans l'histoire du parti. Pour la première fois de son histoire, le parti va se doter d'une candidate à la présidentielle. La victoire est nette pour Valérie Pécresse avec 61% des suffrages, contre 39% pour le finaliste surprise Éric Ciotti. Les 140 000 militants ont donc choisi une droite plus modérée. Une famille LR rassemblée. C'est l'autre image voulue par le parti. À la tribune, sur la même photo, les cinq candidats à la primaire. Peu après, Valérie Pécresse les a réunis pendant 45 minutes. Michel Barnier s'occupera des questions internationales et européennes. Xavier Bertrand va lui aussi s'impliquer dans la campagne. Dès lundi 6 décembre, premier déplacement chez Éric Ciotti dans les Alpes-Maritimes. En revanche, le premier grand meeting prévu samedi prochain à Paris est annulé en raison de la crise sanitaire. T F1 | Reportage A. Etcheverry, N. Gandillot","date":"2021-12-04T00:00:00.000Z","order":0,"presenter":"","authors":["A. Etcheverry","N. Gandillot"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-presidentielle-2022-valerie-pecresse-remporte-le-congres-lr-2203727.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/24.html","containsWordGlobalWarming":false}
