{"title":"Italie : le corps du randonneur Simon Gautier a été retrouvé","description":"Le corps de Simon Gautier a été découvert sans vie en Italie dimanche 18 août, neuf jours après son appel au secours. Il a été victime d'un accident tragique au cours d'une randonnée.Dans une civière portée à flanc de colline par des secouristes se trouve le corps sans vie de Simon Gautier. 12 heures après la découverte de son corps, les sauveteurs évacuent son corps lundi 19 août. \"Nous faisons descendre la civière avec des cordes vers la plage, qui est normalement inaccessible\", explique Girolamo Galasso, le chef régional des secours alpins. Simon Gautier était étudiant à Rome Dix jours après sa disparition, le corps sans vie de Simon Gautier a été retrouvé dimanche en fin de journée, au creux de l'une de ces pentes escarpées qui donnent sur la mer Méditerranée. Un secouriste, armé de jumelles, a aperçu le sac du randonneur. Pendant plus d'une semaine, des sauveteurs de montagne et la famille de Simon Gautier l'ont cherché sans relâche, dans une zone de 140 km². Étudiant en histoire de l'art à Rome, Simon Gautier avait 27 ans.","date":"2019-08-19T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-de-simon-gautier-en-italie/italie-le-corps-du-randonneur-simon-gautier-a-ete-retrouve_3582363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Disparition de Simon Gautier : un drame, plusieurs questions","description":"Au lendemain de la découverte du corps sans vie du randonneur Simon Gautier en Italie, on en sait un peu plus sur cet accident.Un étudiant en histoire de l'art de 27 ans, Simon Gautier, a été retrouvé mort en Italie après une randonnée. Il avait appelé à l'aide il y a neuf jours. \"La zone dans laquelle il évoluait est une zone particulièrement escarpée et dangereuse\", explique le journaliste Alban Mikoczy depuis l'Italie. Le randonneur s'est éloigné des sentiers se situant sur le bord de mer. Un sentier particulièrement escarpé \"Le sac de Simon Gautier, où se trouvait son téléphone portable, était à 4 ou 5 mètres au-dessus de l'endroit où son corps a été trouvé. En tentant de se mettre dans un meilleur endroit, il a chuté une nouvelle fois et s'est éloigné de son sac\", précise Alban Mikoczy. Le randonneur français était donc injoignable lorsque les secours n'ont cessé de le joindre. Le terrain était particulièrement escarpé, puisque que les sauveteurs qui ont retrouvé son corps, ont dû s'encorder les uns aux autres.","date":"2019-08-19T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-de-simon-gautier-en-italie/disparition-de-simon-gautier-un-drame-plusieurs-questions_3582365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Espagne : un incendie hors de contrôle aux Canaries","description":"Un violent incendie ravage l'île de Grande Canarie. 8 000 personnes ont été évacuées.C'est un immense brasier qui ne cesse de s'étendre. Un combat contre le feu qui dure depuis trois jours. Déjà 3 400 hectares ont été ravagés par des flammes qui se rapprochent de plus en plus des habitations. Dans la nuit du dimanche 18 août, les secours ont poursuivi les évacuations. Désormais, 8 000 personnes ont été mises à l'abri. \"C'est dramatique. La situation est terrible\", déplore un habitant. Deuxième incendie en quelques jours Le feu a pris dans le nord de l'île espagnole de Grande Canarie, près de la zone touristique de Valleseco. Pour tenter de contenir les flammes, 700 pompiers ont été dépêchés sur le terrain, soutenus dans leur bataille par 16 engins aériens. Mais les conditions climatiques rendent leur travail compliqué. L'incendie avance de manière incontrôlable, selon les autorités. La semaine dernière, un premier incendie avait déjà ravagé 1 500 hectares.","date":"2019-08-19T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/espagne-un-incendie-hors-de-controle-aux-canaries_3582541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Rhône : la grêle a fait des dégâts","description":"Lundi 19 aout, les intempéries ont aussi frappé le territoire de Belfort et le Rhône avec des épisodes de grêle.Lundi 19 août au matin, le directeur d'un lycée agricole de Valdoie (Territoire de Belfort) est venu constater les dégâts sur son exploitation. La grêle a transpercé les serres. La production est perdue. \"L'outil de production est complètement à refaire. Les bâches doivent être remplacées. L'assureur doit venir très rapidement pour faire une estimation. Il y en aura pour plusieurs centaines de milliers d'euros\", constate Vincent Dufraisse. Un orage de grêle intense Dimanche 18 août, en quelques minutes, la région est frappée par des chutes de grêles impressionnantes, conjuguées à des rafales de vent. Cheminées arrachées, toits endommagés et arbres au sol... Pontcharra-sur-Turdine (Rhône) a également été durement touchée par l'orage. En Côte-d'Or, les habitants ont été surpris par la force des intempéries. Plusieurs foyers ont été privés d'électricité la nuit dernière, mais tout est revenu à la normale dans la matinée.","date":"2019-08-19T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/orages/rhone-la-grele-a-fait-des-degats_3582547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Ex-Whirlpool : seulement 44 personnes sont gardées par le nouveau repreneur","description":"Les 138 salariés licenciés de WN, le repreneur de Whirlpool, vont recevoir leur lettre de licenciement. Le repreneur ne garde que 44 personnes.Les ex-salariés de Whirlpool étaient presque tous devant leur usine, au matin du lundi 19 août pour enfin connaître leur sort. 138 personnes restent sur le carreau. C'est le cas de Corinne, qui vient de recevoir sa lettre de licenciement : \"Le jugement daté du 30 juillet 2019 a autorisé votre licenciement pour motif économique. Je suis donc contraint d'envisager votre licenciement pour motif économique\", dit d'une voix tremblotante l'ex-salariée qui lit sa lettre de démission devant les caméras. La colère et le découragement pour les salariés \"C'est un moment de ma vie qui se tourne. Et puis, une famille surtout\", témoigne une ex-salariée émue. C'est le deuxième plan de licenciement de l'entreprise. Les employés ont le sentiment d'avoir été trahis. \"Il y a un an, il y avait tous les médias de France et de Navarre, avec tous les élus locaux, le Président de la République en grande pompe pour venir vendre la société WN. Aujourd'hui, c'est la remise d'une lettre de licenciement et il n'y a personne\", s'insurge Frédéric Chanterelle, ex-salarié de WN.","date":"2019-08-19T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/whirlpool/ex-whirlpool-seulement-44-personnes-sont-gardees-pour-le-nouveau-repreneur_3582509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"International : Emmanuel Macron reçoit Vladimir Poutine dans sa résidence d'été avant le G7","description":"Lundi 19 août, cinq jours avant le G7, Emmanuel Macron reçoit Vladimir Poutine à Brégançon (Var). Mais la Russie est exclue de ce sommet. Quels sont donc les enjeux de cette rencontre ?Le pari de la rencontre qui a lieu lundi 19 août entre Emmanuel Macron et Vladimir Poutine à Brégançon (Var), \"c'est d'arrimer la Russie à l'Europe, alors qu'elle se tourne de plus en plus vers la Chine\", commence à expliquer la journaliste Valérie Astruc, en direct de Brégançon dans le Var. Les points de désaccord entre les deux présidents sont nombreux. \"Vladimir Poutine affiche son mépris pour la démocratie et ne fait pas mystère de vouloir disloquer l'Europe ainsi que l'ordre mondial, mais, pour réussir son G7, Emmanuel Macron a besoin de Moscou\", continue la journaliste de France Télévisions. \"Le nucléaire iranien, la paix en Syrie et l'espoir de paix en Ukraine\" Si Emmanuel Macron a besoin de Vladimir Poutine pour réussir le sommet qui se prépare c'est \"d'abord pour sauver l'accord sur le nucléaire iranien. La Russie peut peser sur l'allié de Téhéran\", précise Valérie Astruc. Deux autres dossiers peuvent être abordés par les deux présidents : \"la paix en Syrie. Là encore, la Russie peut influencer le régime de Bachar Al-Assad. Ensuite, l'espoir de paix en Ukraine. Emmanuel Macron espère stopper l'annexion rampante de Moscou\", détaille la journaliste.","date":"2019-08-19T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/international-emmanuel-macron-recoit-vladimir-poutine-dans-sa-residence-d-ete-avant-le-g7_3582513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Biarritz : la ville se prépare au G7","description":"Le sommet débutera samedi 24 août et s'achèvera lundi 26 août. Le dispositif de sécurité a été renforcé.En pleine saison touristique, Biarritz (Pyrénées-Atlantiques) s'apprête à se transformer en ville-forteresse. Des mesures de sécurité drastiques et un plan de circulation restrictif ont été mis en place pour accueillir le G7. Les habitants craignent que les prochains jours ne soient compliqués à vivre. \"On se fera un plaisir de laisser ces gens tous seuls pendant trois jours\", explique un habitant. La municipalité a prévu des transports de substitution Pour des raisons de sécurité, le centre-ville sera découpé en deux parties. Une première zone dite de \"protection\" : pour y circuler, il faudra être muni d'un badge. Puis, une zone de protection renforcée. Les habitants et les personnes appartenant aux délégations officielles pourront y accéder à pied seulement. Pour permettre les déplacements dans les zones autorisées, la municipalité a prévu des transports de substitution, comme des navettes. Seuls les résidents pourront les utiliser.","date":"2019-08-19T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/sommet-du-g7/biarritz-la-ville-se-prepare-au-g7_3582563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame : les travaux de consolidation reprennent","description":"Les travaux de consolidation de la cathédrale redémarrent lundi 19 août. L'inspection du travail a donné son feu vert.Le chantier va pouvoir continuer. Les travaux de consolidation de la cathédrale Notre-Dame de Paris vont reprendre, après le traitement effectué contre une pollution au plomb. \"Un périmètre hermétique a été instauré pour éviter la dispersion des poussières de plomb. Pour la cinquantaine d'ouvriers, il faut une trentaine de minutes avant de parvenir au chantier\", explique la journaliste Claire Sergent, présente sur place. \"L'édifice entourant la flèche va être démonté\" Ce n'est que la première phase de ce chantier gigantesque qui commence 19 août. \"Des plafonds provisoires vont être installés au-dessus et en-dessous de la voûte. L'édifice entourant la flèche va être démonté\", précise la journaliste. Les risques de chutes de pierre sont réels. Dans un deuxième temps, une phase de diagnostic va intervenir pour déterminer comment restaurer Notre-Dame. Les travaux de rénovation ne devraient pas débuter avant l'année prochaine.","date":"2019-08-19T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-les-travaux-de-consolidation-reprennent_3582567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Aude : après inondations et sécheresse, les viticulteurs font le triste bilan des incendies","description":"Dans le département de l'Aude, près de 900 hectares ont brulé après un incendie. C'est un coup dur pour les vignerons qui étaient déjà éprouvés par les inondations d'octobre dernier.Le raisin des vignes de Cédric Serre n'arrivera jamais à maturité. Le viticulteur a encore du mal à y croire. Une dizaine d'hectares de ses vignes sont partis en fumée dans la nuit de mercredi 14 à jeudi 15 août. Depuis, il compte ses pertes. Pour l'instant, c'est 15% de moins sur son chiffre d'affaires. Des vignerons déjà touchés par les inondations Les viticulteurs de l'Aude ne sont pas épargnés. Ils ont connu les inondations en octobre dernier et subissent la sécheresse depuis plusieurs mois. Seule éclaircie dans ce sombre tableau, les vignes ne souffriront normalement pas des dépôts de fumée de l'incendie. \"La chance que l'on a sur tous les malheurs de la saison, c'est qu'on a les vignes qui se situent au nord, c'est-à-dire en bordure du village, qui n'ont pas été impactées par les fumées\", témoigne Florent Cathary, un viticulteur.","date":"2019-08-19T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/aude-apres-inondations-et-secheresse-les-viticulteurs-font-le-triste-bilan-des-incendies_3582527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Environnement : le \"clean challenge\", un défi pour nettoyer les quartiers","description":"Débarrasser les cités de tous les détritus pour l'embellir : c'est le défi du clean challenge. Une initiative lancée à Garges-lès-Gonesse (Val d'Oise) et qui s'est étendue à toute l'Île-de-France.Le défi est de taille : nettoyer sa cité de fond en comble pour la planète et aussi pour se mesurer à d'autres quartiers. La motivation est à son maximum dans une cité de Sartrouville. \"Jeter quelque chose par terre, ce n’est pas normal, ce n’est pas anodin. Habiter dans une cité sale, ce n’est pas anodin\"\", détaille Pinoo, coordinateur du \"Clean challenge\" Une initiative lancée à Garges-lès-Gonesse Le Clean challenge a été lancé début août à Garges-lès-Gonesse. Le but est de mettre au défi des jeunes de plusieurs cités pour les sensibiliser à la protection de leur environnement. \"On a pas mal de quartiers adversaires avec des rixes. C'est pour ça qu'on s'est dit pourquoi pas les challenger autour des réseaux sociaux. Au lieu de se lancer des défis hyper dangereux, autant faire un défi où c'est à la cool et où on fait de vraies choses\", expliquait le 7 août 2019 Hind Ayadi, fondatrice de l'association \"Espoir et Création\". Débuté dans plusieurs cités de la banlieue parisienne, le challenge a pris dans toute la France. Il va s'étendre cette semaine dans le Loiret, à Nice (Alpes-Maritimes), Saint-Étienne (Loire) et à Bordeaux (Gironde).","date":"2019-08-19T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/banlieues/environnement-le-clean-challenge-un-defi-pour-nettoyer-les-quartiers_3582557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Vacances : les familles au grand cœur","description":"Un enfant sur trois ne part pas en vacances. Alors, certaines familles proposent d'accueillir certains jeunes.Pour Raphaël, à Houlgate (Calvados), c'est le début des vacances à la mer. C'est la troisième fois que les époux Levert accueillent le petit garçon pour les vacances d'été. Tout le monde était impatient. \"On était pressés de le revoir et lui aussi. Il est très demandeur pour revenir\", explique Christine Levert. Cette année, le couple a loué un mobil-home à Houlgate. Ensuite, ils partiront une semaine chez eux à Biville-sur-Mer (Seine-Maritime) avec le petit garçon. Le Secours populaire cherche des familles d'accueil \"Avec le Secours populaire, on accueille les enfants une quinzaine de jours pendant l'été. Si cela se passe bien, on peut récupérer l'enfant pendant les petites vacances\", précise Christine Levert. Après la plage, retour au camping pour le déjeuner. Âgé de 7 ans, Raphaël a une grande sœur et un petit frère, mais il part en vacances seul avec le couple.","date":"2019-08-19T00:00:00.000Z","order":11,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-familles-au-grand-coeur_3582561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Manche : le \"Coasteering\", une nouvelle discipline sportive qui permet d'explorer le littoral","description":"Dans La Hague (Manche), une association propose de découvrir une nouvelle activité sportive tout en explorant le littoral : c'est le coasteering.C'est dans La Hague (Manche), il y a un an, qu'est né le premier parcours de coasteering, en Normandie. Ce matin-là, la séance est ouverte. Le parcours est accessible à tous, à condition toutefois d'être prudent. Dans une eau à 17 degrés, il faut d'abord apprivoiser les éléments et parfois même ses peurs, avant d'effectuer le grand saut. Une discipline originaire d'Angleterre Crapahuter dans les rochers, escalader et parfois même jouer à l'apprenti spéléologue, c'est ça le coasteering. Une discipline pratiquée depuis longtemps au Pays-de-Galles. \"On s'est dit que nos côtes n'avaient rien à envier à Jersey, Guernesey, des petits coins d'Irlande. On appelle ça, 'la petite Irlande' ici. On est vraiment sur une activité nouvelle en France et qui est vraiment super\", explique Reinald Lebresne, l'organisateur de l'association de sauvetage et d'éducation à la sécurité du Cotentin.","date":"2019-08-19T00:00:00.000Z","order":12,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/manche-le-coasteering-une-nouvelle-discipline-sportive-qui-permet-d-explorer-le-littoral_3582537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-aout-2019_3559963.html","containsWordGlobalWarming":false}
{"title":"Simon Gautier : les secouristes ont récupéré son corps","description":"Le corps du randonneur français a été retrouvé dimanche 18 août au fond d'un ravin en Italie, au sud de Naples.Mètre après mètre, parfois même en rappel à flanc de rocher, les secouristes italiens évacuent le corps sans vie de Simon Gautier. Pour eux, il est impossible de remonter la pente, qui est trop raide. Ils n'ont d'autre choix que de transporter la dépouille du jeune français jusqu'à la mer, où les attendent des zodiaques des garde-côtes. Le randonneur avait appelé à l'aide il y a dix jours Simon Gautier a été localisé dimanche 18 août en fin de journée par les sauveteurs italiens, qui, depuis plus d'une semaine, étaient à sa recherche. \"À un moment donné, une de nos équipes a remarqué des effets personnels qui se voyaient de loin. Les secouristes se sont approchés et ont remarqué qu'il s'agissait du sac de Simon Gautier. Son corps était juste en dessous\", explique Girolamo Galasso, le chef régional des secours alpins. Selon les secouristes, après sa première chute et son appel au secours, le randonneur serait encore tombé de plusieurs mètres. Il ne pouvait plus utiliser son téléphone, situé plus haut dans son sac à dos.","date":"2019-08-19T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-de-simon-gautier-en-italie/simon-gautier-les-secouristes-ont-recupere-son-corps_3582779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"Mort de Simon Gautier en Italie : un délai qui questionne","description":"Les secours italiens ont mis 9 jours pour localiser le corps de Simon Gautier, le randonneur français disparu en Italie.Simon Gautier, le randonneur français disparu depuis le 9 août, a été retrouvé mort, dimanche 18 août. \"C'est un délai qui interroge\", explique Alban Mikoczy, du bureau de France Télévision Rome, en duplex de Policastro. \"9 jours pour répondre à l'appel au secours d'un jeune homme grièvement blessé, c'est beaucoup en Italie, dans un pays d'Europe occidentale\", détaille le journaliste. Une enquête sur le délai d'intervention des secours La zone où a été retrouvé le Français est une zone particulièrement escarpée. \"La procureure de la région a lancé une enquête sur les causes de la mort, mais aussi sur le délai d'intervention des secours\", précise Alban Mikoczy. Une autopsie est en cours, mais déjà les premières conclusions permettent de comprendre que ce n'est pas le délai de réaction des secouristes italiens qui est à l'origine de la cause de la mort de Simon Gautier, mais bien la gravité extrême de ses blessures.","date":"2019-08-19T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-de-simon-gautier-en-italie/mort-de-simon-gautier-en-italie-un-delai-qui-questionne_3582791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"Malformations congénitales dans l'Ain : une famille en quête de vérité","description":"Dans l'Ain, Louis est né sans main droite. La famille du jeune garçon âgé de six ans est à la recherche de la vérité sur les raisons de cette malformation congénitale. En juillet 2019, les experts ont exclu d'enquêter sur le territoire.Les autorités de santé ne leur ont pas apporté de réponses, mais les parents du jeune Louis en sont convaincus : la malformation de leur fils n'est pas due au hasard. Pour comprendre pourquoi leur enfant est né sans main droite, le couple a déposé plainte pour amener la justice à enquêter. \"Pour l'instant on ne sait pas du tout. J'ai envie de me battre, pour mon fils et pour nous mêmes et pour toute la famille\", déclare Axelle Laissy, mère d'un enfant atteint de malformations. Une procédure pour apporter des réponses à leur fils, aujourd'hui âgé de 6 ans. 8 cas répertoriés 8 malformations avaient été répertoriées dans un périmètre restreint de l'Ain. Les enfants présentaient tous des malformations à la naissance. En juillet 2019, un comité d'experts en avait retenu qu'une seule partie, insuffisant pour poursuivre les investigations. \"Nous considérons qu'un juge d'instruction offre ce que n'offrent pas les instances sanitaires à l'heure actuelle\". Une enquête sanitaire se poursuit dans le Morbihan où d'autres cas ont été répertoriés.","date":"2019-08-19T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/malformations-congenitales-dans-l-ain-une-famille-en-quete-de-verite_3582781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"International : Vladimir Poutine rend visite à Emmanuel Macron à Brégançon","description":"C'est l'heure de la rentrée diplomatique pour le président français, à quelques jours du G7 à Biarritz (Pyrénées-Atlantiques).Emmanuel Macron a reçu lundi 19 août Vladimir Poutine au Fort de Brégançon (Var). Le chef de l'État souhaite réchauffer des relations difficiles avec le maître du Kremlin. Il plaide pour un rapprochement entre l'Union européenne et la Russie, avec le leadership de la France. \"Nous avons à réinventer une architecture de sécurité et de confiance entre l'Union européenne et la Russie\", explique le chef de l'État français. Une visite pour réchauffer les relations UE/Russie Depuis deux ans, les échanges entre les deux hommes ont été nombreux, depuis la rencontre glaciale en mai 2017 jusqu'à la Coupe du monde de football, en passant par des rencontres lors des G20. Interrogé sur l’actuelle répression des manifestations à Moscou, Vladimir Poutine ose un parallèle avec les \"gilets jaunes\". \"Je suis un peu mal à l'aise en le disant ici, mais, vous savez tous que pendant les manifestations des \"gilets jaunes\", il y a eu plusieurs dizaines de personnes blessées\". L'échange se tend entre les deux hommes politiques. \"Ceux qui ont manifesté se sont présentés librement aux élections\", rétorque Emmanuel Macron.","date":"2019-08-19T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/international-vladimir-poutine-rend-visite-a-emmanuel-macron-a-bregancon_3582787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"Macron / Poutine : une rencontre stratégique","description":"À cinq jours du coup d'envoi du G7, Emmanuel Macron rencontre son homologue russe Vladimir Poutine. La Russie est exclue du sommet depuis 2014 et la crise ukrainienne.Emmanuel Macron reçoit Vladimir Poutine lundi 19 août au Fort de Brégançon (Var). Une rencontre particulièrement importante et opportune, car \"cela permet à Emmanuel Macron d'arriver au G7 de Biarritz avec de nouvelles cartes en main. La principale, obtenue aujourd'hui, c'est l'avancée sur l'Ukraine, occupée actuellement en partie par les séparatistes russes\", commente la journaliste Valérie Astruc en duplex dans le 19/20 de France 3. \"Réintégrer le club très fermé\" du G7 \"Vladimir Poutine s'est dit optimiste et ouvert au dialogue. Emmanuel Macron peut donc se présenter au G7 de Biarritz avec un premier résultat\", détaille Valérie Astruc. \"Pour Vladimir Poutine, cette rencontre peut lui permettre, à moyen terme, de réintégrer le club très fermé des puissances démocratiques du G7 en faisant un geste sur l'Ukraine\", ajoute la journaliste.","date":"2019-08-19T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/macron-poutine-une-rencontre-strategique_3582717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"G7 : le Pays basque se prépare","description":"À quelques jours de l'ouverture du G7 à Biarritz (Pyrénées-Atlantiques), les autorités craignent des manifestations violentes. Des quartiers sont déjà bouclés.Des camions de CRS, des patrouilles de surveillance et même des rondes à cheval... Les forces de l'ordre sont déjà mobilisées dans les rues de Biarritz (Pyrénées-Atlantiques). À cinq jours du G7, la sécurité est la première des préoccupations. De quoi rassurer les habitants. \"Cela me surprend dans le sens où Biarritz est une ville calme habituellement, mais le dispositif est justifié par l'arrivée de personnalités du monde entier\", explique un habitant. 12 000 manifestants anti G7 sont réunis à Hendaye Un dispositif important pour éviter tout débordement. À une vingtaine de kilomètres de Biarritz, des militants anti G7 ont commencé à se rassembler à Hendaye et Irùn en Espagne. Au total, 12 000 opposants sont attendus. À Hendaye, les commerçants s'estiment lésés par la présence du G7. \"Pour nous, cela va être une grosse perte. Il y aura beaucoup moins de touristes\", déplore un boucher. Les opposants resteront sur place jusqu'à la fin du sommet lundi 26 août prochain.","date":"2019-08-19T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/sommet-du-g7/g7-le-pays-basque-se-prepare_3582789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"G7 : un dispositif de sécurité exceptionnel en marge du sommet","description":"Christophe Castaner va se rendre à Biarritz (Pyrénées-Atlantiques) mardi 20 août où se déroule le sommet du G7 du samedi 24 au lundi 26 août. Le ministre de l'Intérieur va dresser un état des lieux du dispositif de sécurité. En direct de la place Beauvau, Thomas Cuny fait le point.\"Christophe Castaner devrait l'annoncer officiellement demain sur place à Biarritz. Selon une source syndicale, environ 12 800 policiers devraient être mobilisés (...) Il y aurait 4 000 CRS, 3 800 policiers et 5 000 gendarmes. Des effectifs qui seront situés dans la ville, mais à la fois dans les alentours\", détaille Thomas Cuny. La crainte des anti-G7 \"Ce que redoute le plus le ministre de l'Intérieur c'est la présence et la mobilisation des anti-G7. 12 000 personnes sont annoncées ce week-end à Hendaye à seulement une trentaine de kilomètres de Biarritz. Autre source d'inquiétude : la présence annoncée de black blocs\", ajoute l'envoyé spécial. Pour l'occasion certaines voies à la circulation seront fermées, comme la gare et l'aéroport. \"Ce G7 en France, à Biarritz, a deux enjeux : tout d'abord diplomatique, mais également sécuritaire\", conclut le journaliste.","date":"2019-08-19T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/sommet-du-g7/g7-un-dispositif-de-securite-exceptionnel-en-marge-du-sommet_3582793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"Ex-Whirlpool : nouveau plan de licenciement à Amiens","description":"Les anciens salariés de Whirlpool à Amiens (Somme) subissent deux plans de licenciement en deux ans. Le repreneur WN a été placé en liquidation judiciaire.Il quitte son usine pour la dernière fois avec, dans la main, la lettre qui scelle son avenir. À 44 ans, Emmanuel Schroeven va être licencié. \"J'ai un pincement au coeur. Cela faisait 21 ans que j'étais à Whirlpool et j'ai aussi passé une année avec WN. Cela fait 22 ans dans cette société\", explique-t-il. Le repreneur WN avait suscité tant d'espoir après le départ de Whirlpool. Le repreneur de Whirlpool va être placé en liquidation judiciaire Mais, un an plus tard, pour les salariés qui sont restés, c'est la douche froide et un nouveau licenciement. La famille d'Emmanuel Schroeven regrette de ne pas avoir bénéficié du plan social de Whirlpool, avec des primes de départ et des reclassements à la clé. \"C'est dur au bout de tant d'années de changer de travail. Il faut se reconvertir\", précise Virginie Isor, la compagne d'Emmanuel Schroeven. Whirlpool avait décidé de délocaliser ses activités situées à Amiens (Somme) en Pologne. Sur le site d'Amiens, il ne restera que 44 salariés ex-Whirlpool, 138 seront licenciés dans les jours à venir.","date":"2019-08-19T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/whirlpool/ex-whirlpool-nouveau-plan-de-licenciement-a-amiens_3582795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"Intempéries : orages et grêle causent d'importants dégâts","description":"Dimanche 18 août, des orages particulièrement impressionnants ont balayé l'est de la France avec des grêlons de 5 cm de diamètre.À Saint-Vérand dans le Rhône, des grappes sont explosées et des feuilles hachées après l'orage de grêle de dimanche 18 août. Lundi 19 août, c'est l'heure du bilan pour les viticulteurs de la commune. \"Sur 22 hectares et demi, sur la commune de Saint-Vérand, 100 % de l'exploitation est impactée\", témoigne un viticulteur. Et sur l'ensemble du Beaujolais, c'est plus de 500 hectares sinistrés à deux semaines des vacances. Des coupures d'électricité Les orages de grêle ont ensuite atteint la Bourgogne. Dans une exploitation de maïs aussi, un exploitant constate les dégâts : \"Une plante qui est martyrisée comme ça, aujourd'hui, on ne voit pas les dégâts parce qu'elle est encore verte, mais avec le temps, elle va dépérir\". À quelques centaines de mètres, dans le village de Magny, en Côte-d'Or, il n'y a plus d'électricité.","date":"2019-08-19T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/intemperies-orages-et-grele-causent-d-importants-degats_3582797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"Espagne : 9 000 personnes évacuées suite à un nouvel incendie à Grande Canarie","description":"Un nouvel incendie s'est déclaré sur l'île de Grande Canarie samedi 17 août. 6 000 hectares de végétation sont partis en fumée. 9000 personnes ont été évacuées.Le troisième départ de flammes en l'espace de dix jours. Samedi 17 août, un nouvel incendie s'est déclaré sur l'île de Grande Canarie. Il s'agit du troisième en moins de dix jours. Sur un périmètre de 60 kilomètres, des colonnes de fumée de plusieurs mètres de haut ont meurtri le paysage de l'archipel. Une tragédie environnementale Les collines sont rendues invisibles par la fumée provoquée par l'incendie. Le feu a progressé et concerne désormais une bonne partie de l'île. 1 000 pompiers ont lutté contre le feu, s'approchant au plus près des flammes. Les habitants sont pour la plupart sous le choc, face aux dégâts irréversibles causés par le feu sur le paysage de carte postale de Grande Canarie. Au total, 9 000 personnes ont été mises à l'abri. L'incendie s'étend désormais sur plusieurs zones protégées. Une tragédie environnementale selon les autorités.","date":"2019-08-19T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/espagne-9-000-personnes-evacuees-suite-a-un-nouvel-incendie-a-grande-canarie_3582801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame : les risques d'effondrement ne sont pas écartés","description":"Les travaux de consolidation ont repris à Notre-Dame après une interruption liée à la découverte d'une pollution au plomb. La cathédrale peut-elle s'effondrer ?Après 25 jours d'interruption pour mieux protéger les ouvriers exposés au plomb dans l'enceinte de la cathédrale de Notre-Dame de Paris, le chantier de consolidation a repris le matin du lundi 19 août, sous les regards curieux des touristes. \"J'espère qu'ils vont la refaire assez rapidement et qu'elle soit encore plus jolie\", témoigne un homme qui contemple l'édifice. Les arcs-boutants sont la première faiblesse du bâtiment. Des cintres en bois ont été installés pour les soutenir. Ensuite, la priorité sera donnée à l'échafaudage qu'il faudra démonter avant de sauver la voute encore protégée par des bâches. Reconstruire la voûte va prendre du temps Démonter l'échafaudage prendra 4 à 6 mois. Quant à la voûte, fragilisée par l'eau des pompiers, et percée à trois endroits, elle supporte les gravats calcinés de la charpente en bois et le plomb fondu de la toîture. Il va donc falloir construire un plancher et un plafond provisoire pour la désencombrer avant de la reconstruire pierre par pierre.","date":"2019-08-19T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/notre-dame-les-risques-d-effondrement-ne-sont-pas-ecartes_3582805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
{"title":"Libération de Paris : Denfert-Rochereau, quartier général de l'insurrection des résistants","description":"Le 19 août 1944 , un vent de liberté commençait à souffler sur Paris.Une insurrection conduite par le colonel Henri Rol Tanguy depuis un lieu ultra confidentiel à plus de 20 mètres sous terre. Un musée ouvrira ses portes à partir du 25 août.Il s'appelait Henri Tanguy dit \"Rol\", son nom de guerre pour ses compagnons de résistance. En août 1944, à la libération de Paris, le chef des Forces françaises de l'intérieur commandait des dizaines de milliers d'hommes depuis un bunker situé près de la place Denfert-Rochereau à Paris, lieu de coordination de l'insurrection. Un musée de la Libération va ouvrir ses portes Les Allemands n'ont pas pu imaginer que sous la place Denfert-Rochereau un abri inutilisé depuis 1940 cachait le centre nerveux de la résistance en région parisienne. Les combats ont duré cinq jours. Quelques vestiges d'époque trônent encore sur les murs du sous-sol. Un musée de la Libération de Paris va ouvrir ses portes près de la place Denfert-Rochereau à partir du 25 août. Plans des souterrains, radio émettrice ou arme du colonel Rol Tanguy : autant d'objets emblématiques d'une épopée partagée avec deux autres grandes figurent de la résistance : le Général Leclerc et Jean Moulin.","date":"2019-08-19T00:00:00.000Z","order":12,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/70e-anniversaire-de-la-liberation-de-paris/liberation-de-paris-denfert-rochereau-quartier-general-de-l-insurrection-des-resistants_3582799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-aout-2019_3559973.html","containsWordGlobalWarming":false}
