{"title":"Culture : l'acteur Jean Rochefort nous a quittés","description":"L'acteur Jean Rochefort s'est éteint dans la nuit du 8 au 9 octobre à l'âge de 87 ans.C'est peut-être parce qu'il s'est tellement ennuyé étant jeune que Jean Rochefort a décidé de nous divertir tout au long de sa vie. Sa scolarité médiocre à Rouen (Seine-Maritime) et son adolescence ennuyeuse à Nantes (Loire-Atlantique) ont été le déclic pour commencer des études de théâtre. \"J'avais 17 ans à Nantes en 1947 et on était obligé de se réfugier dans la fiction, la vie était trop triste\", a-t-il déclaré. À 23 ans, Jean Rochefort brûle les planches des théâtres. Sept ans plus tard survient Cartouche, son premier succès au cinéma avec son ami Belmondo. Mais Jean Rochefort devient réellement une vedette avec Que la fête commence dans lequel il côtoie Philippe Noiret. C'est déjà le temps des récompenses, un césar pour ce second rôle et deux ans plus tard pour son premier rôle dans le Crabe-tambour. Des films de groupes devenus cultes Amateur de duo ou de trio avec Gérard Jugnot, Jean-Pierre Marielle ou Philippe Noiret, il excelle aussi dans les quatuors avec Bedos, Brasseur et Lamy. C'est la série désopilante d'Yves Robert, d'abord avec Un éléphant ça trompe énormément où il échoue autant comme séducteur que comme cavalier. Lui, le champion d'équitation dans la vraie vie. Le grand regret professionnel de Jean Rochefort s'appelle Don Quichotte. Blessé il doit quitter le tournage, pire, il abandonne l'équitation. À 87 ans, Jean Rochefort emporte avec lui un peu de notre bonne humeur, celle qu'il nous avait offert avec tant de générosité.","date":"2017-10-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-jean-rochefort/culture-l-acteur-jean-rochefort-nous-a-quittes_2411501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCE 3. Comment le gouvernement abreuve les députés LREM d'éléments de langage","description":"Les informations données par l'exécutif sont notamment transmises aux députés via une messagerie sécurisée. France 3 a obtenu un de ces documents.Comment parler d'une seule voix lorsqu'un groupe parlementaire compte 313 députés, dont bon nombre de novices en politique ? Pour résoudre ce problème, le gouvernement diffuse régulièrement à sa majorité un document comprenant des éléments de langage qui sont ensuite répétés par une poignée d'élus choisis pour représenter La République en marche dans les médias. France 3 publie, lundi 9 octobre, un de ces \"récaps\", transmis par le porte-parolat du gouvernement via une messagerie sécurisée. \"Avoir une forme d'unité de parole\" Olivia Grégoire, qui fait partie des députés choisis pour représenter le mouvement sur les plateaux de télévision, se défend de recevoir des \"consignes\" de l'exécutif. \"Nous n'avons pas de consignes, nous avons des éléments de langage que nous partageons afin d'avoir une forme d'unité de parole\", assure l'intéressée à France 3. Même son de cloche du côté Gabriel Attal, député LREM des Hauts-de-Seine. Selon lui, ces \"récaps\" envoyés par le gouvernement ne sont que \"du pur factuel\", et non des formules à relayer. Reste que lorsque le document transféré le 26 septembre et révélé par France 3 insiste sur la \"convergence sociale et fiscale\" mise en avant par Emmanuel Macron dans son discours sur l'Europe, l'expression est aussitôt reprise par Olivia Grégoire sur le plateau de franceinfo.","date":"2017-10-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/lrem-la-parole-tres-maitrisee-des-deputes_2411367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Grève des fonctionnaires : quelles sont les perturbations prévues ?","description":"Sur le plateau du 12/13, le journaliste de France 3 David Boéri revient en détail sur le mouvement de grève des fonctionnaires, prévu le mardi 10 octobre.Un vaste mouvement de grève des fonctionnaires est prévu en France, mardi 10 octobre. Sur le plateau du 12/13, le journaliste de France 3 David Boéri détaille les perturbations à venir. Le journaliste précise que \"c'est au niveau de l'éducation nationale que le mouvement pourrait être très suivi : seul l'accueil des élèves des écoles primaires et maternelles sera obligatoirement assuré comme le prévoit la loi. Du côté des hôpitaux, les opérations les moins urgentes devraient être reportées. Le trafic aérien sera également perturbé par la grève des aiguilleurs du ciel : 30% des vols ont d’ores et déjà été annulés. À l'inverse, pas de perturbations dans les transports en commun, à la SNCF comme à la RATP\". Un pouvoir d'achat en baisse David Boéri poursuit en détaillant les différents motifs qui ont poussé les fonctionnaires à faire grève. \"Ils dénoncent la baisse de leur pouvoir d'achat et la dégradation de leurs conditions de travail avec la suppression de 120 000 postes de fonctionnaires d'ici la fin du quinquennat et la disparition d'un grand nombre d'emplois aidés. À cela s'ajoute le rétablissement d'un jour de carence en cas d'absence maladie. Les syndicats s'opposent également au gel du point d'indice reconduit pour 2018, alors qu'il avait augmenté en 2016 et 2017 après cinq années de blocage. La question est d'autant plus sensible que pour les fonctionnaires, la hausse de la CSG ne sera que compensée, alors que les salariés du privé gagneront en pouvoir d'achat avec la baisse des cotisations sociales. Le Premier ministre l'a confirmé en annonçant le versement de primes pour l'année 2018\", conclut-il.","date":"2017-10-09T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-fonctionnaires/greve-des-fonctionnaires-quelles-sont-les-perturbations-prevues_2411073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : la CGT appelle à les syndicats à une manifestation unitaire","description":"En duplex de Montreuil (Seine-Saint-Denis), la journaliste de France 3 Sophie Piard revient sur la mobilisation des syndicats prévue demain mardi 10 octobre, dans l'objectif de défendre les fonctionnaires face à la réforme du Code du travail.Les syndicats vont-ils réussir à mettre leurs différends de côté pour organiser une manifestation unitaire demain, mardi 10 octobre, pour protester contre l'action politique d'Emmanuel Macron ? En ce moment même, ce lundi 9 octobre au soir, une réunion se tient au siège de la CGT, \"puisque Philippe Martinez [le secrétaire général de la CGT] veut convaincre les autres syndicats d'organiser cette journée unitaire. Et ce n'est pas gagné, vu les divergences qui demeurent, notamment sur la réforme du Code du travail\", explique la journaliste de France 3 Sophie Piard, en duplex depuis Montreuil (Seine-Saint-Denis). Emmanuel Macron recevra les syndicats dès jeudi Et d'ajouter : \"La CGT veut redescendre dans la rue dès le 19 ou le 20 octobre. Pas question pour la CFTC et la CFDT, qui restent sur la même ligne : négociations, mais pas manifestations. Chez Force ouvrière, Jean-Claude Mailly, lui, estime que finalement, cette journée unitaire 'serait pas mal', selon ses mots ce matin. Il demande désormais, poussé par sa base, le retrait de quelques dispositions, mais pas de toutes les ordonnances\", indique-t-elle. \"Les participants à cette réunion aborderont aussi les autres réformes sociales, puisque Emmanuel Macron reçoit les syndicats dès jeudi pour parler de la formation professionnelle et de l'assurance chômage. Alors peut-être que sur l'un de ces dossiers, on verra un rapprochement intersyndical, mais une réunion n'y suffira sans doute pas\", conclut la journaliste.","date":"2017-10-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/reforme-du-code-du-travail-la-cgt-appelle-a-les-syndicats-a-une-manifestation-unitaire_2411463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Grève des fonctionnaires : journée de forte mobilisation en prévision","description":"À la veille d'une journée de grève dans la fonction publique mardi 10 octobre, les griefs contre le gouvernement sont nombreux.Les fonctionnaires seront dans la rue demain, mardi 10 octobre. Tous les syndicats se sont mobilisés et c'est une première depuis dix ans. La hausse de la CSG a joué l'élément déclencheur. Le Premier ministre a pourtant essayé de donner des gages, en promettant ce matin sur Europe 1 que la hausse sera complètement compensée, soit par une baisse des cotisations sociales, soit par des primes. Trois points principaux de désaccord Plusieurs points de désaccord motivent les fonctionnaires, dont la suppression de 120 000 postes, le gel du point d'indice et le rétablissement du jour de carence. Les syndicats espèrent une forte mobilisation pour peser dans les nouvelles négociations avec le gouvernement. \"Nous allons essayer d'entamer avec lui un véritable dialogue social de qualité\", justifie Luc Farré, secrétaire général de l'UNSA fonction publique.","date":"2017-10-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/greve-des-fonctionnaires-journee-de-forte-mobilisation-en-prevision_2411489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Saint-Malo : les forts de Vauban sauvés de l'usure du temps par des passionnés","description":"À Saint-Malo (Ille-et-Vilaine), les quatre îlots surmontés de leurs forts de Vauban auraient pu disparaître. C'était sans compter sur la détermination d'amoureux du patrimoine. Ils doivent parfois trouver des solutions parfois originales pour financer les travaux de restauration.Constuits il y a 300 ans, ils devaient défendre Saint-Malo (Ille-et-Vilaine) des Anglais. Les quatre forts édifiés par Vauban ont résisté aux assauts. Ils ne doivent toutefois pas leur survie à l'État, mais à des propriétaires privés, passionnés. Alain-Étienne Marcel est l'un de ceux-là. Il y a 20 ans, il s'est emparé du fort du Petit Bé. Ancien huissier de justice, il investit toutes ses économies pour éviter que l'édifice ne sombre. À la force de ses bras, il charrie des tonnes de matériaux pour redonner vie à cette forteresse militaire. Louer le fort sur Airbnb pour financer sa restauration Pour mener à bien son projet, Alain-Étienne embarque dans l'aventure une poignée de copains. Un seul mot d'ordre : tout refaire à l'identique selon un traité d'architecture de 1710. Ils vont passer des milliers d'heures à recréer les boiseries disparues, les escaliers effondrés et les enduits. Vingt ans de travaux, et le fort renoue avec son passé. La restauration coûte cher : des centaines de milliers d'euros sont investis. Alors, pour amortir ses dépenses, Alain-Étienne Marcel a une idée : il va louer son fort sur Airbnb pour 600 euros la nuit. À disposition : la suite royale et la chambre de l'officier. Pour le reste du régiment, le dortoir à la dure, avec les brancards de l'armée. La restauration du fort du Petit Bé est un modèle en son genre. Sauvés par des passionnés, les quatre forts de la baie de Saint-Malo sont maintenant prêts à résister aux assauts du temps.","date":"2017-10-09T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/saint-malo-les-forts-de-vauban-sauves-de-l-usure-du-temps-par-des-passionnes_2411493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Affaire Fiona : la mère et son compagnon s'accusent mutuellement","description":"Le procès en appel de la mère de la petite Fiona et son compagnon s'ouvre ce lundi 9 octobre, 4 ans après sa disparition. En direct du Puy-en-Velay (Haute-Loire), la journaliste de France 3 Nathalie Perez nous explique ce qu'il faut attendre de ce second procès.Quatre ans après la mort de la petite Fiona, Cécile Bourgeon et Berkane Makhlouf, la mère de l'enfant et son compagnon, paraissent une nouvelle fois devant le tribunal. En direct du Puy-en-Velay (Haute-Loire), Nathalie Perez nous donne les clés de ce second procès. Pour la journaliste, \"tant que l'on n'aura pas retrouvé le corps de la petite Fiona, il n'y aura probablement jamais de vérité, car seule une autopsie pourrait révéler les circonstances exactes de sa mort\". Le couple se déchire Il y a un an, le premier procès n'avait pas apporté tous les éléments de réponses, le corps de la jeune fille n'ayant toujours pas été retrouvé. La journaliste ajoute qu'\"en première instance, Cécile Bourgeon avait été acquittée du meurtre et condamnée à cinq ans de prison pour complicité ; c'est son compagnon Berkane Makhlouf qui a été condamné à vingt ans de réclusion pour le meurtre. Tous deux ont constamment nié les faits et se sont montrés par deux fois amnésiques au moment de parcourir la forêt d'Aydat à la recherche du corps. À l'époque, les magistrats parlaient d'un pacte du silence entre les deux individus, mais aujourd'hui ce pacte pourrait voler en éclat : le couple est en total désaccord à l'ouverture de ce second procès\".","date":"2017-10-09T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-fiona/affaire-fiona-la-mere-et-son-compagnon-s-accusent-mutuellement_2411059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Essonne : un couple de buralistes soupçonné de détourner des gains du Loto","description":"Un couple de buralistes de l'Essonne est soupçonné d'avoir détourné des gains du Loto au détriment de leurs clients. La Française des jeux a déposé plainte et retiré son agrément aux commerçants.Depuis plusieurs semaines, c'est la question qui agite la petite commune de Gif-sur-Yvette (Essonne). Un couple de buralistes a-t-il délibérément détourné les gains du Loto de ses clients ? C'est en tout cas ce qu'affirme cet homme. Il accuse les propriétaires du tabac d'avoir échangé son ticket de Loto gagnant contre un ticket perdant, puis d'avoir empoché ces gains qu'il estime à plusieurs dizaines d'euros. \"Au moment de repartir et de récupérer soit mes gains soit mes tickets, elle m'apprenait qu'ils étaient perdants, mais n'était pas capable de me les restituer, disant qu'elle les avait mis à la poubelle\", confie une personne anonyme. Des mesures de prudence à adopter C'est un autre témoignage de ce type qui a poussé la Française des jeux à lancer une enquête interne. Le buraliste a depuis perdu son agrément officiel, et l'affaire est désormais sur le terrain judiciaire. Mis en cause, le buraliste n'a pas souhaité répondre à nos questions, car l'enquête est en cours. Alors comment les joueurs peuvent-ils se prémunir de ce type d'arnaque ? Vous pouvez par exemple utiliser un vérificateur automatique. Si vous allez au comptoir, le buraliste devra passer systématiquement votre ticket dans une borne pour vérifier vos gains. Pour lutter contre d'éventuelles fraudes, la Française des jeux précise qu'elle inspecte chaque année l'ensemble de ses 30 000 points de vente.","date":"2017-10-09T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/jouets/essonne-un-couple-de-buralistes-soupconne-de-detourner-des-gains-du-loto_2411483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Attaque à Marseille : le frère du tueur va être extradé en France","description":"En duplex depuis le Palais de Justice de Paris, la journaliste de France 3 Sophie Neumayer fait le point sur les avancées de l'enquête concernant l'attaque terroriste qui a coûté la vie à deux jeunes cousines, dimanche 1er octobre sur le parvis de la gare Saint-Charles de Marseille.Les autorités françaises viennent de demander l'extradition du frère du terroriste impliqué dans l'attentat à Marseille survenu le 1er octobre. Celui-ci a été capturé ce week-end. \"Il s'appelle Anis Hanachi, il a 25 ans. Il a été arrêté samedi soir dans le nord de l'Italie, alors qu'il était sous le coup d'un mandat d'arrêt européen pour complicité d'assassinat en lien avec une entreprise terroriste, après l'attaque à Marseille\", explique la journaliste de France 3 Sophie Neumayer depuis le Palais de Justice de Paris. Parti combattre en Syrie Et d'ajouter : \"Depuis son interpellation, la police italienne a essayé de l'interroger, mais il s'est montré très peu coopératif. Le procureur italien l'a annoncé aujourd'hui : Anis Hanachi s'est rendu en Syrie où il a fait partie d'un groupe de combattants. Alors est-ce lui qui a endoctriné et provoqué la radicalisation de son frère ? Était-il au courant de son projet funeste ? Bien sûr, la justice française tient elle aussi à lui poser toutes ces questions. Une procédure a d'ores et déjà été engagée afin qu'il soit remis aux autorités françaises. Une procédure qui devrait être rapide, promettent les Italiens. Autre priorité des enquêteurs : mettre la main sur un autre frère de la famille Hanachi\", qui reste aujourd'hui activement recherché, conclut la journaliste.","date":"2017-10-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-la-gare-de-marseille/attaque-a-marseille-le-frere-du-tueur-va-etre-extrade-en-france_2411477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Coexister\", une comédie sur le vivre ensemble à l'optimisme contagieux","description":"Au cinéma sort cette semaine le film \"Coexister\", une comédie réalisée et jouée par Fabrice Éboué. L'histoire d'un producteur de musique qui, pour garder son poste, monte un groupe composé d'un rabbin, d'un curé et d'un imam.Un producteur mis sous pression par sa direction doit trouver la perle rare pour garder son poste. Lui vient alors une idée pour le moins originale : un groupe de musique composé d'un prêtre, d'un rabbin et d'un imam. Le film tente le mélange explosif de l'humour potache et de la religion. Volontairement caricatural, mais sans volonté de blesser. \"On avait tous une envie de bienveillance, une envie de bien faire, sans que ce soit évidemment de critiquer, mais juste de parler de l'époque dans laquelle on vit, avec le sourire\", assure Fabrice Éboué. Rire ensemble pour mieux vivre ensemble Ce boys band pas comme les autres s'appelle Coexister, mais très vite, les tensions éclatent. Au fil des péripéties du groupe, une thématique ressort : le vivre ensemble. \"Quand il y a un but commun, on oublie tout ce qui peut nous différencier, et s'associer, devenir ami, et le faire ensemble du mieux du monde\", explique l'acteur Jonathan Cohen, dans le rôle du rabbin. Si les débats religieux sont aujourd'hui souvent tendus, le film utilise le rire ensemble pour mieux les dédramatiser.","date":"2017-10-09T00:00:00.000Z","order":13,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/cinema-coexister-une-comedie-sur-le-vivre-ensemble-a-l-optimisme-contagieux_2411087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Yonne : un collège équipé pour accueillir Ibrahim, un \"enfant de la lune\"","description":"France 3 a rencontré Ibrahim, un \"enfant de la lune\" qui doit se protéger des rayons UV. Pour l'accueillir, le Conseil départemental de l'Yonne a spécialement équipé tout un collège.C'est le grand jour pour Ibrahim. Ce matin-là, l'enfant de 12 ans s'apprête à faire sa rentrée en sixième. Mais avant de sortir, il doit se vêtir d'un équipement spécial: une tenue obligatoire et même vitale. Ibrahim est ce qu'on appelle un \"enfant de la lune\" : atteint d'une maladie rare, il lui est interdit de s'exposer au soleil. L'enfant a 4 000 fois plus de chance de développer un cancer de la peau que les autres enfants. Malgré la maladie qui lui interdit de nombreuses activités, il peut suivre une scolarité normale. 190 000 euros d'investissement Le Conseil départemental a engagé des travaux importants pour pouvoir l'accueillir : des luminaires plus performants, des filtres anti-UV sur les fenêtres des salles de classe et une signalétique interdisant d'ouvrir les portes en présence de l'enfant. Au total, 14 salles ont été équipées, parmi lesquelles la cantine. Ibrahim reste donc éloigné des rayons UV et peut suivre ses cours aux côtés de sa meilleure amie. Le coût total des travaux avoisine les 180 000 euros, ce qu'assume parfaitement le président du Conseil départemental de l'Yonne. Du côté de la famille, les parents ne s'attendaient pas à autant de solidarité. Ibrahim va donc pouvoir aller au collège jusqu'en classe de troisième et ne compte pas s'arrêter là : il espère un jour devenir dessinateur.","date":"2017-10-09T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/yonne-un-college-equipe-pour-accueillir-ibrahim-un-enfant-de-la-lune_2411099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Indépendance de la Catalogne : l'incertitude s'installe à Barcelone","description":"En Espagne, le bras de fer continue. Le président de la Catalogne menace toujours de déclarer l'indépendance de la Catalogne. Mais dimanche 8 octobre, une première grande manifestation de Catalans anti-indépendance a eu lieu dans les rues de Barcelone.Foulard aux couleurs de la Catalogne et drapeau national sur un général catalan qui a servi le Royaume d'Espagne : la manifestation des anti-indépendance du 8 octobre a laissé des traces. Elle semble avoir redonné la parole à un camp resté longtemps silencieux. Un avenir encore incertain qui fait de plus en plus douter les Catalans. Si cette crise perdure, ils ont selon eux beaucoup à perdre. \"Moi, ce que j'aimerais, c'est un dialogue entre eux, et trouver une solution\", clame un riverain. Une population encore divisée Un peu plus loin dans ce café, la mobilisation d'hier comme l'indépendance de la Catalogne, continue de diviser. \"Hier, c'était une farce !\", s'exclame une femme. \"Moi, j'ai trouvé que c'était bien, parce qu'il y avait des Catalans avec d'autres Espagnols, les uns à côté des autres, tous ensemble\", affirme une autre. Dans ce marché de Barceloneta, là encore, les avis divergent. \"Je pense que cette manifestation a permis de rééquilibrer le rapport de force\", estime une habitante. Huit jours après le référendum non reconnu par Madrid, l'incertitude s'installe à Barcelone. Elle fait toujours trembler les milieux économiques : une des plus grandes entreprises de la région a annoncé ce matin qu'elle déménageait son siège social.","date":"2017-10-09T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/independance-de-la-catalogne-l-incertitude-s-installe-a-barcelone_2411109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Intoxication dans une église : 56 000 euros de frais médicaux demandés à la commune","description":"La commune de Phalempin (Nord), va devoir rembourser près de 56 000 euros à la sécurité sociale, car la justice a déclaré la Ville responsable d'une intoxication au monoxyde de carbone survenue dans l'église municipale, il y a huit ans.Plus de huit ans se sont écoulés, mais le maire de Phalempin (Nord) se souvient encore avec précision de la soirée du 26 janvier 2009. Ce soir-là, 300 personnes assistent à un concert des petits chanteurs à la croix de bois. Vers 22 heures, les premiers malaises commencent à survenir. Au total, près de 70 personnes sont hospitalisées pour des intoxications au monoxyde de carbone, et le chauffage au gaz est mis en cause. L'assurance maladie demande au maire de rembourser les frais médicaux des victimes Aujourd'hui, la demande des caisses primaires d'assurance maladie scandalise le maire. Elles réclament à la Ville, qui possède l'église, près de 56 000 euros pour rembourser les frais médicaux. La ville de Phalempin n'entend pas déposer de recours, mais son assurance pourrait faire appel de la décision. Le jugement est mis en délibéré : réponse dans une quinzaine de jours.","date":"2017-10-09T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/intoxication-dans-une-eglise-56-000-euros-de-frais-medicaux-demandes-a-la-commune_2411095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : les syndicats peinent à s'unir avant de rencontrer Macron","description":"À la veille d'une journée de mobilisation des fonctionnaires, les syndicats tentent de se rassembler. Ils sont conviés ce lundi 9 octobre au siège de la CGT pour réfléchir à une action commune contre la politique du gouvernement. Mais l'unité semble encore difficile à obtenir.C'est le syndicat qui s'oppose depuis toujours aux ordonnances. Dans les manifestations de septembre, la CGT a été rejointe par des militants FO et CFDT, même si leurs leaders n'avaient pas appelé à descendre dans la rue. Pour Philippe Martinez, secrétaire général de la CGT, l'objectif aujourd'hui, c'est justement une mobilisation unitaire. Laurent Berger se veut force de propositions Chez Force ouvrière, la mobilisation des adhérents a changé la donne. Jean-Claude Mailly, plutôt conciliant, expose désormais ses désaccords sur certains points de la réforme, même s'il reste prudent. Laurent Berger, lui, ne varie pas. La rue, pour le leader de la CFDT, ce n'est pas la solution. Des propositions, la CFDT compte en faire sur les prochains grands dossiers, la formation professionnelle et l'assurance chômage. Tous les syndicats ont rendez-vous avec Emmanuel Macron pour en parler, en fin de semaine.","date":"2017-10-09T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/syndicats/reforme-du-code-du-travail-les-syndicats-peinent-a-s-unir-avant-de-rencontrer-macron_2411117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean Rochefort : l'émouvant hommage de ses amis acteurs","description":"L'acteur français Jean Rochefort est décédé dans la nuit du dimanche 8 au lundi 9 octobre. Ceux qui ont pu le côtoyer décrivent un homme élégant, attachant et extrêmement affectueux. Une personnalité singulière qui a d'ailleurs inspiré Jean-Loup Dabadie pour son film culte, \"Un éléphant ça trompe énormément\".Dans Un éléphant ça trompe énormément. Jean Rochefort, c'était Étienne, dans cette bande de copains. Et Jean-Loup Dabadie, lui, etait l'ami scénariste. \"De Jean, je garderai à vie le souvenir de quelqu'un d'immortel pour sa façon d'être et de se comporter dans la vie, de faire se comporter ses personnages\", témoigne Jean-Loup Dabadie, ému. \"Il apportait dans nos vies cet humour tendre, parce que c'était quelqu'un de très affectueux, de très généreux, de très chaleureux. Il a connu aussi des tragédies, mais toujours il est apparu avec élégance, charme et distinction. Jean Rochefort, c'était la classe\", confie-t-il. \"Un magnifique souvenir de lui\" Dans le film, Étienne était aussi amoureux fou de Charlotte, incarnée par l'actrice Annie Duperey. \"Il était très drôle et très facile comme partenaire, très, très gentil\", se souvient-elle. \"Il avait une sorte d'humour à froid. Quand il nous accueillait le matin, il disait 'alors, elle a bien fait dodo ?', en parlant aux gens. C'était une manière très tendre qu'il avait de parler aux gens à la troisième personne. C'était toujours charmant. On a fait deux films ensemble et j'ai un magnifique souvenir de lui\", assure Annie Duperey.","date":"2017-10-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-jean-rochefort/mort-de-jean-rochefort-l-emouvant-hommage-de-ses-amis-acteurs_2411457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Culture : décès de Jean Rochefort","description":"L'acteur est mort, dans la nuit de dimanche 8 à lundi 9 octobre, à l'âge de 87 ans.Une figure, un style, une classe naturelle. Jean Rocherfort est parti tel qu'il l'avait souhaité : en vieillard déraisonnable. Comédien, chanteur, clown, une façon d'oublier une enfance grise, à Nantes (Loire-Atlantique), pendant l'occupation allemande. Contre l'avis paternel, direction Paris pour se payer les cours de théâtre de la rue Blanche, puis ceux du conservatoire. Les copains s'appellent alors Jean-Paul Belmondo, Jean-Pierre Marielle ou Annie Girardot. Un César du meilleur acteur Une carrière cinématographie commencée à 30 ans, avec Belmondo, justement. 150 films à son répertoire et tous les registres y passent. C'est Bertrand Tavernier qui en fait une star, avec Que la fête commence, en 1975. Un premier César pour un second rôle, puis un autre, deux ans plus tard, cette fois celui du meilleur acteur, pour Le Crabe-tambour, où il joue un officier de Marine atteint d'un cancer.","date":"2017-10-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-jean-rochefort/culture-deces-de-jean-rochefort_2410881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Catalogne : entre Puigdemont et Rajoy, le dialogue de sourds continue","description":"Quelques jours après le référendum sur l'indépendance de la Catalogne et au lendemain d'une manifestation historique en faveur d'une Espagne unie, la situation est au point mort entre les deux partis. Le journaliste de France 3 Marc Dana fait le point sur la situation.C'est une journée de doute et d'inquiétude en Espagne, à la veille de l'annonce du président de l'exécutif catalan. Le bras de fer continue. \"On peut même parler d'un dialogue de sourds. D'un côté, on a Carles Puigdemont, le chef du gouvernement indépendantiste catalan, qui a affirmé hier soir [dimanche 8 octobre] à la télévision régionale qu'il pourrait déclarer l'indépendance dès demain si Madrid n'acceptait pas une médiation\", explique Marc Dana. La menace de l'article 155 \"Mais le parlement central de Mariano Rajoy ne l'entend pas de cette oreille. Dès ce matin, il a répondu qu'il brandissait toujours la fameuse menace de l'article 155 [de la Constitution] qui pourrait retirer le statut d'autonomie à la Catalogne. Tout le monde attend maintenant ici ce qui va se passer demain à 18 heures, alors qu'une session plénière est prévue au parlement catalan. Mais des tensions existent désormais au sein même de ce gouvernement. La situation reste ici extrêmement incertaine\", conclut le journaliste.","date":"2017-10-09T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-entre-puigdemont-et-rajoy-le-dialogue-de-sourds-continue_2411077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Affaire Fiona : le procès en appel apportera-t-il des réponses ?","description":"Le procès en appel de Cécile Bourgeon et Berkane Makhlouf a débuté ce lundi 9 octobre, dans le cadre de la disparition de la petite Fiona, survenue il y a quatre ans.Cela fait quatre ans que le père et la grand-mère de la petite Fiona attendent des réponses. Aujourd'hui, inconsolable, la grand-mère paternelle de la petite fille sort de son silence. Selon elle, Cécile Bourgeon, mère de Fiona, n'a jamais cessé de mentir au sujet de la disparition de sa fille. \"C'est impossible de ne pas se souvenir de l'endroit où elle a laissé sa fille\", estime-t-elle. \"Je voudrais qu'ils craquent tous les deux et qu'il disent la vérité\". Rappel des faits Le 12 mai 2013, Fiona, cinq ans et demi, disparaît. Cécile Bourgeon, sa mère, affirme que la fillette aurait été enlevée alors qu'elle s'était assoupie dans un parc. À l'époque, la jeune femme n'hésite pas à lancer des appels au secours dans les médias. Berkane Makhlouf, son compagnon, joue lui aussi parfaitement le rôle du beau-père éploré. Mais quatre mois plus tard, la mère passe aux aveux. Selon elle, son compagnon aurait porté les coups mortels. Ils auraient ensuite ensemble enterré le corps de la fillette. Aucun des deux ne se souvient de l'endroi. Le corps n'a pas été retrouvé. En première instance, Berkane Makhlouf a été condamné pour le meurtre a vingt ans de réclusion. Cécile Bourgeon, acquittée du meurtre, a écopé de cinq ans pour complicité.","date":"2017-10-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-fiona/affaire-fiona-le-proces-en-appel-apportera-t-il-des-reponses_2411491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Affaire Fiona : la mère et son compagnon de nouveau face au tribunal","description":"Le procès en appel de la mère de la petite Fiona, disparue il y a quatre ans et dont le corps n'a pas été retrouvé, et ainsi que de son compagnon, commence lundi 9 octobre pour tenter d'élucider les nombreuses questions sans réponses.Enfin la vérité tant attendue ? Quatre ans après la mort de la petite Fiona, Cécile Bourgeon, sa mère, et Berkane Makhlouf, compagnon de celle-ci, vont une nouvelle fois faire face au tribunal. Nicolas Chafoulais, père de la fillette, attend des réponses à ses questions, car ce crime est aggravé par le mensonge. En 2013, face aux caméras, Cécile Bourgeon a tout d'une mère éplorée. Mais quatre mois de mobilisation plus tard, la jeune femme et son compagnon, acculés par l'enquête, avouent avoir enterré son corps à une vingtaine de kilomètres de Clermont-Ferrand (Puy-de-Dôme) au bord du lac d'Aydat. La zone est fouillée pendant plus de deux mois, en vain. Le corps n'a pas été retrouvé Le couple est incapable de guider les enquêteurs et leurs versions des faits divergent. Cécile Bourgeon accable son compagnon ; lui évoque un accident. En première instance, Cécile Bourgeon est acquittée du crime, mais condamnée pour dissimulation de cadavre et non-assistance à personne en danger. Sous les huées de la foule, elle part en prison pour cinq ans ; son compagnon écope de vingt ans de réclusion pour le meurtre de la fillette. Aujourd'hui, leur procès en appel doit définir leur rôle respectif exact dans la mort de Fiona.","date":"2017-10-09T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-fiona/affaire-fiona-la-mere-et-son-compagnon-de-nouveau-face-au-tribunal_2411045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Grève : les secteurs de l'éducation, des transports et de la santé se mobilisent le 10 octobre","description":"La journée du mardi 10 octobre sera marquée par une grève des fonctionnaires qui s'annonce très suivie. Les secteurs de l'éducation, des transports et de la santé devraient être touchés.Des écoles et des cantines fermées, demain pour les parents ce sera système D. L'éducation sera sans doute le secteur le plus touché par la grève des fonctionnaires prévue demain mardi 10 octobre. Tous les enseignants sont appelés à la grève par les syndicats, y compris ceux du privé et le mouvement pourrait être très suivi. L'accueil en primaire et en maternelle devrait toutefois être assuré comme le prévoit la loi. Mobilisation dans des hôpitaux et du secteur des transports Même mobilisation dans les transports. Le trafic aérien sera particulièrement touché en raison d'une grève des contrôleurs. 30% des vols devraient être annulés. Des perturbations ne sont pas à exclure dans les transports en commun de plusieurs grandes villes. En Ile-de-France en revanche, la RATP ne prévoit pas de conséquences sur le trafic, idem pour la SNCF. Dans les hôpitaux, une dizaine de syndicats se sont joints à l'appel de la fonction publique, une première depuis 2009. Médecins, pharmaciens et dentistes sont appelés à faire grève aux côtés des personnels paramédicaux ayant pour conséquence de reporter les opérations les moins urgentes.","date":"2017-10-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-fonctionnaires/greve-les-secteurs-de-l-education-des-transports-et-de-la-sante-se-mobilisent-le-10-octobre_2411499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Décès de Jean Rochefort : les témoignages","description":"Des anonymes, ou même le journaliste de France Télévisions Nelson Monfort, se sont confiés au micro du 12/13 à la suite du décès de Jean Rochefort survenu dans la nuit de dimanche 8 à lundi 9 octobre.Jean Rochefort est décédé, dans la nuit de dimanche 8 à lundi 9 octobre, à l'âge de 87 ans. Il avait été récompensé à plusieurs reprises, glanant trois César au cours de sa carrière : celui du meilleur acteur dans un second rôle, pour Que la fête commence, en 1976, celui du meilleur acteur pour Le Crabe-tambour, en 1978, et un César d'honneur récompensant l'ensemble de sa carrière, en 1999. \"Il avait beaucoup d'élégance. Franchement, oui, c'est peinant\", estime une passante. \"C'est un homme que j'aimais énormément\" \"Moi, je l'aimais bien. Dès qu'il jouait, je regardais\", lance une autre femme. Même son de cloche du côté de Nelson Montfort, qui déclare : \"C'est un homme que j'aimais énormément. J'ai un petit souvenir personnel avec lui qui est quand même assez rare : aux Jeux olympiques d'Athènes, en 2004, il nous avait rejoints pour commenter l'équitation comme consultant. Eh bien, imaginez qu'il avait refusé de se faire payer. Il disait 'c'est un tel bonheur pour moi de commenter l'équitation. Donc je le fais gratuitement.' Ils ne sont pas si nombreux\".","date":"2017-10-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-jean-rochefort/deces-de-jean-rochefort-les-temoignages_2410885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Plan Loup : les raisons de la colère des bergers","description":"Un appel national invite les agriculteurs concernés à manifester contre le Plan Loup, ce lundi 9 octobre. La journaliste de France 3 Alexandra Marie explique pourquoi plusieurs mesures de ce plan cristallisent la contestation.C'est une journée de mobilisation contre les loups. Plusieurs organisations d'agriculteurs défilent ce lundi 9 octobre et ont lancé un appel national à manifester. Ils refusent le Plan Loup proposé par le gouvernement. \"Ce plan a été annoncé à la mi-septembre, et ce qui a mis le feu aux poudres, ce sont trois mesures principales. La première : les éleveurs n’auront plus d'indemnités si une de leurs bêtes est touchée, dans la mesure où ils n'auront pas mis de protection autour de leur troupeau\", détaille la journaliste. 8000 bêtes tuées \"La deuxième : les tirs favorisés contre les loups seront des tirs d'effarouchement. Il s'agit de leur faire peur, et de ne pas les tuer. Enfin, les brigades spécialisées, qui, elles, ont le droit de tuer les loups, ne pourront plus intervenir avant cet été\", conclut Alexandra Marie. Selon les chiffres avancés, 8000 bêtes auraient été tuées. Les éleveurs s'accordent tous pour dire que les loups sont en cause.","date":"2017-10-09T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/plan-loup-les-raisons-de-la-colere-des-bergers_2411107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
{"title":"Sécurité : l'importance d'une chaudière bien entretenue","description":"Comme chaque année, alors que les Français commencent pour certains à rallumer le chauffage, il convient de rappeler les risques d'une chaudière mal entretenue.Attention aux intoxications au monoxyde de carbone. Comme chaque année à cette période, les pompiers sont beaucoup sollicités dans tous les départements de France. Il faut contrôler et entretenir sa chaudière. C’est le gros du travail de Noël Carler, chauffagiste. \"Il y a beaucoup de gens qui ne font pas l'entretien et qui attendent de tomber en panne pour le faire. Quand on arrive, il y a des chaudières qui sont dans des états pas possibles\", regrette-t-il. Inodore, incolore, mais toxique \"Une chaudière mal entretenue, c'est forcément une chaudière qui consomme... Et en termes de sécurité, respirer des gaz brûlés, du monoxyde de carbone, cause encore beaucoup d'accidents\", poursuit-il. Le monoxyde de carbone est un gaz inodore et incolore, mais toxique. L'an dernier, rien qu'au CHU de Lille, 63 victimes ont dû être soignées dans un caisson hyperbare.","date":"2017-10-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/securite-l-importance-d-une-chaudiere-bien-entretenue_2411481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-octobre-2017_2400010.html","containsWordGlobalWarming":false}
{"title":"Rohingyas : 12 morts et de nombreux disparus après le naufrage d'un bateau fuyant la Birmanie","description":"Une douzaine de morts et de nombreux disparus sont à déplorer après le naufrage d'un bateau sur le fleuve qui sépare la Birmanie du Bangladesh. À bord, des Rohingyas tentaient de fuir la Birmanie où ils sont persécutés.La persécution des Rohingyas en Birmanie fait toujours des victimes. Sur une plage, des cadavres rejetés par le fleuve qui sépare les deux pays ont été alignés : une dizaine d'enfants et deux adultes. Le naufrage de leur bateau a eu lieu dans la nuit du 8 au 9 octobre dans le golfe du Bengale. Seules quelques personnes ont pu être sauvées. \"Ils tuent les gens et brûlent les villages, on était venus ici pour sauver nos vies\", déclare un rescapé qui a perdu sa femme, ses trois enfants, sa mère et son beau-père dans le drame. Beaucoup de disparus Les villageois ont enveloppé les corps des victimes dans un linceul avant de les enterrer rapidement, pour respecter la coutume musulmane. Le naufrage a également fait de nombreux disparus : selon les survivants il y avait entre 60 et 100 personnes sur le bateau, une majorité d'enfants.","date":"2017-10-09T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/asie/rohingyas/rohingyas-12-morts-et-de-nombreux-disparus-apres-le-naufrage-d-un-bateau-fuyant-la-birmanie_2411089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-octobre-2017_2399474.html","containsWordGlobalWarming":false}
