{"title":"Euro 2016 : le jour J pour la France","description":"L'aventure de l'équipe de France commence aujourd'hui. Ce 10 juin, l'Euro 2016 débute dans l'Hexagone, avec le premier challenge des Bleus contre la Roumanie au Stade de France. Alors, les supporters tricolores sont impatients. On lit la presse sportive pour préparer le match, et dans les bars on installe des écrans pour attirer les fans. La fête commence ce soir et va durer jusqu'au 10 juillet. Montée d'intensité D'autres se mettent dans l'ambiance avec un petit match ce midi. Ce soir, ils regarderont la vraie rencontre. Dans les entreprises, on fait des pronostics sur la compétition, et les paris vont bon train. Eux aussi vont suivre ensemble l'affrontement. Dans tout le pays, les fans de tous âges attendent le coup d'envoi à 21 heures. En attendant, les Bleus ont quitté leur hôtel à 19 heures pour rejoindre le Stade de France.","date":"2016-06-10T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-le-jour-j-pour-la-france_1493729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Euro 2016 : de nombreux supporters français présents au Stade de France","description":"Les supporters français ne font pas la grève en ce vendredi 10 juin, date d'ouverture de l'Euro 2016. Avec les encouragements, il règne une ambiance de fête malgré l'énorme dispositif de sécurité. Ce qui interpelle, c'est qu'il y a beaucoup de familles. Des parents qui disent qu'un Euro en France cela ne se vit qu'une seule fois. Ils souhaitent que leurs enfants participent à cette grande fête. Les Bleus sont parmi les favoris Une ambiance extrêmement joyeuse. \"Il y a vraiment un souffle derrière cette équipe de France avec une nouvelle génération de joueurs qui séduit réellement. Sur le plan sportif, on peut dire que les Bleus font partie des favoris de cet Euro. D'abord, parce que l'équipe de France possède dans ses rangs quelques-uns des meilleurs joueurs de la planète. Je pense notamment à Paul Pogba et Antoine Griezmann. L'attaquant pourrait être une des stars de cet Euro. On peut aussi se rassurer avec les statistiques. La Roumanie n'a plus gagné la France depuis 1972. Et les deux dernières fois que la France a organisé des grandes compétitions, Euro 84 et Coupe du monde en 98, elle a triomphé\", conclut le journaliste.","date":"2016-06-10T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-de-nombreux-supporters-francais-presents-au-stade-de-france_1493733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un Euro sous tension","description":"Plusieurs lieux suscitent l'attention des pouvoirs publics comme le Stade de France ou les fans zones durant cet Euro. C'est le cas de celle située près de la Tour Eiffel. \"500 agents de sécurité, 1 100 policiers et gendarmes. C'est un dispositif à la mesure de ce qu'est le Champ de Mars. La capacité maximale est fixée à 92 000 personnes. C'est un coup d'envoi sous haute surveillance\", commente en direct, depuis le Champ de Mars, Matthieu Boisseau. Le bus des Bleus est en route pour le Stade de France, sous bonne escorte. Camp retranché Le Stade a des allures de camp retranché. Plus d'un millier d'agents des forces de l'ordre sont présentes aussi bien à l'intérieur qu'à l'extérieur. Et la foule doit patienter pour entrer : palpations, inspections des sacs. Chaque spectateur est contrôlé plusieurs fois. En France, le dispositif est piloté depuis les sous-sols du ministère de l'Intérieur. Les autorités le savent, la sécurité sera un élément déterminant pour la réussite de cet Euro.","date":"2016-06-10T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/un-euro-sous-tension_1493731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Transports : les fans de foot face aux perturbations","description":"Ils pensaient que le plus dur serait d'obtenir une place pour aller voir les Bleus au Stade de France. Mais c'est finalement de rejoindre le chemin jusqu'à destination qui aura posé le plus de souci. Alors pour éviter la cohue, beaucoup s'y sont pris en avance. \"On a tout organisé par rapport à la grève. On est parti à 7h du matin de Lyon, pour arriver à 9h à Paris, et pour être sûr d'arriver à 18h30 au Stade de France\", explique un fan dans le RER. Le soulagement Sur les lignes B et D du RER, on ne compte qu'un train sur deux pour rejoindre le Stade. Alors certains préfèrent se rabattre sur la ligne 13 du métro, la seule à arriver jusqu'à l'enceinte à Saint-Denis, qui est rapidement bondée. Une fois sortis des transports, c'est le soulagement. \"On n'a plus qu'à gagner\", commentent deux supporters des Bleus. Une cinquantaine de trains est prévue après le match pour ramener les spectateurs vers Paris.","date":"2016-06-10T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-les-fans-de-foot-face-aux-perturbations_1493741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève des éboueurs : début du grand nettoyage à Paris","description":"Ils sont à pied d'œuvre depuis vendredi 10 juin au matin. Des dizaines d'éboueurs traversent les arrondissements parisiens. Les camions poubelles circulent à nouveau, après une semaine de grève. Avec la promesse d'Anne Hidalgo, ce ramassage est très attendu, notamment des commerçants. Les grévistes ont laissé sortir plusieurs dizaines de camions, renforcés par des prestataires privés. Reprise du service samedi Au pied des immeubles, certains habitants n'hésitent pas à courir avec leurs ordures pour être sûr de ne pas manquer le passage des agents. La rue reprend petit à petit son aspect normal. Samedi 11 juin, le système de ramassage des ordures fonctionnera de nouveau. Mais les perturbations ne sont pas terminées : à Ivry-sur-Seine (Val-de-Marne), la déchetterie principale reste toujours bloquée par les grévistes.","date":"2016-06-10T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/dechets-le-debut-du-grand-nettoyage_1493773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève des pilotes à Orly","description":"A l'aéroport d'Orly, un préavis de grève a été déposé pour demain, samedi 11 juin. En direct, Christelle Meral fait le point : \"Le trafic sera moins perturbé que prévu pour Air France. La compagnie prévoit d'annuler 20% de ses vols avec des variations selon les destinations. Ainsi, 10 % des vols intérieurs et 10% des vols long-courriers seront annulés. C'est plus compliqué pour les moyen-courriers, 25% d'annulation.\" Modification des règles de rémunération Pourquoi ces perturbations ? \"Les syndicats de pilotes d'Air France appellent à débrayer à partir de demain samedi, au lendemain du démarrage de l'Euro et jusqu'à mardi prochain, pour dénoncer une modification des règles de rémunération. Un mouvement qui pourrait coûter environ 5 millions d'euros par jour à Air France\", conclut la journaliste.","date":"2016-06-10T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/greve-des-pilotes-a-orly_1493757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèves : pourquoi continuer les blocages ?","description":"L'Euro débute et la mobilisation contre la loi Travail se poursuit, avec des grèves et blocages dans tout le pays. Pour savoir ce qui pousse les opposants à poursuivre leur mouvement, une équipe de France 2 a rencontré deux grévistes syndiqués. Laetitia Bouchet, 34 ans, est agent SNCF. Elle estime que \"demain, ce seront nos conditions de travail qui seront détériorées. Il est hors de question qu'on se dise 'C'est l'Euro, on va laisser le ballon et puis on reprendra la grève après'. Après, ce sera trop tard.\" \"Non à la régression sociale\" Pour Régis Vieceli, éboueur CGT, \"nous ne sommes pas des preneurs d'otages. Nous sommes juste des salariés qui disent non à la régression sociale\". De son côté, Véronique Damon, pilote, affirme que \"la date de la grève n'a pas été choisie mais par la direction d'Air France qui, au 1er juin, nous a imposé une baisse de salaire de 5%.\"","date":"2016-06-10T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/greves-pourquoi-continuer-les-blocages_1493783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Une nouvelle phase de dialogue\" entre la CGT et le gouvernement","description":"La gestion du conflit peut-elle évoluer ou fait-on face à un dialogue de sourds entre la CGT et le gouvernement ? En direct du ministère du Travail, Sophie Brunn apporte un début de réponse. \"Philippe Martinez et Myriam El Khomri, qui ne s'étaient pas rencontrés depuis mars, ont bel et bien rendez-vous la semaine prochaine, le 17 juin. Cela marque donc une nouvelle phase, dont on se félicite ici, au ministère du Travail, que la ministre se mette en position d'échanger avec le leader de la CGT\", explique la journaliste. Rapport de force \"Officieusement, l'exécutif s'interroge sur l'attitude de Philippe Martinez. Il veut incarner aujourd'hui celui qui a un sens aigu des responsabilités mais c'est parce que le rapport de force a changé, nous dit-on\", rapporte Sophie Brunn. Philippe Martinez cherche à retomber sur ses pattes face à l'essoufflement du mouvement, nous dit-on encore. Mais soit, il veut discuter sans ultimatum, soit ce n'est pas la peine. Bref, pas sûre que la sortie de crise passe par cette reprise du dialogue\", conclut-elle.","date":"2016-06-10T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/une-nouvelle-phase-dans-la-dialogue-entre-cgt-et-gouvernement_1493759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politique : Nicolas Sarkozy déjà en campagne ?","description":"Nicolas Sarkozy monte à la tribune dans la banlieue lilloise le 8 juin. Est-ce le Nicolas Sarkozy président des Républicains ou le Nicolas Sarkozy futur candidat à la primaire de la droite et du centre ? Ses rivaux l'accusent de faire déjà campagne aux frais et avec la logistique du parti. Inacceptable pour Alain Juppé. \"C'est pas un problème juridique, c'est un problème moral et éthique. (...) Il ne faut pas confondre les choses entre les campagnes électorales et le financement du parti\", assure le candidat à la primaire de la droite et du centre. \"Un problème moral et éthique\" La candidature de l'ancien Président ne faisant plus aucun doute, ses concurrents dénoncent un mélange des genres. Certains s'étonnent par exemple que seules ses interventions soient relayées sur le site internet du parti. \"Plus vite cette situation sera clarifiée, plus vite les candidats seront sur un pied d'égalité\", a assuré François Fillon, candidat à la primaire de la droite et du centre. Un débat avant tout politique, car sur le plan juridique, Nicolas Sarkozy est dans son droit. Le dépôt des candidatures pour la primaire est fixé au 9 septembre. Selon les statuts, il doit démissionner au plus tard 15 jours avant cette date. Il peut donc rester à la tête des Républicains jusqu'au 25 août. La Haute autorité de la primaire pourrait être saisie de cette question en début de semaine prochaine.","date":"2016-06-10T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/politique-nicolas-sarkozy-deja-en-campagne_1493735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Libye : le combat pour reprendre Syrte","description":"Ils progressent de manière spectaculaire. Dans les faubourgs de Syrte (Libye), les combats sont intenses. Les forces fidèles au gouvernement d'union nationale sont sur le point de reprendre le contrôle du fief de l'organisation État islamique dans le pays. Ces dernières semaines, ils ont lancé l'offensive depuis Misrata, à l'ouest de la ville, et chaque jour font reculer les combattants djihadistes. Un tournant Dans cette ville que les islamistes contrôlaient depuis juin 2015; il y a encore des snipers, et les affrontements se poursuivent. Mais les forces pro-gouvernementales armées et conseillées par la coalition internationale voient déjà la victoire se profiler. La conquête de Syrte est un objectif décisif dans la bataille contre l'organisation Daech. Celle-ci ne cessait de gagner du terrain, mais si elle perd son fief, ce sera un tournant dans le conflit.","date":"2016-06-10T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/libye-le-combat-pour-reprendre-syrte_1493785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mohamed Ali, une influence bien au-delà du sport","description":"Ce vendredi 10 juin ont lieu les funérailles de Mohamed Ali, décédé il y a une semaine. Les États-Unis rendent un dernier hommage à une icône du XXème siècle. De nombreuses personnalités ont fait le déplacement dans la ville natale du boxeur à Louisville, à l'image de Will Smith, qui l'avait incarné au cinéma. L'influence d'Ali allait au-delà du sport. Au début des années 90, il avait négocié directement avec Saddam Hussein pour la libération d'otages. Une des raisons pour lesquelles l'ancien président Bill Clinton est présent aux obsèques. L'homme de l'union Les boxeurs Mike Tyson et Lennox Lewis ont logiquement fait le déplacement pour cette cérémonie œcuménique. \"Il y aura à la fois des musulmans, des juifs, des mormons, des catholiques, tous rassemblés parce que Mohamed Ali était l'homme de l'union et pas de la division\", commente Jacques Cardoze, en direct sur place pour France 2.","date":"2016-06-10T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/mohamed-ali-une-influence-bien-au-dela-du-sport_1493793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Clinton : le choix de Barack Obama","description":"Le président américain estime qu'Hillary Clinton a toutes les qualités pour lui succéder dans le bureau ovale de la Maison Blanche. Il appuie sa candidature et a même joué les médiateurs avec son rival de la campagne démocrate, Bernie Sanders. Barack Obama se lance dans la campagne et a décidé de le faire dans un clip : \"Hillary est faite pour ça\", dit-il. C'est un soutien de taille que le clan démocrate attendait avec impatience. Pacificateur du camp démocrate Barack Obama a décidé de s'afficher en pacificateur d'un camp démocrate divisé depuis le début des primaires. Il a reçu Bernie Sanders à la Maison Blanche. C'est un message clair : le camp démocrate est désormais uni face à Donald Trump. Pour Bernie Sanders, cette campagne lui a permis d'acquérir une dimension nationale, sans renoncer à ses idées. Barack Obama et Hillary Clinton seront en meeting ensemble la semaine prochaine.","date":"2016-06-10T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/clinton-le-choix-de-barack-obama_1493761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mieux comprendre le ramadan","description":"\"Le ramadan, c'est faire le bilan sur toute l'année, sur ce qu'on a fait de bien, de mal, au sein de la famille, de la société, pour être meilleur(e) l'année d'après\", c'est par ses mots que Rachid présente le mois sacré, dont la célébration a commencé en France cette semaine. Avec sa compagne Myriam, ils ont pris leur petit-déjeuner avant une prière à 4h45. Ces musulmans n'ont pas le droit de manger ou boire entre le lever et le coucher du soleil. \"S'adapter à tout le monde\" Rachid est terrassier, et va devoir tenir 17 heures sans rien avaler. Myriam va pouvoir se recoucher pendant deux heures, avant d'amener à l'école leurs trois enfants. Son voile, elle le met uniquement pour prier. Le couple originaire de Bordeaux estime qu'il n'est pas nécessaire d'afficher sa religion pour être croyant. Au travail, ses collègues ne se rendent compte de rien. \"En tant que musulman, il faut que ma foi puisse s'adapter à tout le monde\", estime Rachid.","date":"2016-06-10T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/mieux-comprendre-le-ramadan_1493795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Disney en pleine renaissance","description":"Alice fait son retour au cinéma, le dernier dessin-animé signé par Disney. Le groupe quasi centenaire est devenu un véritable empire, propriétaire de Pixar, Marvel et Star Wars. La marque s'est imposée sur une flopée de marchés : les parcs d'attractions, les comédies musicales, les chaînes de télévision et les produits dérivés. Disney affiche aujourd'hui un chiffre d'affaire de 47 milliards d'euros. Le virage Pixar Tout a commencé quand Walt Disney a créé Mickey Mouse au milieu des années 20. En 1938, c'est Blanche-Neige qui fait sensation, y compris en France, un premier long-métrage animé. La firme du dessinateur va ensuite enchanter des générations d'enfants jusque dans les années 90. Mais au début des années 2000, elle rencontre plusieurs échecs. Le style a vieilli, et Disney ne s'est pas adapté aux nouvelles technologies numériques. La marque va changer de stratégie et racheter Pixar, qui enchaîne alors les succès comme Nemo. Le choix s'avère payant dans les salles, et la politique de rachat va continuer.","date":"2016-06-10T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/disney-en-pleine-renaissance_1493739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Technologies : la culture connectée","description":"C'est une rencontre entre la culture, les divertissements et les nouvelles technologies. Si vous êtes visiteur de musée ou spectateur de théâtre, ne soyez pas étonné si l'on vous propose désormais une paire de lunettes lors de l'achat de votre billet. Il s'agit d'une paire de lunettes pas comme les autres : elle vous permet de voir des photos, des vidéos ou d'entendre des explications, grâce à une oreillette... C'est l'audioguide du futur. Le Grand Palais est le premier musée français à expérimenter ses lunettes. Elles se louent 8 euros, 3 euros de plus qu'un audioguide. Marché potentiel énorme Toujours à Paris, le théâtre Edouard VII teste un autre type de lunettes connectées. Des lunettes de sous-titrages. Ces Américains acceptent de les tester : \"C'est vraiment facile de lire les sous-titres. On arrive à suivre le jeu des acteurs,\" apprécie la spectatrice. A l'avenir, les lunettes pourront même parler plusieurs langues. Le marché potentiel est énorme : Paris abrite 300 salles de spectacles et accueille près de 20 millions de visiteurs étrangers par an.","date":"2016-06-10T00:00:00.000+02:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/technologies-la-culture-connectee_1493765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-juin-2016_1482401.html","containsWordGlobalWarming":false,"media":"France 2"}
