{"title":"Élisabeth Borne : un parcours atypique","description":"Fraichement nommé à Matignon lundi 16 mai 2022, Élisabeth Borne a connu un parcours particulier et a su s’imposer partout ou elle est passée. La nouvelle Première ministre a déjà été ministre trois fois auparavant.C’était attendu depuis plusieurs jours, Emmanuel Macron a nommé une femme au poste de Premier ministre, trente ans après Édith Cresson. Élisabeth Borne, ancienne ministre du Travail, des Transports et de l’Écologie va désormais occuper Matignon. Issue de la gauche, mais jamais adhérente au Parti socialiste, l’ancienne préfète méconnue il y a cinq ans au moment de sa nomination aux Transports a su s’imposer au cours du quinquennat. Ancienne patronne de la RATP Après avoir été polytechnicienne, elle débute sa carrière dans différents cabinets ministériels. Elle devient ensuite préfète avant de diriger la RATP. Elle a notamment mené la réforme de la SNCF en tant que ministre des Transports avant d’être nommée ministre de la Transition écologique. Elle s’est ensuite illustrée en tant que ministre du Travail.","date":"2022-05-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["J. Assouly","E. Bonneval E. Noël","J. Chouquet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/elisabeth-borne-un-parcours-atypique_5142274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Élisabeth Borne : \"il faut aller plus vite et plus fort sur l’écologie\"","description":"Élisabeth Borne devient Première ministre, lundi 16 mai. C’était inédit depuis 30 ans, depuis Edith Cresson, à laquelle elle a rendu hommage. Anne Bourse, depuis la cour de Matignon à Paris, commente sa nouvelle feuille de route.Élisabeth Borne, nommée Première ministre, lundi 16 mai, succède à Jean Castex. La femme politique a \"tout de suite donné sa feuille de route. À la fois elle a parlé de dialogue, et surtout il faut aller plus vite et plus fort sur l’écologie\", rapporte la journaliste Anne Bourse, en direct de Matignon (Paris). \"C’est ce qu’avait demandé Emmanuel Macron, notamment dans l’entre-deux tours de la présidentielle.\" Jean Castex lui, vient de traverser la cour à pied, laissant la place à Élisabeth Borne. Former un gouvernement La Première ministre \"va maintenant s’atteler à une lourde tâche : celle de former un gouvernement\", avec la possibilité si besoin de décaler le Conseil des ministres, prévu mercredi 18 mai. \"C’est toujours un exercice délicat, de trouver un équilibre subtil entre la parité, les différentes formations politiques au sein de la majorité, mais aussi celle des territoires\", explique Anne Bourse. \"Un conseiller d’Emmanuel Macron me disait : le vrai changement devrait être là avec de nouveaux découpages et une place importante à l’écologie\", indique la journaliste, depuis Matignon.","date":"2022-05-16T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["A. Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/elisabeth-borne-il-faut-aller-plus-vite-et-plus-fort-sur-lecologie_5142328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Grenoble : la question du burkini dans les piscines municipales divise","description":"Lundi 16 mai, la mairie de Grenoble (Isère) tranche la question du burkini dans les piscines municipales, sujet qui enflamme les débats en France.L’affiche est déjà prête : monokini, burkini. Les usagers de la piscine de Grenoble (Isère) pourraient bientôt avoir le choix de leur tenue vestimentaire. Lundi 16 mai dans l’après-midi, le Conseil municipal doit délibérer sur le sujet, dans un climat tendu, la mesure envisagée étant diversement appréciée des habitants. Ces dernières années, plusieurs associations communautaires avaient organisé des manifestations pour avoir le droit de porter des burkinis. Le port du burkini n’a en soi rien d’illégal Ces derniers mois, des affiches avaient également fleuri sur les murs de la ville, pour leur ouvrir les piscines. Aujourd’hui, le maire écologiste se dit très favorables à cette demande. \"Je suis profondément universaliste, et donc ça veut dire qu’on veut un service public accessible à tous et à toutes\", dit Éric Piolle. D’autres élus, estiment que la laïcité est menacée. \"Je considère que le retour de la religion dans l’espace public et dans le débat politique n’est pas une bonne chose\", affirme Jérémie Iordanoff, secrétaire national adjoint EELV. La préfecture de l’Isère a prévenu qu’elle portera l’affaire en justice. Mais selon les juristes, le port du burkini n’a en soi rien d’illégal.","date":"2022-05-16T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["L. Feuerstein","M. Lecointre","A. Lo Cascio","E. Revidon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/polemique-sur-le-burkini/grenoble-la-question-du-burkini-dans-les-piscines-municipales-divise_5142004.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Festivals de Cannes : effervescence à la veille de la cérémonie d’ouverture","description":"Lundi 16 mai, les festivaliers s’affairent pour que tout soit parfait à Cannes (Alpes-Maritimes), à la veille de l’ouverture du Festival. Dans les hôtels et les restaurants, le personnel s’occupe des derniers préparatifs.Tapis rouge, glamour et parterre de stars, comme chaque année, le Festival de Cannes va encore faire l’événement sur la Côte d’Azur. L’ouverture est prévue le mardi 17 mai et toute la ville se prépare à accueillir de nombreux visiteurs. Cannes (Alpes-Maritimes) triple sa population à l’occasion du Festival. Tous les hôtels de la Croisette affichent complet et l’effervescence est à son comble. Le tapis rouge n’a pas encore été installé, mais pour contrôler l’afflux de festivaliers, des portiques de sécurité ont mis en place dans les différents hôtels. Un événement cinématographique attendu Dès mercredi, Tom Cruise va monter les marches pour présenter le nouvel opus de Top Gun. De nombreuses stars sont attendues pendant la quinzaine. Omar Sy, ou encore Tom Hanks devraient eux aussi fouler le tapis rouge. La maîtresse de cérémonie Virginie Efira est d’ores et déjà arrivée à Cannes. Tout sera donc fin prêt à temps pour l’ouverture du Festival.","date":"2022-05-16T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["A. Le Quéré"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/festivals-de-cannes-2022-effervescence-a-la-veille-de-la-ceremonie-douverture_5142022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Prix du Gaz : bientôt la fin du tarif réglementé ?","description":"Alors que 2,8 Millions de personnes sont soumises au tarif réglementé, un courrier du gouvernement leur a été adressé lundi 16 mai pour qu’elles soient prévenus de la fin de leur contrat en juillet 2023.Va-t-on assister à la fin du tarif réglementé ? Avant le 30 juin 2023, les 2,8 millions de personnes qui bénéficient du tarif réglementé devront souscrire une nouvelle offre parmi celles proposées par les fournisseurs de gaz. La lettre envoyée par le gouvernement n’est pas la première adressée aux Français. Le gouvernement a pris l’habitude d’informer les consommateurs sur les variations de prix du gaz. Pour beaucoup, le tarif réglementé constitue un bouclier tarifaire. Une période compliquée Bien que cette lettre ne soit pas une surprise, le moment est particulièrement mal choisi puisque cette période est marquée par une vraie crise de l’énergie. De plus, le contexte n’est pas des plus faciles avec la guerre qui sévit en Ukraine. Les associations de consommateurs incitent les usagers à attendre au maximum pour changer d’offre, elles poussent même le gouvernement à revenir sur sa position.","date":"2022-05-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["Sandrine Feydel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/prix-du-gaz-bientot-la-fin-du-tarif-reglemente_5142280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Toulouse : la droguerie d’antan fête ses 130 ans","description":"C’est un lieu qui a toujours été là dans l’esprit de beaucoup de Toulousains. La droguerie Taverne existe depuis 1892. Quatre générations de la même famille la font vivre. Portrait de cette institution qui fête ses 130 ans cette année.Rue Saint-Antoine-du-T, elle est l’une des dernières institutions familiales de Toulouse (Haute-Garonne). Quand on rentre dans la droguerie Taverne, on fait forcément un bond dans le temps. \"Ça me replonge dans les années 70, quand j’allais voir ma grand-mère\", dit une cliente. Décor, odeur, marques d’antan, cette boutique affiche plus de 1 000 références, de cires, de peinture, de produits d’hygiène et d’entretien. Tout commence en 1892, avec une boutique de peinture \"Quand la demande est très pointue, il y a aussi le conseil\", apprécie une cliente. Car à la tête de cette boutique, Béatrice Espinasse. Ses clients la surnomment \"la bonne fée\". Des conseils hérités de sa mère Christiane, 92 ans, qui n’est jamais très loin. Sa passion des produits elle la tient de ses grands-parents, François et Alida Taverne. Tout commence pour eux en 1892, avec une boutique de peinture, car lui est peintre en lettres. 130 ans plus tard, l’atelier des peintures a disparu, mais Taverne continue de vendre ses produits.","date":"2022-05-16T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["S. Bousquet","T. Villéger","E. Hébert"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/toulouse-la-droguerie-dantan-fete-ses-130-ans_5142025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Élisabeth Borne : elle est la deuxième femme de la Ve République à être nommée à Matignon","description":"Trente ans après Édith Cresson, Élisabeth Borne est, depuis lundi soir 16 mai, la deuxième femme de la Ve République à accéder à Matignon. Son nom circulait avec insistance depuis plusieurs semaines.Une femme à Matignon. Trente ans après Édith Cresson, Élisabeth Borne est la deuxième femme à devenir Première ministre, lundi 16 mai. Celui qui a été son chef au gouvernement pendant près de deux ans l’accueille chaleureusement. Il est 16 heures un peu plus tôt dans l’après-midi, quand Jean Castex quitte Matignon, direction l’Élysée, suivi par une nuée de caméras, pour remettre sa démission au chef de l’État. À gauche comme à droite, on dénonce le choix d’Emmanuel Macron Une heure plus tard, l’Élysée annonce que sa démission a bel et bien été acceptée. Emmanuel Macron rend alors hommage à son désormais ex Premier ministre sur les réseaux sociaux. C’est maintenant à Élisabeth Borne de faire ses preuves à Matignon et aussi dans l’opinion. Du côté de l’opposition, à gauche comme à droite, on dénonce le choix d’Emmanuel Macron. La Première ministre doit désormais incarner la ligne fixée par Emmanuel Macron : plus écologique, plus sociale et tournée vers l’emploi.","date":"2022-05-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["A. Peyrout","C. Gascard","M. Darmoy","L. Perez","B. Véran","S. Guillemot","L. Le Moigne","L. Haedrich","E. Piquereau","C. Ricco","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/elisabeth-borne-elle-est-la-deuxieme-femme-de-la-ve-republique-a-etre-nommee-a-matignon_5142289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Chine : Cryogéniser, une solution pour l’avenir ?","description":"En Chine, des scientifiques d’un institut privé travaillent actuellement sur la méthode de la cryogénisation pour faire revenir des gens morts à la vie.Devant les yeux ébahis d’écoliers venus visiter l’institut, le directeur fait revenir un poisson rouge à la vie en le cryogénisant. Plonger les corps dans l’eau froide permet de les conserver puis de pouvoir les faire revenir à la vie. Dans cet institut, il n’y a pas que les poissons qui sont cryogénisés, puisque depuis 2015, 12 personnes volontaires sont également dans des réservoirs ou la température est de -196 degrés. La première personne à avoir eu l’opportunité d’être cryogénisée avait 49 ans et souffrait d’un cancer incurable. Encore 20 à 30 ans pour s'appuyer sur cette méthode La solution n’est pour l’instant pas au point et selon des chercheurs, il faudrait encore attendre 20 à 30 ans pour pouvoir s’appuyer sur cette méthode particulière. Certains pointent du doigt le fait que même en cryogénisant, on ne soigne pas les maladies. Selon eux, si on n’arrive pas à soigner un cancer incurable, alors c’est inutile de ressusciter.","date":"2022-05-16T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["A.Miguet","G.Caron","A","Cao"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/cancer/chine-cryogeniser-une-solution-pour-lavenir_5142001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : les travailleurs à pied d’œuvre sur la Croisette","description":"Mardi 17 mai marquera le coup d'envoi de la 75e édition du Festival de Cannes, avec la comédienne franco-belge Virginie Efira en maîtresse de cérémonie. Place aux derniers préparatifs à la veille de l'ouverture.Dès les premières lueurs de l’aube, des travailleurs sont déjà à pied d’œuvre sur la Croisette, comme Bruce Corral, un jardinier bien occupé à mettre Cannes (Alpes-Maritimes) en beauté. \"Toutes les caméras seront là, donc on fait au maximum, parce qu’on sait que le monde entier regarde\", dit le jardinier. Des fleurs dehors, et dedans, disséminées dans tout le Palais du Festival. Une ruche qui vibrionne depuis des jours. Tout doit être prêt pour l’ouverture, mardi 17 mai. \"Mardi sera aussi une grosse journée, pour la pose du tapis\", indique José Will, chef du service exposition du Palais des Festivals. La conciergerie du Majestic est en surchauffe Les stars ne foulent pas encore le tapis rouge, mais la frénésie gagne déjà les palaces de la Croisette. La conciergerie du Majestic est presque en surchauffe. Les gouvernantes veillent également à un service sans faute. Les habitués du festival sont aussi dans les starting blocs. Sébastien Adamat a attaché son escabeau face aux marches, la meilleure technique pour photographier les célébrités, quoique. \"Ce que je préfère, c’est les selfies avec les stars. Ça c’est le soir, par contre\", dit le photographe de stars amateur. Pendant ce temps, de l’autre côté de la rue, les policiers répètent. À partir de mardi, ils assureront la sécurité de la montée des marches.","date":"2022-05-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["S. Desjars","J. Benzina","M. Niewenglowski","T. Mongellaz","France 3 Régions","V. Huan"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-les-travailleurs-a-pied-doeuvre-sur-la-croisette_5142322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Camions : les habitants de Pas-de-Jeu en ont ras-le-bol","description":"A Pas-de-Jeu (Deux-Sèvres), les habitants en ont marre des camions. En effet, ils sont de plus en plus nombreux et les dégâts se font ressentir.A Pas-de-Jeu (Deux-Sèvres), c’est un flot ininterrompu de camions. Et depuis la hausse des carburants, leur nombre augmentecar pour faire des économies, les sociétés de transports demandent aux chauffeurs d’aller au plus court. Dans leurs maisons, les habitants sont à bout. \"C’est vraiment invivable\", déplore l’un d’eux, aux côtés de sa femme. L’insécurité règne En effet, dans la ville les camions rasent les murs, accrochant parfois les appuis de fenêtre et les boîte aux lettres, au péril de la vie des habitants. Pour éviter de payer le péage, des poids lourds empruntent la route départementale totalement inadaptée à ce type de véhicule. La conséquence ? La route s’abîme. \"Quand ils n’ont pas de place pour se doubler, ils montent sur le trottoir directement\", affirme une habitante excédée. Il règne à Pas-de-Jeu un sentiment d’insécurité total pour bons nombres d’habitants.","date":"2022-05-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A Pas-de-Jeu (Deux-Sèvres)","les habitants en ont marre des camions. En effet","ils sont de plus en plus nombreux et les dégâts se font ressentir."],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/camions-les-habitants-de-pas-de-jeu-en-ont-ras-le-bol_5142295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : \"On retrouve cette atmosphère particulière qui précède l’ouverture du Festival\"","description":"C’est le retour du Festival de Cannes. Mardi 17 mai débute deux semaines de tapis rouge. Un événement à vivre sur France Télévisions. Jihane Benzina, en direct de Cannes (Alpes-Maritimes) fait le point sur les préparatifs.Après deux éditions perturbées à cause de la crise sanitaire, le Festival de Cannes ouvrira ses portes pour deux semaines, mardi 17 mai. \"On retrouve cette atmosphère particulière qui précède l’ouverture du Festival, avec des rituels qui reviennent\", décrit la journaliste Jihane Benzina, en direct de Cannes (Alpes-Maritimes). Les habitués du Festival sont au rendez-vous en face des marches, cela fait deux ans qu’ils attendent de pouvoir revivre ce moment. Virginie Efira en maîtresse de cérémonie L’édition 2020 avait été annulée, celle de 2021 avait été reportée en juillet. \"Là, ça redémarre, autour de la maîtresse de cérémonie Virginie Efira, le président du jury Vincent Lindon et puis des stars, notamment hors compétition, il y aura Tom Cruise, Tom Hanks, Omar Sy\", décrit Jihane Benzina.","date":"2022-05-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["J. Benzina"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-on-retrouve-cette-atmosphere-particuliere-qui-precede-louverture-du-festival_5142316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l’ouest de la France frappé par des très violents orages de grêle","description":"De la foudre, des orages et même de la grêle sont tombés dans la nuit du dimanche 15 au lundi 16 mai. Par endroits, les dégâts sont vraiment importants, surtout en Normandie et en Bretagne.Frappée par la foudre, la toiture d’un internat à Troarn (Calvados) s’est immédiatement embrasée. Il était 19 heures, dimanche 15 mai. Une dizaine d’enfants d’éducateurs étaient présents à l’intérieur de cet établissement. Aucune victime n’est à déplorer, les pompiers sont venus à bout du sinistre, mais il y a de gros dégâts. En 24 heures, la foudre est tombée plus de 30 000 fois sur tout le territoire. Le Sud-Ouest, la Normandie, la Bretagne ont subi de très violents orages de grêle. Spectaculaires inondations en Haute-Savoie Un habitant de Trans-la-Forêt, en Ile-et-Vilaine, a tout juste eu le temps de mettre ses chèvres à l’abri. Le tiers du village a été touché, de nombreuses toitures en ardoise ont été percées par les grêlons. Près du Mont-Saint-Michel (Manche), les maraîchers ont subi de lourdes pertes. Enfin, en Haute-Savoie, les pluies diluviennes ont entraîné de spectaculaires inondations dans des communes autour du lac d’Annecy.","date":"2022-05-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["C. Weill-Raynal","C. Verove","V. Travert","@RevelateursFTV","France 3 Régions","R. Laurentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-louest-de-la-france-frappe-par-des-tres-violents-orages-de-grele_5142307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : qui prendra la suite de Jean Castex ?","description":"Il va falloir s’habituer au nouveau visage du gouvernement, mais quand ? C’est la question qui pèse depuis plusieurs jours. En direct de l’Élysée, on retrouve Anne Bourse.Jean Castex aurait écrit sa lettre de démission. Le Premier ministre se prépare à quitter Matignon, avant un remaniement imminent. \"C’est ce qu’il fait savoir\", confirme Anne Bourse, en direct du palais de l’Élysée. \"Reste à la donner à Emmanuel Macron. Pour l’instant, il n’y a pas eu de rendez-vous ici, entre les deux hommes. Emmanuel Macron lui, déjeune à 13 heures avec Charles Michel, le président du Conseil européen\", rapporte la journaliste. \"Emmanuel Macron aime surprendre\" Après ce déjeuner, \"la nomination d’un nouveau Premier ministre peut intervenir à n’importe quel moment. On répète qu’à compétences égales, Emmanuel Macron fera le choix d’une femme\", indique Anne Bourse. Il a déjà dit la semaine dernière, \"qu’il connaissait le nom de son ou sa future Premier ministre. Plusieurs noms circulent, comme Elisabeth Borne, Catherine Vautrin ou Audrey Azoulay, mais on le sait, Emmanuel Macron aime surprendre\", résume Anne Bourse. C’est un secret en tout cas bien gardé, pour qui incarnera \"l’acte II d’Emmanuel Macron, notamment en vue des législatives\", poursuit la journaliste. Le nouveau gouvernement devrait compter une quinzaine de ministres.","date":"2022-05-16T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["A. Bourse"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-qui-prendra-la-suite-de-jean-castex_5141983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Santé : l’usage de l’aspirine sous forme préventive est remis en question","description":"Damien Mascret, journaliste et médecin, explique pourquoi l’aspirine est remis en question. Plus spécifiquement, c’est son usage préventif qui est pointé du doigt par les experts.L'aspirine est remise en question dans certains cas. En effet, elle est souvent prescrite en prévention, or, et c'est la nouveauté, elle est peut-être risquée. \"Si on regarde ce qui se passe en France, il y a plus de 4 millions 600 mille personnes qui prennent tous les jours une petite dose d’aspirine en prévention cardiovasculaire, pour éviter notamment un infarctus du myocarde, parce que l’aspirine fluidifie le sang\", analyse le médecin et journaliste Damien Mascret. Des risques plus élevés que les bénéfices La conclusion des experts, c’est qu’il faut arrêter l’aspirine en prévention primaire et ce pour deux raisons comme l’explique Damien Mascret : \"D’abord parce que les dernières études ont certes confirmé que l’aspirine à faible dose en prévention primaire pouvait éviter seulement une partie modeste des accidents cardiovasculaire mais sans réduire pour autant la mortalité. Et surtout parce que, en prévention primaire, les risques sont beaucoup plus élevés que les bénéfices.\"","date":"2022-05-16T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["D. Mascret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/sante-lusage-de-laspirine-sous-forme-preventive-est-remis-en-question_5141986.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Seconde-main : brocantes et vide-greniers de plus en plus prisés face à l’inflation","description":"C’est la saison des vide-greniers et des braderies. Elle est particulièrement prisée cette année, entre les acheteurs en quête de bonnes affaires, de plus en plus nombreux, et les vendeurs qui se lancent pour arrondir leurs fins de mois.Acheter des vêtements à un euro, de la vaisselle au rabais, ou encore de l’électroménager à des tarifs imbattables. Face à la hausse des prix, les vide-greniers sont de plus en plus prisés par les Français, à la recherche de la moindre économie. \"J’ai toujours fait attention, mais encore plus en ce moment\", dit une mère de famille. Faire attention à son portefeuille en achetant d’occasion, ou bien en se débarrassant de ce qui encombre, c’est une manière d’arrondir ses fins de mois. Un Français sur deux achèterait des articles d’occasion Des brocantes au friperies, le marché de l’occasion progresse, en particulier pour les vêtements de seconde-main, moins chers qu’en magasin. Pour toucher un plus large public, une friperie compte désormais adapter ses tarifs. \"On avait pensé par exemple, à faire des cartes de fidélité ou même des remises pour les minima sociaux\", dit une jeune femme. Aujourd’hui, un Français sur deux achèterait des articles d’occasion.","date":"2022-05-16T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["M. Le Page","K. Hannedouche","A. Chantoiseau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/seconde-main-brocantes-et-vide-greniers-de-plus-en-plus-prises-face-a-linflation_5141995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Météo : des dégâts considérables après de violents orages dimanche 15 mai","description":"La moitié ouest de la France est passée du calme estival à la tempête, en quelques heures dimanche 15 mai en fin de journée. Plusieurs départements ont été surpris par la violence des orages, et par la pluie torrentielle par endroits.Tout le village de Troarn (Calvados) a en tendu le coup de tonnerre. Il était 19 heures dimanche 15 mai, quand la toiture d’un internat pour enfants et adolescents s’est embrasée. Une dizaine de pensionnaires et d’éducateurs étaient présents dans les locaux. Les pompiers sont parvenus à maîtriser le sinistre, aucune victime n’est à déplorer. Le ciel d’Auffray (Seine-Maritime) déchiré par les éclairs, une commune en Aquitaine touchée par une averse de grêle... La France a été balayée, dimanche, par les orages dans de nombreuses régions. Persistance du temps orageux En 24 heures, la foudre est tombée plus de 30 000 fois sur l’ensemble du territoire. Criblée par les grêlons, la maison d’un jeune couple à Trans-la-Forêt, en Ille-et-Vilaine, a subi d’importants dégâts. Gouttière, velux, terrasse, leur voiture n’a pas non plus été épargnée. \"Du jamais vu\", disent-ils. Le clocher de l’église du Torpt, dans l’Eure, a aussi été touché par la foudre. Les dégâts sont considérables, mais un départ de feu a été immédiatement stoppé. Météo France prévoit une persistance du temps orageux, mais les alertes orange ont partout été levées.","date":"2022-05-16T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["C. Weill-Raynal","C. Verave","V. Travert","France 3 Régions","@RevelateursFTV","N. Jausan"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-des-degats-considerables-apres-de-violents-orages-dimanche-15-mai_5141737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Restauration : il manquerait jusqu’à 300 000 salariés pour la saison estivale","description":"Le secteur de l’hôtellerie fait face à une pénurie de main d’œuvre, notamment depuis le Covid. À tel point que se pose aujourd’hui la question d’aller chercher de la main d’œuvre à l’étranger pour réussir à passer le cap de l’été.Il n’y a pas une minute à perdre pour le patron d’une brasserie parisienne. Il lui manque trois salariés : deux en salle, un en cuisine. Alors forcément, le service est parfois un peu moins performant, comme il le reconnaît. \"Il y a des gens qui ont besoin d’être accueilli, il y a des gens qui qui ont besoin qu’on passe un peu de temps à discuter avec eux, tout ça on ne peut plus le faire\", regrette Flavien Françoise. Aller chercher les bras à l’étranger Depuis le Covid, la profession ne fait plus rêver. Trop dure, pas assez payée. Le patron a bien essayé de former des jeunes, sans succès. Le problème, c’est que les salariés expérimentés ont fui le secteur. Faute de personnel, un restaurateur breton a même retardé l’ouverture de son établissement, et pourtant il propose des salaires en augmentation cette année. Pour Alain Fontaine, président de l’Association française des maîtres restaurateurs, il faut aller chercher les bras à l’étranger. Selon la profession, il manquerait jusqu’à 300 000 salariés pour la saison estivale.","date":"2022-05-16T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["A. Sylvain","L. Campisi","S. Lisnyj","D. Goc","France 3 Bretagne","T. Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-il-manquerait-jusqua-300-000-salaries-pour-la-saison-estivale_5141989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : la hausse devrait perdurer","description":"Les inquiétudes autour du pouvoir d’achat, et notamment la question du prix du carburant, sont toujours présentes. Désormais, le sans-plomb et le gazole sont quasiment au même niveau de prix, et tous les spécialistes s’accordent à dire qu’il n’y aura pas de baisse avant plusieurs mois.À la pompe, l’accalmie aura été de courte durée pour les automobilistes. Depuis quelques semaines, l’essence, le gazole, coûte à nouveau de plus en plus cher. De quoi inquiéter les clients des stations-services. \"Avec la situation et le contexte, il y a de fortes chances que ça augmente davantage\", prévoit une automobiliste. Et la hausse devrait en effet perdurer, car la demande mondiale en pétrole a explosé, mais les pays producteurs de l’Opep n’ouvrent pas davantage les vannes. \"Une crise énergétique, ça dure quelques années\" Et le pétrole russe pourrait être mis sous embargo. Résultat sur les marchés, le cours du Brent reste à un niveau élevé. Il est difficile d’espérer une prochaine baisse des prix à la pompe, les conditions ne sont pas réunies, selon Thierry Bros. \"Une crise énergétique, ça dure quelques années\", dit le professeur à Sciences Po Paris et spécialiste des questions énergétiques. Pour limiter cette hausse, le gouvernement a instauré une remise de 18 centimes à la pompe. Initialement prévu jusqu’à l’été, l’exécutif souhaiterait prolonger cette aide jusqu’à la fin de l’année.","date":"2022-05-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["M. Justet","P. Perrier","D. da Meda","R. Mathé","H. Gasparini","E. Fromentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/prix-des-carburants-la-hausse-devrait-perdurer_5142304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Premier ministre : pourquoi Emmanuel Macron a-t-il nommé Élisabeth Borne ?","description":"Lundi 16 mai 2022, Emmanuel macron a accepté la démission de Jean Castex. Élisabeth Borne a été choisie pour le remplacer au poste de Premier ministre.Cyril Graziani, journaliste France télévisions, explique en plateau pourquoi Emmanuel macron a choisi Élisabeth Borne pour le poste de Premier ministre. \"C’est une femme, étiquetée à gauche, qui ne fait pas peur à la droite\", explique le journaliste, rapportant les dires d’un proche du président de la République. C’est une femme techno, pas très politique mais c’est une femme loyale explique Cyril Graziani. La nomination d’Élisabeth Borne serait en réalité un signal envoyé par Emmanuel Macron aux socio-démocrates qui refusent la Nupes de Jean-Luc Mélenchon. Le premier test : les élections législatives Le premier test de la toute nouvelle Première ministre sera les élections législatives des 12 et 19 juin prochains. Elle sera chargée de mener cette bataille en tant que cheffe de la majorité. En outre, elle sera candidate dans le Calvados. Elle aura aussi à gérer un autre dossier urgent : celui du pouvoir d’achat, première préoccupation des Français.","date":"2022-05-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["C.Graziani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/premier-ministre-pourquoi-emmanuel-macron-a-t-il-nomme-elisabeth-borne_5142292.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Mariages : le secteur est en plein boum en 2022","description":"Alors que les mariages se multiplient, les équipes du JT de France 3 ont assisté à celui de Jenna et Alvaro en Haute-Saône, reporté à deux reprises auparavant.Avec la fin des restrictions pour les cérémonies de mariage, on ne se sera jamais autant engagé pour la vie qu'en ce moment. Entre les couples qui se lancent et ceux qui avaient dû reporter le jour J, ils sont de plus en plus nombreux à faire le grand saut. Jenna et Alvaro ont reporté leur mariage deux fois, en raison de la crise du Covid-19. Ce week-end, ils ont pu enfin se dire oui. C'était au château de Villersexel, en Haute-Saône. Des réservations compliquées à dénicher Pour rattraper le temps perdu, Jenna et Alvaro avaient envie d’un bel endroit pour accueillir des invités venus du monde entier. Ils ont déniché la perle rare, avec de la chance. En effet, trouver un lieu pour les réceptions de ce type est de plus en plus compliqué. Les mariages décalés depuis 2020 prennent la majeure partie des réservations du secteur. De l’avis des deux mariés du jour, ce mariage sans restrictions sanitaires valait le coup d’attendre.","date":"2022-05-16T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["L. Ducrozet","D. Martin","J.-P. Maujard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/mariages-le-secteur-est-en-plein-boum-en-2022_5142010.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
{"title":"Pompiers : ils sont désormais autorisés à effectuer des soins d’urgence","description":"C’est une petite révolution pour les premiers secours. Un décret autorise désormais les pompiers à pratiquer des soins d’urgence, réservés jusqu’ici aux médecins. Des compétences précieuses, tout particulièrement dans les déserts médicaux.Appel d’urgence lundi 16 mai dans l’après-midi pour les sapeurs-pompiers du Pas-de-Calais. C’est une auxiliaire de vie qui vient d’appeler les pompiers. Dans une maison, un homme de 57 ans avec des antécédents médicaux a du mal à respirer. Jusqu’à présent, les pompiers devaient attendre l’arrivée d’une équipe de médecins pour un certain nombre d’actes médicaux. De nouvelles attributions qui ne plaisent pas aux médecins urgentistes Mais depuis la publication d’un décret, ils sont autorisés à tester eux-mêmes la saturation en oxygène d’un patient, ou à prendre sa tension artérielle, en lien avec un médecin. De nouveaux outils qui permettent ainsi aux pompiers d’en savoir plus sur la victime, et qui rassurent aussi les aidants. Les pompiers sont également autorisés à effectuer un électrocardiogramme ou encore à réaliser un test de glycémie. Ces nouvelles attributions ne plaisent pas toujours, notamment aux médecins urgentistes. Le secours aux personnes représente 90% de l’activité totale des sapeurs-pompiers.","date":"2022-05-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["J. Debraux","M. Czoplicki","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/mobilisation-des-pompiers/pompiers-ils-sont-desormais-autorises-a-effectuer-des-soins-durgence_5142310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2022_5105107.html","containsWordGlobalWarming":false}
{"title":"Transports : plus obligatoire, le masque reste recommandé","description":"C’est une nouvelle habitude ancrée dans les gestes du quotidien depuis deux ans, dont on peut se défaire depuis lundi 16 mai : ne plus forcément porter de masque dans les transports en commun. Encore faut-il arriver à s’en passer.À Besançon (Doubs), dans le tramway, lundi 16 mai, il flottait une drôle d’atmosphère, comme si les passagers sans masque se demandaient s’ils faisaient le bon choix. \"Ce matin j’hésitais, et comme je suis parti un peu vite, je n’ai pas pris le masque\", dit un passager. Cela fait deux ans que le masque était obligatoire dans les transports. À Bordeaux (Gironde) par exemple, certains attendaient cette libération et d’autres non. \"C’était assez contraignant, et surprenant de ne le porter nulle part, sauf là\", déclare une femme. \"Pour l’instant, je trouve ça un peu trop tôt\", affirme une passagère. \"Un petit geste qu’on devrait tous conserver\" Sur les quais du métro parisien à l’heure de pointe, c’est la liberté retrouvée de faire la tête ou de sourire, sans se cacher et sans réelle appréhension. Le danger est encore bien présent pour ceux qui préfèrent garder le masque. \"On est vraiment tous les uns sur les autres, et ça me paraît évident que c’est un peu dangereux. On a tous des parents âgés, des parents fragiles. Je trouve que c’est un petit geste qu’on devrait tous conserver\", estime une passagère. S’il n’est plus obligatoire, le port du masque reste recommandé, notamment pour les passagers les plus fragiles.","date":"2022-05-16T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["A. Chopin","M. Birden","L. Barbier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/transports-plus-obligatoire-le-masque-reste-recommande_5141749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-mai-2022_5105173.html","containsWordGlobalWarming":false}
