{"title":"\"Les économies suivantes vont être très difficiles à faire\" : Châteauroux \"arrive à l'os\", selon son maire","description":"Face aux baisses de dotations de la part de l'Etat, le maire de Châteauroux (Indre), Gil Avérous, a décidé de faire des économies dans le fonctionnement de la ville.Faire des économies, c'est l'obsession de Gil Avérous, le maire de Châteauroux (Indre). Face au tour de vis de l'Etat, il a joué le jeu. Pour compenser, il avait le choix d'augmenter les impôts de 20% ou, c'est ce qu'il a jugé préférable, faire des économies dans le fonctionnement de la ville, en fusionnant les services qui doublonnaient entre la commune et l'agglomération. Ce qui a entraîné la suppression de 58 postes. Pas de baisse en 2018 Depuis trois ans les dotations de l'Etat ont fondu : de 15 millions en 2014 à 10 millions en 2017. La moindre économie est traquée, les lampadaires sont, par exemple, équipés d'ampoules à basse consommation. Selon le maire de la ville, difficile d'aller beaucoup plus loin. De telles économies seraient possibles pour les autres villes, selon une économiste libérale. Face à la colère des maires, Emmanuel Macron a promis qu'il n'y aurait pas de nouvelles baisses de dotations en 2018.","date":"2017-11-20T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/coupes-budgetaires-chateauroux-se-serre-la-ceinture_2477920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Travailleurs détachés : les contrôles sont de plus en plus fréquents","description":"France 2 a suivi un inspecteur du travail en action afin de révéler une fraude au travail détaché, très fréquente.Ils débarquent à l'improviste sur un chantier choisi au hasard. Ces inspecteurs ne le savent pas encore, mais ils s'apprêtent à découvrir une vaste fraude sur le détachement des salariés. Coffreurs, maçons, tous Portugais, sont présents ici grâce à la directive européenne sur le travail détaché. Ils sont embauchés par une entreprise française via une agence d'intérim portugaise. Dès les premières questions, les inspecteurs soupçonnent un premier abus. Les travailleurs sont censés venir faire une prestation ponctuelle en France, or certains déclarent être en France depuis plus de dix ans. Souvent accusées de concurrence déloyale, les entreprises doivent respecter des règles strictes. Et ce n'est pas toujours le cas. Six travailleurs détachés seront interrogés sur le chantier. Les vérifications administratives révéleront d'autres manquements. Un seul des ouvriers possède une carte d'identification de travailleur du BTP, un document obligatoire. Fraude aux heures supplémentaires La liste des soupçons s'allonge, mais les salariés ne semblent pas prendre conscience de la situation et révèlent involontairement des fraudes plus graves de la part de leur employeur. En comptant le samedi matin, ils travaillent 55 heures par semaine, bien loin des 35 heures réglementaires. Après le contrôle sur place, l'enquête se poursuit à la direction générale des entreprises. Les chiffres sont édifiants : malgré leurs qualifications, les ouvriers touchent environ le Smic pour seulement 35 heures de travail. Il leur manque presque 90 heures de rémunérations. La société avait déjà été verbalisée à deux reprises par le passé pour des affaires de travail détaché.","date":"2017-11-20T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travailleurs-detaches-les-controles-sont-de-plus-en-plus-frequents_2477856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Baisse de charges : quel est le coût du travail en Allemagne ?","description":"Jean-Paul Chapel est sur le plateau de France 2 pour détailler les différences de charges entre la France et l'Allemagne.Le gouvernement veut faire baisser l'écart entre le coût du travail en France et celui de l'Allemagne. \"L'écart atteint près de 20% au niveau de 2,5 Smic, soit un salaire net de 2 900 euros par mois. Si on ajoute les charges salariales et patronales, le coût total revient à 5 100 euros par mois en France, contre 4 300 euros en Allemagne\", explique le journaliste Jean-Paul Chapel sur le plateau de France 2. Bon point pour l'industrie manufacturière Cet écart est-il moins élevé sur l'ensemble des emplois ? \"Oui, seulement 5% d'écart, répond le spécialiste. \"Le coût du travail moyen en France s'élève à 37,10 euros, contre 35,50 en Allemagne pour une heure, toute charge comprise. La France est cependant moins chère dans le secteur de l'Industrie manufacturière : 38,60 euros contre 41,10 euros l'heure de travail en Allemagne.\"","date":"2017-11-20T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/competitivite/baisse-de-charges-quel-est-le-cout-du-travail-en-allemagne_2477908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Salaires : vers une baisse de charges pour les cadres ?","description":"Le gouvernement prévoit une nouvelle baisse de charges des entreprises, qui concernera également les gros salaires. Les explications de France 2.Une nouvelle baisse des charges pour les entreprises, c'est l'idée du gouvernement. Principal objectif : rendre la France plus compétitive face à la concurrence internationale. Aujourd'hui, les chefs d'entreprises paient moins de charges sur les petits salaires, représentant jusqu'à 2,5 fois le Smic. Le gouvernement pourrait alors alléger les charges sur des salaires allant jusqu'à 3 fois le Smic (4 440 euros bruts par mois). Un cout de 2,9 milliards d'euros Selon le journal Les Échos, le projet est évalué à 2,9 milliards d'euros par l'État. Si les chefs d'entreprises se réjouissent, certains sont sceptiques. \"Il n'y a aucune garantie que seules les entreprises qui exportent vont bénéficier\", relativise Éric Heyer, économiste à l'Observatoire français des conjonctures économiques (OFCE). Le gouvernement reste cependant prudent : la mesure ne sera appliquée que si les finances publiques le permettent.","date":"2017-11-20T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/competitivite/salaires-vers-une-baisse-de-charges-pour-les-cadres_2477888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Taxe d'habitation : une compensation pour les villes ?","description":"Les maires de France s'inquiètent de la perte de budget entraînée par la réforme de la taxe d'habitation.Pour les communes, la facture est potentiellement lourde. C'est ce que détaille un document de la commission des Finances du Sénat. En tout sur trois ans, la réforme de la taxe d'habitation représente plus de 9,5 milliards d'euros de recettes en moins pour les mairies. Dans le détail, c'est Marseille (Bouches-du-Rhône) qui serait la ville la plus touchée : 81 % des foyers seraient exonérés pour une perte de 178 millions d'euros. La commune de Saint-Étienne (Loire) perdrait, quant à elle, 29 millions. Le gouvernement rassure Dans l'après-midi du lundi 20 novembre, le ministre de l'Action et des Comptes publics Gérald Darmanin a tenu à rassurer les maires. Il a annoncé que si le nombre d'habitants évolue dans la commune, elle recevra plus d'argent. Mais l'opposition s'insurge toujours contre la réforme, estimant que le contribuable national paiera ce que le local ne paiera plus. Les maires pourront toujours augmenter la taxe d'habitation, précise le gouvernement. Ainsi certains pourraient être concernés par une hausse, alors qu'ils auraient dû être exonérés.","date":"2017-11-20T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/taxe-d-habitation-une-compensation-pour-les-villes_2477958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Allemagne : \"Le départ d'Angela Merkel serait un saut dans l'inconnu\"","description":"La chancelière Angela Merkel n'arrive pas à former une coalition avec les Verts et les Libéraux pour composer son gouvernement.Jeff Wittenberg est en direct de l'Élysée et revient sur les conséquences de la crise politique en Allemagne sur le couple franco-allemand. \"Ce revers d'Angela Merkel est une mauvaise nouvelle pour Emmanuel Macron. Si on ne veut pas parler 'd'inquiétude' autour du chef de l'État, on reconnaît cependant une grande attention du président. Toutefois, la France a exprimé une forme d'inquiétude en souhaitant que l'Allemagne reste stable et forte pour 'avancer ensemble'“ explique le journaliste. Emmanuel Macron attentif Un actuel départ d'Angela Merkel serait un saut dans l'inconnu. \"La chancelière est plutôt à l'écoute des projets de refondation européenne d'Emmanuel Macron, alors qu'on ne sait pas ce que ferait son éventuel successeur\", explique le journaliste. En tout cas le président a souhaité dire quelques mots ce lundi matin : \"J'ai eu la chancelière hier soir et il y a de vrais risques de non-accord (...) Ce n'est pas dans notre intérêt que cela se crispe\", a déclaré Emmanuel Macron.","date":"2017-11-20T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-le-depart-d-angela-merkel-serait-un-saut-dans-l-inconnu_2477544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Suppression de la taxe d'habitation : \"Marseille va perdre 178 millions d'euros\"","description":"D'ici 2020, la taxe d'habitation va être supprimée pour 80 % des Français. Le journaliste Guillaume Daret revient sur cette mesure et sur ses conséquences.Guillaume Daret est en direct sur le plateau de France 2 et revient sur la suppression de la taxe d'habitation voulue par le gouvernement dès 2018. \"C'est un gros manque à gagner pour les communes. Celles qui vont perdre le plus sont Marseille (Bouches-du-Rhône) avec -178 millions d'euros à l'horizon 2020, puis Paris,- 151 millions d'euros, et enfin Toulouse (Haute-Garonne) -80 millions d'euros\", explique le journaliste. 100 % d'exonération dans certaines communes Emmanuel Macron a promis de compenser à l'euro près, mais pour l'instant, les élus ne voient rien venir et restent inquiets car la réforme va entraîner des situations très singulières. Exemples : \"Dans 131 communes, il n'y aura plus qu'un seul foyer assujetti à cet impôt et parfois cela va encore plus loin puisque dans 52 communes, 100 % des foyers seront exonérés. Plus largement, à l'issue de cette réforme, ce sont 22,2 millions de foyers français qui seront exonérés, soit 78,7 % d'entre eux\", conclut Guillaume Daret.","date":"2017-11-20T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/suppression-de-la-taxe-d-habitation-marseille-va-perdre-178-millions-d-euros_2477430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Charles Manson : mort du gourou meurtrier","description":"Charles Manson est mort en prison dimanche 19 novembre à l'âge de 83 ans.Pour l'Amérique il incarnait le mal : Charles Manson, une croix gammée tatouée sur le front. Avec le temps son visage avait vieilli, mais son regard halluciné et terrifiant était le même. Gourou pervers, psychopathe manipulateur, Manson est l'homme qui a traumatisé les États-Unis à l'été 1969 en commanditant à Hollywood le meurtre de l'actrice Sharon Tate, l'épouse du réalisateur Roman Polanski. Guerre raciale apocalyptique La jeune femme, enceinte de huit mois, avait été sauvagement assassinée de 16 coups de couteau, dans sa villa, ainsi que six autres personnes. Les auteures du massacre étaient des jeunes femmes adeptes de la secte de Manson. Ensemble, ils voulaient déclencher une guerre raciale apocalyptique. Le complot était fomenté depuis le ranch de leur communauté. Dans la Californie contestataire des années hippies, entre drogue et musique psychédélique, Charles Manson se prenait pour le messie.","date":"2017-11-20T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/charles-manson-mort-du-gourou-meurtrier_2477452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Allemagne : Angela Merkel, une chancelière en sursis","description":"La chancelière Angela Merkel se dit prête à se présenter à de nouvelles élections malgré l'échec des négociations pour former un gouvernement.C'est au milieu de la nuit que tout a basculé. Angela Merkel mène les dernières tractations avec les écologistes et les Libéraux quand ces derniers claquent la porte des négociations, plongeant l'Allemagne dans l'inconnu. La chancelière s'avance alors vers la presse et à voir sa mine défaite, on comprend que le coup est rude pour celle qui a cru jusqu'au bout pouvoir y arriver. Fin de non-recevoir des sociaux-démocrates Il y aura-t-il de nouvelles élections ? Angela Merkel va-t-elle devoir partir ? Toute l'Allemagne suit en haleine ce feuilleton politique inédit. À la mi-journée, la chancelière est reçue par le président de la République fédérale Frank-Walter Steinmeier, qui a adressé aux différents partis un rappel à l'ordre. Tous les regards se tournent désormais vers les sociaux-démocrates qui ne participaient pas aux négociations, mais qui opposent une fin de non-recevoir. Au même moment l'extrême droite jubile. Ce lundi soir, l'Allemagne n'a toujours pas de nouveau gouvernement.","date":"2017-11-20T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-angela-merkel-une-chanceliere-en-sursis_2477854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Économie : Paris désignée pour accueillir l'Autorité bancaire européenne","description":"La France et la ville de Paris ont été désignées pour accueillir l'Autorité bancaire européenne, suite à un vote ce lundi 20 novembre.Paris a été désignée pour accueillir l'Autorité bancaire européenne ce lundi 20 novembre. La France ne semblait pourtant pas favorite. Le journaliste Valéry Lerouge revient sur le déroulement du vote. \"Ce n'était vraiment pas gagné. Il y avait huit villes candidates et la concurrence était sérieuse : Dublin (Irlande), Luxembourg (Luxembourg) ou Francfort (Allemagne), qui semble la candidate toute désignée par les milieux financiers, car elle abrite déjà la Banque centrale européenne (BCE). La décision a finalement été prise au tirage au sort entre Dublin et Paris, puisqu'un troisième tour de vote n'avait pas permis de les séparer\" explique-t-il. L'agence européenne du médicament accueillie à Amsterdam Cela reste une victoire pour la France qui a mené une campagne active ces dernières semaines, notamment auprès des pays de l'Est, pour promouvoir la candidature française. Le journaliste explique malgré tout que \"les enjeux sont moins importants que pour la deuxième agence désignée le 20 novembre, l'Agence européenne du médicament. D'un côté, 170 emplois, de l'autre, 900. C'est Amsterdam (Pays-Bas) qui a décroché le pactole au grand dam de Lille (Nord), candidate française, dont les élus sont un peu amers\", poursuit le journaliste.","date":"2017-11-20T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/economie-paris-designee-pour-accueillir-l-autorite-bancaire-europeenne_2477882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Allemagne : Angela Merkel dans l'impasse","description":"La chancelière Angela Merkel n'arrive pas à former une coalition pour composer son gouvernement et plonge l'Allemagne dans une crise politique inédite.Il est 1h du matin, ce lundi 20 novembre, quand Angela Merkel s'avance vers la presse et à voir son visage, on comprend immédiatement que le moment est grave : l'Allemagne n'a pas de gouvernement. C'est un échec majeur pour la chancelière allemande qui n'a pas réussi à former une coalition. Nouvelles élections ? Les heures qui ont précédé ont donné lieu à une ultime guerre des nerfs entre les Libéraux, les Verts et les Conservateurs. Il leur faut trouver des compromis sur des points clés comme l'environnement, la fiscalité ou l'immigration. Mais les divergences sont trop grandes et un peu avant minuit, le chef de file des Libéraux a claqué la porte des négociations. De nouvelles élections risquent d'être convoquées, mais Angela Merkel pourra-t-elle repartir au combat ? Après cet échec, son avenir politique est incertain.","date":"2017-11-20T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-angela-merkel-dans-l-impasse_2477444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : 70 ans de mariage pour Elizabeth II et le prince Philip","description":"La reine et le prince consort d'Angleterre célèbrent leur 70 ans de mariage. Un record au Royaume-Uni.Des noces de platine et un nouveau portrait officiel pour célébrer l'événement. Il y a 70 ans le 20 novembre 1947, Elizabeth et Philip faisaient l'histoire. Un mariage royal en l'abbaye de Westminster retransmis en direct à la radio par la BBC à 200 millions d'auditeurs dans le monde. La future reine avait 13 ans lorsqu'elle rencontra Philip, de cinq ans son aîné, un cousin très éloigné, descendant direct de la reine Victoria. Quatre enfants et des milliers de voyages Un mariage arrangé à l'origine, mais qui se transformera en amour incontestable : une famille de quatre enfants et une très longue vie d'obligations royales : voyages autour du globe, rencontres avec tous les grands de ce monde. Malgré les gaffes légendaires de Philip, ils ont assuré à deux des dizaines de milliers d'engagements officiels. Le prince Philip, 96 ans, assurait encore aux côtés de la reine les cérémonies du 11-Novembre il y a dix jours. Un couple qui est resté un pilier et une référence pour des générations de britanniques.","date":"2017-11-20T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-70-ans-de-mariage-pour-elizabeth-ii-et-le-prince-philip_2477506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"François Baroin : \"Je ne veux plus de responsabilités partisanes\"","description":"Invité du 20h de France 2, François Baroin, le président de l'Association des Maires de France, revient entre autres sur la suppression de la taxe d'habitation voulue par le gouvernement.Le maire de Troyes (Aube) a commencé son intervention en rappelant à Emmanuel Macron que \"sa volonté de transformer le pays ne marchera pas si les communes ne sont pas au rendez-vous\". D'autant plus que pour lui, ce sont les communes et non l'État qui ont fait l'effort de réduction budgétaire. \"L'État va passer à 90% de responsabilité dans la dette du pays (...) Et les communes portent 75 % de l'investissement national. L'État n'investit plus, ce sont les communes et les intercommunalités qui portent le développement des territoires\", assure-t-il. \"Une nouvelle génération\" Interrogé par Anne-Sophie Lapix sur l'avenir de son mouvement politique, François Baroin n'a pas souhaité commenter la candidature de Laurent Wauquiez à la tête du parti Les Républicains (LR). \"J'ai quitté la politique, je ne veux plus de responsabilités partisanes, je veux m'engager pleinement à côté de ma ville et des Troyens. Les 25 ans de politique tels que je les ai vécus, ils sont derrière moi, il faut laisser émerger une nouvelle génération et c'est à elle de prendre les responsabilités\", a-t-il assuré.","date":"2017-11-20T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-baroin-je-ne-veux-plus-de-responsabilites-partisanes_2477852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : sur les toits du monde (1/5)","description":"Cette semaine, le feuilleton du 13 heures de France 2 nous emmène sur les toits des villes du monde. Aujourd'hui, direction New York.Il y a tant à voir lorsque l'on survole New York (Etats-Unis). Vue d'en haut, l'île de Manhattan est aussi une succession de toits-terrasses, des espaces parfois étonnants aujourd'hui prisés des New Yorkais, et souvent jalousement gardés par leur propriétaire. Mais il y a aussi des ouvriers qui ont un accès unique à cet espace vertigineux. Réservoirs anti-incendie Sur les hauteurs des bâtiments, on trouve de grosses cuves qui semblent appartenir à des temps révolus. Ce sont des réservoirs d'eau souvent construits en bois, certes désuets, mais essentiels pour alimenter une ville de huit millions d'habitants. Waldeck et Marcus côtoient ces réservoirs au quotidien puisque leur métier est de les entretenir. \"C'est unique, vous ne verrez pas ces réservoirs ailleurs. C'est juste à New York, c'est comme une marque de la ville\", assure l'un des deux hommes. En dehors de l'usage domestique, posséder de l'eau en hauteur est une obligation depuis le XIXe siècle : les pompiers doivent avoir accès à cette eau en cas d'incendie.","date":"2017-11-20T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/feuilleton-sur-les-toits-du-monde-1-5_2477510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Eure-et-Loir : les habitants en ont plein les pattes des chenilles","description":"Des chenilles processionnaires ont envahi tout un quartier d'une ville en Eure-et-Loir.Les chenilles redémarrent. Sur les murs et le sol, des colonnes de chenilles processionnaires ont pris d'assaut ce quartier de Lucé, en Eure-et-Loir. Et ces millions de larves de quelques centimètres poussent à bout les habitants. \"Depuis qu'elles sont là, je n'ouvre plus mes fenêtres car je ne veux pas qu'elles rentrent. Je ne sors plus mon linge, car dès qu'on le rentre il y en a dedans\", explique une riveraine. Douce, mais dangereuse Derrière une apparence douce, la chenille processionnaire est dangereuse. Ses milliers de petits poils sont urticants et des crochets libèrent une toxine qui irrite la peau et les yeux. Déjà, des chats du quartier sont touchés et certains pourraient mourir après avoir ingéré ces insectes. Alors les habitants en appellent à leur syndicat HLM, et son directeur est venu constater l'invasion.","date":"2017-11-20T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/eure-et-loir-les-chenilles-attaquent_2477494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Amazon : un jeu-concours pour dénoncer son chef","description":"Pour lutter contre les manquements à la sécurité sur son site lillois, l'entreprise Amazon a lancé un petit jeu plutôt malsain.C'est un jeu-concours qui fait bondir les syndicats d'Amazon. Sur leur plus grand site dans le Nord, où travaillent actuellement plus de 4000 employés, la direction a lancé une opération - le Safety fun game (le Jeu de la sécurité) -, où l'employé doit dénoncer son chef s'il ne respecte pas les consignes de sécurité. Pas de la délation pour la direction Sur bulletin, l'employé doit donner l'identité de son responsable, puis la sienne, et les gagnants qui auront signalé le plus grand nombre d'incidents remporteront des petits cadeaux. C'est inacceptable pour les syndicats. Mais pour Amazon, parler de délation est une mauvaise interprétation car ce jeu a déjà été mené les années précédentes, sans incident. La CFDT a envoyé un courrier à la direction, elle demande l'arrêt de l'opération prévue pour durer jusqu'aux fêtes de Noël.","date":"2017-11-20T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/amazon/amazon-un-jeu-concours-pour-denoncer-son-chef_2477896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Beurre : \"Les éleveurs laitiers et les producteurs ont obtenu une augmentation\"","description":"La pénurie de beurre est terminée, mais les négociations entre fabricants et grandes surfaces restent tendues.Christelle Meral est en direct sur le plateau de France 2 et revient sur la pénurie de beurre qui a touché la France pendant quelques semaines. \"La situation s'améliore et on s'achemine vers un retour à la normale. Les images de rayons clairsemés sont devenues rares car éleveurs laitiers et producteurs de beurre ont obtenu une augmentation de leur rémunération et fournissent de nouveau les grandes surfaces\", explique la journaliste. Négociations annuelles En parallèle, les consommateurs ne se ruent plus dans les rayons comme ils l'avaient fait, ce qui avait encore renforcé l'impression de pénurie. \"Mais la crise n'est pas tout à fait terminée. Le climat reste tendu entre fabricants et grandes surfaces, car comme tous les ans, en novembre, les négociations commencent jusqu'en février afin de fixer le prix du beurre pour les prochains mois. Les fabricants aimeraient un nouveau coup de pouce, mais les grandes surfaces rechignent\", conclut-elle.","date":"2017-11-20T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/penurie-de-beurre/beurre-les-eleveurs-laitiers-et-les-producteurs-ont-obtenu-une-augmentation_2477476.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Maroc : 15 morts dans une bousculade lors d'une distribution alimentaire","description":"Au Maroc, 15 personnes ont perdu la vie dans une bousculade au cours d'une distribution alimentaire près d'Essaouira.Mortes pour une distribution de farine, d'huile et de sucre. Il n'y a pas d'images du drame, seuls des vêtements déchirés au sol témoignent de la violence de ce qui s'est passé dimanche 19 novembre, près de la ville d'Essaouira, au Maroc. Des centaines de femmes s'étaient attroupées quand soudain, la foule a paniqué. \"Personne n'est venu à notre aide, c'était terrible\", explique une femme qui a assisté à la scène. Quinze personnes ont perdu la vie, une dizaine d'autres seraient blessées. Le symbole d'une pauvreté extrême \"Nous sommes venues pour recevoir l'aide alimentaire, mais c'était mal organisé, des barrières nous sont tombées dessus\", poursuit une autre victime. Y a-t-il eu un défaut d'encadrement ? Une enquête vient d'être ouverte. Pour certains, ce drame est le symbole d'une extrême pauvreté. Au cimetière, les maris défilent pour enterrer leurs épouses. Le roi du Maroc a pris en charge les obsèques de victimes.","date":"2017-11-20T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/maroc-15-morts-dans-une-bousculade-lors-d-une-distribution-alimentaire_2477906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Publicités : dans le secret de nos émotions","description":"Les agences médias proposent de concevoir les publicités en fonction de l'émotion qu'elles suscitent.Que révèlent nos émotions ? C'est un mystère que toutes les marques voudraient élucider. Comment stimuler notre cerveau pour déclencher l'émotion qui fait vendre ? Grâce aux outils des neurosciences, élucider ce mystère est désormais possible. Bracelets électroniques, IRM... Jusqu'où peut-on aller pour vendre ? Plusieurs laboratoires se sont spécialisés dans les émotions. Joie, surprise, dégoût, colère... L'algorithme détecte chaque micromouvement qui trahit une émotion. Les émotions convoitées par les marques Certaines enseignes utilisent également un bracelet électronique qui mesure la transpiration de la peau et le battement cardiaque. Objectif : détecter les situations qui provoquent des sensations négatives et qui freinent les ventes. Si nos émotions sont si convoitées, c'est parce que 7 fois sur 10, ce sont elles qui déclenchent l'acte d'achat. Plusieurs marques sont prêtes à tout pour déclencher les achats d'impulsion.","date":"2017-11-20T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/publicites-dans-le-secret-de-nos-emotions_2477916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Allemagne : les derniers espoirs d'Angela Merkel","description":"La chancelière allemande Angela Merkel a annoncé sa volonté de se présenter en cas d'organisation de nouvelles élections. Sa situation semble plutôt compromise.Angela Merkel est dans l'impasse. Alors que l'organisation de nouvelles élections est un scénario probable et qu'elle risque de perdre son poste, la chancelière allemande s'accroche. À Berlin, Amaury Guibert fait le point sur la situation. \"Angela Merkel a encore une chance de rester au pouvoir, mais elle est, disons-le, assez faible. La chancelière allemande est prête à tout faire pour sauver son poste alors que l'organisation de nouvelles élections semble être plus probable. Elle a déclaré à la télévision allemande qu'elle serait candidate afin de couper cours aux critiques qui émergent sur sa façon de mener les négociations\", déclare le journaliste. Son parti lui tournera-t-il le dos ? Mais Angela Merkel devra avant tout convaincre son propre parti. Le journaliste s'interroge : \"Parviendra-t-elle à convaincre les membres de la CDU qu'elle reste la meilleure pour gagner et former un gouvernement ? Certains pourraient saisir l'occasion pour tourner la page, le destin politique d'Angela Merkel serait alors scellé. Mais la chancelière reste une redoutable tacticienne qui a montré tout au long de sa carrière qu'elle pouvait se sortir de situations en apparence inextricables\", conclut Amaury Guibert.","date":"2017-11-20T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/allemagne-les-derniers-espoirs-d-angela-merkel_2477894.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
{"title":"Charges patronales : vers un nouvel allègement ?","description":"Le gouvernement réfléchit à un allègement des charges patronales sur les salaires.C'est un constat que ce patron fait au quotidien : les charges sur les salaires sont un frein au développement de son entreprise. Emmanuel Bader est spécialisé dans les machines d'impression et emploie 19 salariés. \"Ces charges-là nous plombent et ne nous permettent pas d'augmenter les salariés ou d'investir dans des nouveaux produits \", explique le PDG de l'entreprise \"Est Repro\". 2,9 milliards d'euros Ainsi, le gouvernement réfléchit sérieusement à baisser les charges sur les salaires. Un levier qui permettrait de rendre les entreprises françaises plus compétitives. Aujourd'hui, les chefs d'entreprise payent moins de charges sur les petits salaires (ceux représentants jusqu'à 2,5 fois le Smic). Selon le journal Les Échos, le gouvernement pourrait aller jusqu'à 3 fois le Smic (4440 euros bruts). Pour Éric Heyer, économiste à l'Observatoire français des conjonctures économiques (OFCE), le principal problème vient du coût de la mesure : \"Il va falloir que le gouvernement trouve ces 2,9 milliards d'euros ailleurs, donc soit il décide d'augmenter un impôt, soit il décide de baisser la dépense publique\", explique-t-il. La mesure ne devrait pas être appliquée avant 2020.","date":"2017-11-20T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/competitivite/charges-patronales-vers-un-nouvel-allegement_2477326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Maison : comment se débarrasser des nuisibles ?","description":"Florence Griffond revient sur les insectes et autres nuisibles qui infestent parfois nos maisons et sur les moyens de s'en débarrasser.Sur le plateau du journal de 13 Heures, Florence Griffond revient sur les différents nuisibles qui peuvent infester nos maisons, par exemple les punaises de lit. \"Ces insectes se nourrissent de notre sang et piquent la nuit. Ils sont un produit de la mondialisation : ils sont probablement venus des États-Unis où ils ont commencé par infester les lits des hôtels, y compris des hôtels de luxe, précise-t-elle. Ils se cachent ensuite dans les vêtements, ce qui fait que leur prolifération a été extrêmement rapide\". C'est aujourd'hui devenu un enjeu de santé publique en France : 180 000 foyers ont dû être traités l'année dernière. Il est presque impossible de s'en débarrasser sans faire appel à une société spécialisée. La technique la plus efficace serait un nettoyage à la vapeur. Il faut également tout laver à la machine à 60 degrés et mettre ce qui n'est pas lavable au congélateur. 50% d'interventions en plus D'autres types de nuisibles touchent de nombreux foyers. La journaliste ajoute : \"En ce qui concerne les cafards, le propriétaire est tenu de vous en débarrasser si vous venez d'emménager. S'ils arrivent pendant votre bail, il faudra vous en défaire vous même avec une hygiène irréprochable et en cachant toute nourriture accessible à ces petites bêtes. Pour les nids de frelons où de guêpes, il faut également appeler une société spécialisée, car les pompiers n'ont aucune obligation de vous en débarrasser, ils n'interviennent qu'en cas d'urgence et peuvent aussi vous le facturer. Entre 2013 et 2015, le nombre d'interventions a bondi de 50%. Plus de 1200 petites sociétés emploient aujourd'hui 5500 personnes\".","date":"2017-11-20T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/maison-comment-se-debarrasser-des-nuisibles_2477480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Maires : le casse-tête du budget","description":"Le congrès des Maires de France se réunit cette semaine dans un contexte de baisse des dotations de l'État.Ils partagent la même envie de servir. Être maire, en ville comme à la campagne, est pour eux autant une fonction qu'une passion. Daniel Barde est maire de Blasimon, dans le Bordelais. La commune compte 940 habitants et il gère 11 employés municipaux pour une indemnité de 960 euros par mois. Monsieur le maire est un peu assistant social, un peu surveillant scolaire... Il a des projets pour son village, mais rien n’avance, car les subventions de l'État sont en baisse. Pour compenser, il pourrait augmenter les impôts, mais cela pose d'autres problèmes à ses administrés. À Grigny, baisse depuis quatre ans À Grigny (Essonne), en banlieue parisienne, la baisse des subventions touche également la commune. Philippe Rio, le maire de cette ville de 30 000 habitants, a 650 employés sous ses ordres et touche 2 900 euros d'indemnités par mois. Ici, la baisse cumulée est de 5,5 millions d'euros en quatre ans. Pourtant, Grigny est une des villes les plus pauvres de France.","date":"2017-11-20T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/budget/maires-le-casse-tete-du-budget_2477328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Huile, margarine, purée d'avocats... Comment faire sans beurre ?","description":"Face à la pénurie de beurre qui touche en ce moment les rayons des supermarchés, France 2 a testé pour vous quelques alternatives.Difficile d'imaginer une pâtisserie sans beurre. Dans les livres de recettes, il est partout : les Français en sont même les premiers consommateurs au monde. Mais comment s'en passer ? Comment le remplacer ? Pour un gâteau au chocolat, par exemple, une spécialiste préconise la purée d'avocat. En cas de pénurie de beurre, le mélange compote de pommes et huile fera l'affaire, les margarines végétales, purées d'amandes ou de noix aussi. Du beurre maison ? Dans le gâteau au chocolat, l'avocat passe incognito. Pour les inconditionnels du beurre, il reste la fabrication maison. Il faudra simplement de la crème, du sel, un batteur et beaucoup de patience. En 10 minutes, le lait est séparé de la partie grasse, le beurre et prêt à être égoutté. Pour 200 grammes de beurre frais, il faut compter un litre de crème fraiche. En France, nous consommons près de huit kilos par personne.","date":"2017-11-20T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/penurie-de-beurre/conso-comment-remplacer-le-beurre_2477450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Solidarité : quand les entreprises donnent leurs invendus","description":"En proposant à la vente des produits invendus donnés par de grandes marques, des épiceries solidaires viennent en aide à de nombreux clients en difficulté. Les produits sont parfois vendus dix fois moins cher que sur le marché.Dans les rayons d'une épicerie solidaire, les produits d'hygiène sont vendus dix fois moins cher qu'en grande surface. Du liquide à 8 centimes, l'aide est précieuse pour cette mère de famille qui vit seule avec ses deux enfants. Cette épicerie parvient à proposer des prix aussi bas car elle récupère les invendus de grandes marques. Dans l'entrepôt d'une grande marque de lessive américaine, à Amiens, certaines marchandises ne peuvent être vendues. Fin de promotion, palettes incomplètes, changement de packaging, de formes de bouchons : des camions entiers repartent avec des invendus. Le stockage coûte cher, il faut donc les faire disparaître. Le don évite les coups de destruction à l'entreprise qui bénéficie également d'un crédit d'impôt de 60% de la valeur des marchandises. 4 millions de produits par an Chaque année, l'entreprise donne 500 tonnes de marchandises. L'association \"don solidaire\" en reçoit une partie dans un entrepôt de Seine-et-Marne. Cela représente quatre millions de produits par an, les épiceries solidaires viennent en aide à 300 000 personnes en difficulté économique. Si le don est de plus en plus pratiqué par les entreprises, plus de 630 millions d'euros de produits neufs sont encore détruits chaque année en France.","date":"2017-11-20T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/solidarite-quand-les-entreprises-donnent-leurs-invendus_2477428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Témoignage : un ancien de la Ddass au service des enfants","description":"Hakan Marty, qui a grandi en foyer et en famille d'accueil, souffre encore aujourd'hui de l'absence de sa famille. À 25 ans, il compte devenir éducateur spécialisé et venir en aide aux enfants qui auront besoin de lui. Rencontre.Quand la solitude se fait trop douloureuse, il a pris l'habitude de regarder la mer. À 25 ans, Hakan Marty est un ancien de la Ddass, comme l'on appelait avant l'aide sociale à l'enfance. Il n'a pas été élevé par ses parents, mais a grandi en famille d'accueil en et foyer. France 2 l'avait rencontré il y a six, il avait alors 19 ans et l'aide sociale à l'enfance avait donc arrêté de le prendre en charge. En première année de faculté de sport, il menait ses études sous pression. Sans soutien familial, il était obligé d'entrer à grands pas dans le monde des adultes et s'était interdit un grand nombre de rêves. Devenir une bonne étoile France 2 l'a retrouvé six ans plus tard, dans les rues de Barcelone (Espagne). Faute de moyens, il a arrêté la faculté et fait un autre choix : devenir éducateur spécialisé. Actuellement, il est en stage en Espagne. Dans une association d'aide aux familles, il accompagne les enfants dans leurs devoirs et participe à des activités sportives et culturelles. Il lui a fallu un an pour trouver et financer ce stage. Peu de personnes connaissent son enfance chaotique, il ne veut susciter ni pitié, ni curiosité. Mais la peur de se retrouver un jour sans ressources à la rue est toujours là, d'autant que certains de ses anciens camarades ont connu cette situation. Pour financer ses études, le jeune homme a contracté un prêt étudiant et a travaillé pendant des mois, sept jours sur sept. Le jeune homme devrait obtenir son diplôme d'ici un an et demi. Il est bien résolu à devenir ce guide, cette bonne étoile, qui, à son tour, aidera les enfants que la vie n'a pas épargné.","date":"2017-11-20T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/france-televisions/temoignage-un-ancien-de-la-ddass-au-service-des-enfants_2477442.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-novembre-2017_2466068.html","containsWordGlobalWarming":false}
{"title":"Économie : les enjeux de l'arrivée de l'Autorité bancaire européenne à Paris","description":"La France a été désignée pour accueillir l'Autorité bancaire européenne, installée à Londres depuis 2011.Dans la bataille du Brexit, Paris gagne son premier match. L'Autorité bancaire européenne va prendre ses quartiers dans la capitale française. Cette agence créée en 2011 est chargée de garantir la stabilité et le bon fonctionnement du système bancaire européen. Jusqu'ici basés à Londres (Royaume-Uni), les 169 employés vont déménager à Paris. L'arrivée de l'agence va aussi apporter un surcroit d'activité pour la capitale, car ses visiteurs dépensent en moyenne 9000 nuitées d'hôtel chaque année. De nouvelles banques à Paris ? Dans un tweet, Emmanuel Macron se félicite de cette nouvelle. Il écrit : \"C'est la reconnaissance de l'attractivité et de l'engagement européen de la France. Heureux et fier pour notre pays.\" Dans la bataille qui l'oppose à Francfort (Allemagne), cette annonce est une bonne nouvelle pour Paris, car les banques qui voudraient quitter Londres après le Brexit pourraient être tentées de s'installer dans la même ville que l'agence. Le gouvernement français l'espère.","date":"2017-11-20T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/economie-les-enjeux-de-l-arrivee-de-l-autorite-bancaire-europeenne-a-paris_2477974.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-novembre-2017_2466594.html","containsWordGlobalWarming":false}
