{"title":"Sécheresse : une situation exceptionnelle qui inquiète agriculteurs et pompiers","description":"La sécheresse qui touche 86 départements est exceptionnelle par son ampleur et son intensité, a reconnu le ministère de l'Écologie lundi 9 septembre.Vignes brûlées, champs jaunis, petites récoltes... Les dégâts de la sécheresse sont considérables pour l'agriculture française. Si l'été touche à sa fin, 20% du territoire est encore en crise. En quarante ans de métier, Joël Maltavern, éleveur en Saône-et-Loire, n'avait jamais vu ça. Il est désormais obligé de nourrir son bétail avec les réserves prévues pour l'hiver. Mais la sécheresse préoccupe aussi les pompiers, avec des incendies à répétition, comme en Occitanie, où 60 départs de feu ont été recensés en 48 heures. 86 départements toujours concernés Une situation qui inquiète le ministère de la Transition écologique, qui évoque une sécheresse exceptionnelle en raison de son ampleur. \"C'est probablement lié au réchauffement climatique global et au dérèglement climatique, donc on peut s'attendre à ce que ça se reproduise\", indique Emmanuelle Wargon, secrétaire d'État auprès de la ministre de la Transition écologique et solidaire. 86 départements font encore face à des alertes ou à des restrictions d'eau.","date":"2019-09-09T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-une-situation-exceptionnelle-qui-inquiete-agriculteurs-et-pompiers_3610093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":true}
{"title":"Japon : Tokyo balayée par un puissant typhon","description":"La capitale japonaise, Tokyo, a été frappée dimanche 8 septembre par un violent typhon, qui a fait deux morts et des dizaines de blessés. La ville s'en est trouvée paralysée quelques heures durant.Des rues impraticables, balayées par de violentes rafales et des pluies torrentielles. Une femme est même morte projetée contre un mur alors qu'elle traversait une rue. Le Japon a l'habitude des typhons, mais rarement d'une telle violence. Lundi 9 septembre, le chaos régnait dans Toyko (Japon). L'échafaudage installé à l'aéroport de la capitale n'a pas résisté à des vents atteignant plus de 200 km/h. Les avions sont restés cloués au sol. Des milliers de voyageurs se sont retrouvés piégés. De nombreux employés n'ont pas pu se rendre au travail La situation était identique dans les gares et stations de métro. De nombreux Japonais ont été empêchés de se rendre à leur travail. \"Ça fait deux heures que j'attends à la station. Je ne peux pas aller travailler. J'ai dû prévenir mes clients. Cette situation est très compliquée pour nous\", déplore un homme. Circuler en voiture était tout autant hasardeux. Le typhon se déplace maintenant dans l'océan Pacifique.","date":"2019-09-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/japon-tokyo-balayee-par-un-puissant-typhon_3610099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Sivens : vers un nouveau projet de barrage ?","description":"Le gouvernement espère mettre tout le monde d'accord sur le projet de barrage de Sivens (Tarn), abandonné en 2015 suite à la mort de Rémi Fraisse. Les autorités ont changé de méthode : convaincre au lieu d'imposer.À l'horizon, des terres sèches. Les champs sont assoiffés et le constat est toujours aussi alarmant. À quelques mètres, le Tescou ne coule plus : toute la vallée souffre de sécheresse. Les agriculteurs demandent de réguler cette eau, abondante en hiver et si rare en été. \"On ne veut pas arrêter la rivière (...) nous ce qu'on veut arrêter c'est le surplus de ce débit pour pouvoir le relâcher en période d'été pour que la vie des poissons continue et pour que l'on puisse arroser quand on en a besoin \", déclare le céréalier Maxime Durand. L'idée d'un lac artificiel refait surface Quatre années après l'abandon du barrage de Sivens, l'idée de créer un nouveau lac artificiel refait surface. Mais le projet d'alimenter l'agriculture locale menace 93 espèces protégées. Des affrontements se sont multipliés. Le 26 octobre 2014, Rémi Fraisse, jeune écologiste, est tué par une grenade. Quatre ans après des dizaines de réunions, un nouveau projet émerge et les inquiétudes des villageois réapparaissent. Par petits pas, un consensus se fait, mais les opposants les plus radicaux ont refusé de participer au processus.","date":"2019-09-09T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/barrage-de-sivens/sivens-vers-un-nouveau-projet-de-barrage_3610085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Vivarte : les généreuses primes versées à ses cadres font polémique","description":"Près d'un million d'euros de primes ont été versés ces trois dernières années à des cadres du groupe Vivarte. Le géant de l'habillement et de la chaussure est pourtant en difficultés financières. Choqués, les syndicats dénoncent des sommes indécentes dans un contexte d'incertitude.Depuis une dizaine d'années, Vivarte se distingue pour ses célèbres enseignes vendues, ses fermetures de magasins et ses centaines de licenciements. L'histoire d'un groupe criblé de dettes, en somme, qui a pourtant versé de généreuses primes à ses dirigeants. Dans un document que France 3 s'est procuré, on découvre que l'entreprise a versé des primes d'objectif, mais aussi des primes exceptionnelles. Plusieurs centaines de milliers d'euros ont ainsi été versés à une poignée de cadres dirigeants. De quoi provoquer la colère de certains syndicats. 300 millions d'euros de dettes Les heureux bénéficiaires sont les cadres dirigeants qui ont organisé la vente des enseignes, avec succès, selon la direction. Contactée, elle indique avoir \"souhaité saluer l'engagement - en termes de temps, d'énergie, etc. - dont nos cadres ont fait preuve pour mener à bien cet important plan de cession\". Rien d'illégal pour un groupe qui devra honorer plus de 300 millions d'euros de dette dans les semaines qui viennent.","date":"2019-09-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/vivarte-les-genereuses-primes-versees-a-ses-cadres-font-polemique_3610103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Grève aux urgences: Agnès Buzyn annonce la mise en place d'une nouvelle plateforme téléphonique","description":"Après six mois de crise, le plan d'Agnès Buzyn était très attendu. La ministre de la Santé promet une refonte des services d'urgence. Sa mesure phare : la création d'un service téléphonique d'accès aux soins.C'est l'idée d'un numéro unique qui centraliserait tous les appels, une plateforme qui orchestrerait mieux la répartition des soins pour désengorger les urgences. C'est ce que propose la ministre. Un service d'accès aux soins pour faire le tri entre les situations critiques et les autres. \"Des Français (...) savent qu'ils n'ont pas une urgence vitale, ont besoin d'un avis médical ou d'une ordonnance, mais ne trouvent personne et vont aux urgences, car ils savent qu'ils vont trouver un médecin (...) nous devons recentrer les urgences sur les urgences vitales\", détaille la ministre de la Santé, Agnès Buzyn. Accessible 24h/24 En composant ce futur numéro, le patient pourra bénéficier d'un conseil médical, obtenir un rendez-vous avec un médecin de ville ou encore bénéficier d'une prise en charge par une ambulance. Une plateforme disponible 24h/24. Coût annoncé de ce futur service d'accès aux soins : 340 millions d'euros.","date":"2019-09-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-aux-urgences/greve-aux-urgences-agnes-buzyn-annonce-la-mise-en-place-d-une-nouvelle-plateforme-telephonique_3610115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Rouen : ouverture du procès de l'incendie du Cuba Libre","description":"Le procès de l'incendie du Cuba Libre s'ouvre lundi 9 septembre à Rouen (Seine-Maritime). Lors d'une soirée d'anniversaire organisée dans le bar en août 2016, 14 jeunes avaient perdu la vie, piégés par les flammes.Une semaine pour répondre aux questions des parties civiles. À partir de lundi 9 septembre, le procès de l'incendie du Cuba Libre s'ouvre à Rouen (Seine-Maritime). Face aux gérants du bar, les familles de victimes veulent comprendre pourquoi 14 jeunes adultes ont péri dans un incendie lors d'une soirée d'anniversaire en août 2016. \"On ne peut pas se relever de la perte d'un enfant\", confie Johnny Autin, père d'une victime. Des carences en matière de sécurité Pourquoi le sous-sol de l'établissement était-il tapissé de mousse inflammable ? Pourquoi l'unique porte de secours était-elle verrouillée ? Pourquoi l'extincteur était-il caché sous l'escalier ? Trois ans après le drame, les deux gérants du Cuba Libre reconnaissent des dysfonctionnements et souhaitent pouvoir s'expliquer. Ils sont poursuivis pour \"homicides involontaires\" et pour \"violation manifestement délibérée d'une obligation de sécurité\".","date":"2019-09-09T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-rouen/rouen-ouverture-du-proces-de-l-incendie-du-cuba-libre_3609803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Bahamas : la compagnie maritime Royal Caribbean distribue des milliers de repas aux sinistrés","description":"Une compagnie de bateaux de croisière a mis en place un fonds de secours pour venir en aide aux sinistrés de l'ouragan Dorian, qui a durement touché les îles Abacos, au nord des Bahamas. Des repas sont préparés à bord et distribués aux personnes dans le besoin.Les cuisiniers s'affairent. Au menu : riz et poulet ou encore sandwich au jambon de dinde. On est loin des repas gastronomiques habituellement fournis par la Royal Caribbean, une compagnie de croisière qui dessert les Bahamas depuis plus de cinquante ans. Mais l'objectif est de servir un maximum de repas en un minimum de temps. La compagnie ambitionne de monter en puissance et de livrer 20 000 repas. Environ 70 000 personnes sans eau ni nourriture Car sur les deux îles ravagées par l'ouragan, il ne reste rien, si ce n'est un champ de ruines. Les survivants fuient pour rejoindre Nassau, la capitale des Bahamas épargnée par l'ouragan Dorian. Le bilan officiel est de 44 morts, mais devrait être beaucoup plus lourd, selon les autorités. Les Bahamas vivent là une crise humanitaire sans précédent. Au moins 70 000 personnes sont actuellement sans eau, sans abri ni nourriture.","date":"2019-09-09T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/ameriques/ouragan-dorian/bahamas-la-compagnie-maritime-royal-caribbean-distribue-des-milliers-de-repas-aux-sinistres_3609859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Grève aux urgences : quelles sont les solutions mises en place par le ministère de la Santé ?","description":"La ministre de la Santé, Agnès Buzyn, présente lundi 9 septembre un plan d'action pour les urgences, plongées dans la crise depuis le mois de mars. 249 services d'urgences sont en grève.Le plan d'action pour répondre à la crise traversée par les services d'urgence est présenté lundi 9 septembre par la ministre de la Santé, Agnès Buzyn. \"Ce plan d'action sera présenté ici (au ministère de la Santé) à 15 heures aux dirigeants hospitaliers ainsi qu'au collectif Inter-Urgences qui est à l'origine du mouvement de colère\", détaille l'envoyé spécial Jean-Christophe Batteria. Différentes réformes vont être proposées afin de désengorger des services souvent surpeuplés. \"C'est une enveloppe de 600 millions d'euros qui est évoquée, avec aussi des réformes structurelles : l'augmentation du nombre de lits et une réforme financière afin que les structures hospitalières ne soient pas incitées à admettre le plus de monde possible aux urgences\", ajoute le journaliste. Création d'un numéro unique \"Il y aura enfin la création d'un numéro unique pour faciliter le travail des médecins régulateurs. Toutes ces annonces sont très attendues par un collectif en colère qui n'a pas été satisfait par la prime de 100 € (...) ou par la vidéosurveillance dans les Ehpad (...) ce collectif est en attente de mesures pour désengorger des services d'urgences dont le nombre d'admissions a doublé en France en vingt ans\", conclut Jean-Christophe Batteria.","date":"2019-09-09T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/greve/greve-aux-urgences/greve-aux-urgences-quelles-solutions-vont-elles-etre-mises-en-place-par-le-ministere-de-la-sante_3609805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Aigle Azur : 14 offres de reprises sur la table","description":"Un comité d'entreprise extraordinaire se réunissait lundi 9 septembre pour étudier les offres de reprise de la compagnie aérienne Aigle Azur. Air France est notamment candidat.14 offres sont sur la table. Lundi 9 septembre, un comité d'entreprise extraordinaire s'est tenu pour étudier les candidatures à la reprise de la compagnie aérienne Aigle Azur. \"Pas d'offre globale, que des offres partielles, et deux semblent sortir du lot. Celle d'Air France, d'abord, qui propose de reprendre 500 des 1 150 salariés d'Aigle Azur et qui exploiterait les lignes moyen-courrier, vers l'Algérie entre autres\", rapporte la journaliste Gaëlle-Anne Dolz. Air Caraïbes s'est positionnée de son côté sur les longs-courriers et ne reprendrait qu'une centaine de salariés. Lundi 16 septembre, le tribunal de commerce se prononcera sur ces offres. \"Une vente à la découpe\" Devant le siège de leur entreprise, les salariés de la compagnie aérienne en redressement judiciaire se disent plutôt confiants, \"même si c'est bien une vente à la découpe d'Aigle Azur qui semble se profiler\", conclut la journaliste.","date":"2019-09-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/aigles-azur-14-offres-de-reprises-sur-la-table_3610113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Urgences : le plan d'action d'Agnès Buzyn ne convainc pas les personnels","description":"Dans son plan d'action dévoilé lundi 9 septembre, la ministre de la Santé, Agnès Buzyn, prévoit des crédits supplémentaires pour mettre fin à la crise des urgences. Pour autant, il n'y aura pas de création de lits ou de recrutement de personnel, comme le réclament les grévistes.La ministre de la Santé, Agnès Buzyn, n'est pas venue les mains vides à la rencontre des professionnels des urgences, à qui elle a présenté lundi 9 septembre son plan de refondation pour répondre à la crise. Sur la table : 754 millions d'euros qui seront puisés dans des crédits déjà existants et qui visent à désengorger les urgences, en s'appuyant sur la médecine de ville, sur la télémédecine et la redéfinition des missions de certains soignants. Il n'est en revanche pas question de créer des postes. \"On ne va pas passer des années à augmenter la taille des services d'urgences pour que ce soit le seul recours des Français au système de santé. On doit aider les Français à entrer dans le système de santé de façon différenciée\", a fait savoir la ministre. \"Absolument pas à la hauteur de la colère des personnels\" Un diagnostic et des remèdes insuffisants, selon certains personnels des urgences, qui saluent quelques avancées, mais pour qui le compte n'y est pas. \"La seule chose positive aujourd'hui, c'est le ton de la ministre, qui n'est plus dans le déni et dans le mépris. Sur le reste, ça nous laisse très dubitatifs et ce n'est absolument pas à la hauteur de la colère des personnels\", regrette Dr Christophe Prudhomme, porte-parole de l'Association des médecins urgentistes de France (Amuf). Les personnels des urgences en grève doivent décider mardi de la suite à donner à leur mouvement.","date":"2019-09-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-aux-urgences/urgences-le-plan-d-action-d-agnes-buzyn-ne-convainc-pas-les-personnels_3610111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Aigle Azur : une journée décisive pour les salariés","description":"Aigle Azur laisse sur le carreau 13 000 passagers, dont le rapatriement s'organise avec d'autres compagnies. Les repreneurs potentiels avaient jusqu'à lundi 9 septembre à midi pour se déclarer. Les salariés sont venus manifester à Paris.Ils se sont donné rendez-vous en uniforme devant le ministère des Transports, lundi 9 septembre. C'est une journée décisive pour les 1 150 salariés d'Aigle Azur. En attente d'un repreneur, ils sont venus nombreux pour exprimer leur inquiétude. \"On attend de savoir à quelle sauce on va être mangés ,clairement. On a peur du résultat\", détaille lundi matin Vanessa Garriga, hôtesse de l'air chez Aigle Azur. 40 millions d'euros de dettes Depuis vendredi 6 septembre, tous les avions sont cloués au sol. La deuxième compagnie française, qui accumule 40 millions d'euros de dettes, a été placée en redressement judiciaire. Quelque 13 000 passagers, éparpillés notamment en Algérie, au Mali ou encore au Portugal, attendent toujours une solution. Plusieurs compagnies proposent des tarifs réduits pour les passagers concernés. Pour l'Algérie, deux avions spéciaux sont affrétés par Air France lundi.","date":"2019-09-09T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/aigle-azur-une-journee-decisive-pour-les-salaries_3609551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Procès du Cuba Libre : les deux gérants du bar font face aux parties civiles","description":"Le procès de l'incendie du Cuba Libre s'est ouvert lundi 9 septembre à Rouen (Seine-Maritime). Les familles des 14 victimes réclament des réponses auprès des gérants du bar.En août 2016, 14 personnes perdaient la vie dans l'incendie du Cuba Libre, un bar de Rouen (Seine-Maritime). Lundi 9 septembre, un procès s'est ouvert pour permettre aux parties civiles de comprendre les raisons de ce drame. Lors de la première audience, les deux gérants de l'établissement se sont exprimés et assument leur négligence en matière de sécurité. Les deux gérants encourent jusqu'à cinq ans de prison À la demande d'un avocat : \"Pourquoi n'avez-vous pas déclaré aux autorités avoir transformé cette cave en discothèque ?\", l'un des deux patrons répond : \"Si on l'avait fait, on nous aurait fermé notre bar\". \"À ce moment-là, les parents d'une des victimes quittent la salle en larmes\", rapporte la journaliste Nathalie Perez depuis Rouen. Tout au long de la semaine, les débats vont se poursuivre. Les deux gérants du Cuba Libre risquent jusqu'à cinq ans de prison ferme et 75 000 € d'amende.","date":"2019-09-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-rouen/proces-du-cuba-libre-les-deux-gerants-du-bar-font-face-aux-parties-civiles_3610109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : le gouvernement annonce la construction de 60 retenues d'eau","description":"Face à la sécheresse récurrente, le gouvernement veut et doit trouver des solutions. Il a annoncé la construction de 60 nouvelles retenues d'eau.Pour trouver une parade à la sécheresse qui sévit depuis plusieurs mois en France, le gouvernement annonce la création de nouvelles retenues d'eau, appelées par les spécialistes \"retenues collinaires\". \"C'est une réserve d'eau artificielle, souvent de la taille d'une mare ou d'un lac (...) Le principe, c'est de capter l'eau qui s'écoule à la surface des sols. Il s'agit de la pluie, éventuellement des ruisseaux, mais attention : hors de question de pomper l'eau dans les nappes phréatiques\", détaille le journaliste Paul-Luc Monnier sur le plateau de France 3. Un système permettant d'aider ponctuellement en période de crise. \"Le but, c'est d'aider les agriculteurs, par exemple pour donner à boire aux animaux, ou encore pour arroser les cultures en période de sécheresse\", ajoute le journaliste. Horizon 2022 \"L'objectif, c'est de construire une soixantaine de retenues d'ici 2022, principalement dans les régions touchées par la sécheresse (...) Les agriculteurs sont favorables à cette mesure, mais les écologistes sont inquiets. Pour eux, ces réserves artificielles empêchent le stockage naturel de l'eau\", conclut le journaliste.","date":"2019-09-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-le-gouvernement-annonce-la-construction-de-60-retenues-d-eau_3610095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Hérault : 300 hectares détruits dans un incendie","description":"Un incendie s'est déclaré à Loupian (Hérault), près de Mèze, dimanche 8 septembre. Quelque 300 hectares ont brûlé. Une habitation a été détruite, d'autres ont été évacuées.La terre est encore fumante. Lundi 9 septembre, à Loupian, dans l'Hérault, un paysage de désolation. Quelque 300 hectares de végétation ont été ravagés dans les flammes. Pour le maire de la commune, Alain Vidal, il s'agit d'un acte criminel. \"Il faut trouver ce mec, ou ces mecs. À un moment, il va y avoir une catastrophe\", s'inquiète-t-il. L'incendie s'est déclaré vers 15h30, dimanche. Très vite, les flammes, attisées par le vent, gagnent l'autoroute A9. La circulation est totalement interrompue, provoquant d'immenses embouteillages. \"On a encore des craintes\" Près de 200 maisons sont évacuées. Toute la nuit, les pompiers traquent le moindre départ de feu. La garrigue reste sous surveillance. \"On a encore des craintes, parce que ça fait 3-4 jours d'affilée qu'on a des départs d'incendie\", explique Éric Flores, chef de corps des sapeurs-pompiers de l'Hérault. De nouveaux départs de feu sont redoutés lundi après-midi dans l'Hérault. Le thermomètre devrait atteindre les 28°C et le vent sera de retour.","date":"2019-09-09T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/herault-300-hectares-detruits-dans-un-incendie_3609807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Inde : une femme de 74 ans accouche de jumelles","description":"En Inde, une femme de 74 ans a donné naissance à des jumelles. Une affaire qui fait débat.C'est un record mondial. En Inde, une femme de 74 ans a donné naissance à des jumelles grâce à une fécondation in vitro. L'ovule provient d'une donneuse et le sperme de son époux âgé de 82 ans. \"Dès la première tentative, elle était enceinte, c'était vraiment incroyable. À partir de ce moment-là, nous avons formé plusieurs équipes médicales\", explique le chirurgien, Dr Sumasankar. Cette Indienne a toujours voulu être mère sans jamais y parvenir. Stigmatisée par sa communauté, elle était considérée comme la femme sans enfant. En Europe, le record serait détenu par une Italienne de 61 ans Le précédent record était détenu par une femme indienne de 70 ans qui avait accouché en 2016. La même année, en Italie, une mère de 61 ans a donné naissance à un garçon après un traitement hormonal. Ce pourrait être, à l'heure actuelle, la grossesse la plus tardive en Europe.","date":"2019-09-09T00:00:00.000Z","order":12,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/inde/inde-une-femme-de-74-ans-accouche-de-jumelles_3609843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"11-Septembre : les victimes oubliées de l'attentat","description":"Près de dix-huit ans après les attentats du 11 septembre 2001 à New York (États-Unis), la catastrophe continue de causer des dégâts. Cancers et autres maladies graves se multiplient, conséquences du nuage de cendres et de débris toxiques.Leurs noms n'apparaitront probablement jamais sur le mémorial des victimes du 11 septembre 2001. Pourtant, certains riverains ont été intoxiqués suite à la catastrophe. \"J'étais là-bas et j'ai été très exposé. Mon cancer est sans doute lié au 11 septembre. Le cancer s'est aussi propagé dans mes poumons alors que je n'ai jamais fumé et il s'est développé très vite\", détaille Jacquelin-Josefa Febrillet, victime atteinte d'un cancer et qui travaillait à deux rues du World Trade Center lors du drame. Des victimes indemnisées jusqu'en 2090 En 2011, dix ans après les attentats, une enquête scientifique montrait qu'un très grand nombre de secouristes et de riverains présents sur les lieux avait développé des cancers liés à l'inhalation de poussières et de gaz toxiques. L'administration américaine a décidé d'indemniser les victimes jusqu'en 2090. D'année en année, le nombre de cancers liés aux attentats du 11 septembre est en perpétuelle augmentation.","date":"2019-09-09T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/attentat-de-new-york/11-septembre-les-victimes-oubliees-de-l-attentat_3609823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Corse : la réserve naturelle de Scandola est en péril","description":"La réserve naturelle de Scandola, en Corse-du-Sud, est un véritable havre de biodiversité, par ailleurs classée au patrimoine mondial de l'Unesco. Elle est aujourd'hui menacée par la surfréquentation touristique. 3 millions de visiteurs s'y pressent chaque année. Les autorités tentent de réagir.C'est l'un des plus beaux endroits de Corse vu depuis la mer. Chaque jour, ils sont des centaines de visiteurs à prendre place à bord de bateaux de tourisme pour découvrir la réserve de Scandola (Corse-du-Sud). Ils peuvent admirer des roches volcaniques sculptées par les millénaires et des fonds marins d'une richesse incroyable. Un joyau naturel jalonné de grottes et de falaises impressionnantes, classé au patrimoine mondial de l'Unesco. Mais ce patrimoine est aujourd'hui menacé. Au cœur des préoccupations, certains poissons, comme le corb, mais surtout une espèce d'oiseau pratiquement disparue en France : le balbuzard pêcheur. En dix ans, le nombre de poussins arrivés à l'âge adulte s'est écroulé. Deux études se sont penchées sur la question et mettent en cause la fréquentation de la réserve. Scientifiques et professionnels du tourisme sont au bras de fer L'excursion en mer est un marché en pleine expansion. À Porto-Ota (Corse-du-Sud), l'un des ports de départ vers Scandola, il y en a pour tous les goûts. Pour se lancer, pas besoin d'autorisation. Chacun peut proposer sa propre excursion. En dix ans, le nombre d'embarcations a quadruplé, selon le maire du village, qui s'avoue complètement dépassé. Un ras-le-bol partagé par le conservateur de Scandola. Il y a quelques mois, la direction du parc a apporté son soutien au fonctionnaire, menacé de mort par des lettres anonymes après avoir dénoncé la surfréquentation de Scandola. Les bateaux ont dû faire des concessions. Chaque été, Dominique Pieri fait visiter la réserve aux touristes. Il explique avoir respecté cette saison une distance de 250 m entre son bateau et les nids. D'ici l'automne, le comité scientifique du parc devrait tirer le bilan des mesures adoptées cet été pour peut-être les reconduire, voire les renforcer. C'est donc un nouveau face-à-face qui s'annonce entre scientifiques et professionnels du tourisme.","date":"2019-09-09T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/corse-la-reserve-naturelle-de-scandola-est-en-peril_3610091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Alimentation : un menu végétarien proposé une fois par semaine dans les cantines scolaires","description":"À partir du 1er novembre, un plat végétarien sera proposé chaque semaine dans les cantines scolaires. Un menu réclamé par des associations qui dénoncent la surconsommation de viande chez les enfants.Depuis la rentrée, l'école Pierre Brossolette de Noisy-le-Sec (Seine-Saint-Denis) propose chaque jour un plat végétarien à l'heure du déjeuner. Si certains enfants sont ravis de pouvoir alterner entre viande, poisson ou pâtes, d'autres ont du mal à se faire à l'idée. Tous les plats de cantine de la commune sont préparés dans une même cuisine centrale. Une quarantaine de recettes végétariennes ont déjà été élaborées avec l'aide d'une diététicienne pour respecter les besoins en protéines des élèves. Ne pas exclure totalement des produits d'origine animale \"En apportant les bonnes protéines avec des légumineuses et des céréales, on arrive à des apports très importants et très bons pour la santé\", explique Patrice Roland, directeur de la production en cuisine. Pour les élus de la commune, cette alternative végétarienne est devenue indispensable. Les nutritionnistes rappellent néanmoins qu'un menu doit introduire des œufs et des produits laitiers pour ne pas tomber dans un régime d'exclusion totale de produits d'origine animale. À partir du 1er novembre, un menu végétarien sera proposé au moins une fois par semaine dans toutes les cantines scolaires.","date":"2019-09-09T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-un-menu-vegetarien-propose-une-fois-par-semaine-dans-les-cantines-scolaires_3609821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Intempéries : une crue coûte la vie à trois personnes en Martinique","description":"Une crue a emporté trois hommes en Martinique dimanche 8 septembre. Ils ont été surpris par la montée soudaine d'une rivière au nord de l'île. Le troisième corps a été retrouvé lundi 9 septembre.Le drame s'est produit dimanche 8 septembre après-midi sur les rives de la rivière du Lorrain (Martinique). Trois hommes étaient venus y passer leur journée. Ils se sont fait surprendre par la brusque montée des eaux. Une crue si soudaine et violente qu'elle a emporté des voitures. \"Vers les 15 heures, il y a eu une forte montée des eaux sur le lieu-dit Fond Papin qui a surpris trois personnes (...) qui étaient en véhicule\", développe Emmanuel Baffour, sous-préfet de Martinique. La troisième victime retrouvée Deux corps ont été repêchés dimanche après-midi par les gendarmes et les pompiers, avec l'appui d'un hélicoptère de la sécurité civile. Les secours ont retrouvé un troisième corps à 200 mètres des côtes, au large de la commune du Marigot, au nord de l'île. La Martinique avait été placée en vigilance jaune pour fortes pluies et orages.","date":"2019-09-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-une-crue-coute-la-vie-a-trois-personnes-en-martinique_3610101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Aigle Azur : quels sont les candidats pour une reprise ?","description":"Les candidats à la reprise de la compagnie Aigle Azur avaient jusqu'à lundi 9 septembre à midi pour déposer leurs candidatures.La compagnie Aigle Azur, en redressement judiciaire, a annulé tous ses vols depuis vendredi 6 septembre. Les repreneurs potentiels avaient jusqu'à lundi 9 septembre midi pour déposer leurs dossiers de reprise. \"Pour l'instant, peu d'informations ont filtré, mais un nom ressort, celui d'Air France, forcément très intéressée par les créneaux d’atterrissage et de décollage à Orly (Val-de-Marne). 9 800 sont possédés par Aigle Azur sur un aéroport déjà saturé. Mais il y a un problème : il faudrait dans le même temps reprendre une grande partie des 1 150 salariés. Ça inquiète un peu les syndicats d'Air France, car ils ne possèdent ni les mêmes conditions de travail ni les mêmes conditions de salaires\", détaille le journaliste Julien Bigard en direct devant le siège de la compagnie à Orly. \"Difficile de reprendre tous les salariés\" \"Mais le nouveau secrétaire d’État chargé des Transports, Jean-Baptiste Djebbari, a aussi donné d'autres pistes comme celle de Lionel Guérin, ex-PDG de Hop, Air Caraïbes aussi, qui aurait fait une proposition pour reprendre deux avions, ou encore la compagnie à bas coût anglaise EasyJet (...) Le gouvernement estime qu'il sera difficile de reprendre tous les salariés\", conclut le journaliste de France 3.","date":"2019-09-09T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/aigle-azur-quels-sont-les-candidats-pour-une-reprise_3609553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Aigle Azur : un casse-tête pour des milliers de passagers bloqués à l'étranger","description":"Il y aurait encore 13 000 passagers toujours bloqués, suite à l'arrêt des vols de la compagnie aérienne Aigle Azur vendredi 6 septembre.À l'aéroport d'Orly (Val-de-Marne), un père de famille a retrouvé sa femme et ses enfants lundi 9 septembre. Un soulagement pour lui après trois jours d'attente. Leur vol initial a été annulé par la compagnie Aigle Azur, placée en redressement judiciaire. Ils ont dû passer par une autre compagnie et débourser 600 €. Le périple n'est pas terminé pour la famille : il faut maintenant rentrer à Mulhouse (Haut-Rhin), là où l'avion devait initialement atterrir. Les retours ont été rendus possibles par d'autres compagnies, qui ont mis à disposition des vols supplémentaires et des tarifs réduits pour les passagers d'Aigle Azur. Aucune indemnisation prévue Ils seraient encore plus de 13 000 passagers en attente, notamment en Algérie, au Portugal ou au Brésil. Peu de chance pour les passagers d'Aigle Azur de bénéficier d'une indemnisation. Les comptes de la compagnie aérienne sont gelés.","date":"2019-09-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aigle-azur-un-casse-tete-pour-des-milliers-de-passagers-bloques-a-l-etranger_3610105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-septembre-2019_3585903.html","containsWordGlobalWarming":false}
{"title":"Incendie du Cuba Libre : des carences en matière de sécurité au cœur du procès","description":"Lundi 9 septembre s'ouvre le procès de l'incendie du Cuba Libre à Rouen (Seine-Maritime). Les parties civiles veulent savoir comment 14 personnes ont perdu la vie dans ce bar en août 2016.En août 2016, 14 personnes perdaient la vie, prisonnières des flammes dans un bar de Rouen (Seine-Maritime). Lors d'une soirée d'anniversaire, un violent incendie s'était déclaré au Cuba Libre et des carences importantes en matière de sécurité avaient été mises en lumière. Lundi 9 septembre, à l'ouverture du procès, les deux gérants de l'établissement sont entrés par une porte dérobée, à l'abri des regards. \"Toute la matinée, ils sont restés les yeux fixés sur la cour, évitant soigneusement le banc des parties civiles\", rapporte la journaliste Nathalie Perez depuis Rouen. Ils risquent jusqu'à cinq ans de prison Extincteur caché sous l'escalier, revêtement hautement inflammable sur les murs, unique porte de secours verrouillée : les prévenus devront répondre à toutes les questions. Ils encourent jusqu'à cinq ans de prison et 75 000 € d'amende.","date":"2019-09-09T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-rouen/incendie-du-cuba-libre-des-carences-en-matiere-de-securite-au-coeur-du-proces_3609811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Services publics : les commerçants prennent le relais","description":"En milieu rural, la tendance veut que de plus en plus de commerçants prennent le relais des services publics. Mais ont-ils intérêt à déborder de leurs compétences ? Reportage dans l'Ain.Acheter du pain, envoyer un recommandé, se fournir en graines ou encore investir dans une fourche... Tout est possible dans ce magasin d'une coopérative agricole de Saint-Didier-d'Aussiat, dans l'Ain. À deux pas du rayon jardinage, on trouve aussi de l'épicerie et des produits du terroir. Résultat : le responsable du magasin est tour à tour chef de rayon, postier et caissier. En cinq ans, la boutique a grossi au fur et à mesure que les commerces du village fermaient et que les services rendus au public disparaissaient. La première petite ville est à 10 km. Des services publics à moindres frais Autre village, autre commerce hybride. À Ceyzériat (Ain), les clients venus faire leurs courses peuvent aussi retirer de l'argent. Mais le vrai gagnant dans l'histoire, c'est la banque, qui ne dépense que 30 € par mois pour cette distribution de billets. On est bien loin des sommes déboursées à l'époque pour entretenir le distributeur. Quant à La Poste, elle paie en moyenne 30 000 euros par an à la coopérative agricole de Saint-Didier-d'Aussiat. Un service public à moindres frais, donc.","date":"2019-09-09T00:00:00.000Z","order":11,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/services/services-publics-les-commercants-prennent-le-relais_3609845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
{"title":"Pesticides : une consultation citoyenne pour déterminer une distance de sécurité","description":"Le gouvernement lance lundi 9 septembre une consultation sur la distance minimale à respecter entre les champs traités avec des pesticides et les habitations. Entre les associations écologistes et le monde agricole, les positions sont très éloignées.Près de Montpellier (Hérault), un champ, et à quelques dizaines de mètres, la maison des Martini. Après le dernier épandage en date, il y a deux semaines, Mme Martini, qui souffre de difficultés respiratoires, a dû fermer les fenêtres en catastrophe. Quelle distance minimale faut-il respecter pour protéger les riverains ? Le gouvernement préconise une zone sans traitements entre les champs et les habitations de 5 m pour les cultures basses et de 10 m pour les céréales et les arbres fruitiers. Trois semaines pour décider Mais pour cette voisine des Martini, cette distance est largement insuffisante. Le principal syndicat agricole, la FNSEA (Fédération nationale des syndicats d'exploitants agricoles), n'est pas non plus satisfait de cette distance, qu'il estime trop grande. Le débat est loin d'être tranché. Les Français vont pouvoir donner leur avis à partir de lundi 9 septembre via le site du ministère de l'Agriculture. La consultation durera trois semaines.","date":"2019-09-09T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/pesticides-une-consultation-citoyenne-pour-determiner-une-distance-de-securite_3609827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-septembre-2019_3585895.html","containsWordGlobalWarming":false}
