{"title":"Fusillade en Californie : des éléments accréditent la piste terroriste","description":"L'enquête s'est accélérée ces dernières heures après la fusillade en Californie à San Bernardino qui a fait 14 morts. Règlement de compte ou attentat ? Les derniers éléments semblent accréditer la piste terroriste. Le F.B.I souhaite néanmoins rester prudent. Toujours est-il que 12 charges explosives ont été retrouvées au domicile du tireur. Des milliers de munitions Sayed Farouk, 28 ans, a donc pu agir, avec sa compagne Tashfeen Malik, dans une optique terroriste en tuant 14 personnes mercredi 2 décembre dans un centre social pour personnes handicapées. Les unités d'élite de la police ont pu retrouver et abattre le couple à l'intérieur du 4x4 noir avec lequel il avait pris la fuite. Dans la maison de Sayed Farouk, la police a découvert ce soir douze engins explosifs et des milliers de munitions. Pour Barack Obama, dont les propos ont été repris par France 2, \"il n'est pas impossible que ce soit lié à du terrorisme\".","date":"2015-12-03T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/tuerie-en-californie/fusillade-en-californie-des-elements-accreditent-la-piste-terroriste_1204323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fusillade aux États-Unis : le profil du tireur présumé","description":"Après la tuerie qui a fait au moins 14 morts en Californie le 2 décembre, les autorités tentent de comprendre les motivations de l'homme suspecté, Syed Farook. \"Il est réellement la clé de l'enquête. Un garçon pieux, sans histoire, religieux, qui n'avait jamais alerté les services de police locaux, et encore moins le FBI\", rapporte Jacques Cardoze, en direct de San Bernardino pour France 2. Une conversation suspecte Le tireur aurait rencontré son épouse il y a quelques années via les réseaux sociaux, et aurait effectué au moins un voyage en Arabie saoudite, avec notamment un pèlerinage à la Mecque en 2013. \"Mais les enquêteurs se demandent si, à l'occasion de ce voyage, il n'a pas pu faire de mauvaises rencontres. On vient d'apprendre aujourd'hui qu'au moins une conversation téléphonique a été passée entre cet homme et une autre personne recherchée pour terrorisme à l'internationale\", précise le journaliste.","date":"2015-12-03T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/fusillade-aux-etats-unis-le-profil-du-tireur-presume_1204337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fusillade en Californie : l'inquiétude de Washington","description":"Aux États-Unis, la menace n'est pas prise à la légère. Pour preuve, de manière exceptionnelle, Barack Obama a fait réunir autour de lui ce jeudi 3 décembre son conseil de sécurité national qui rassemble les responsables du F.B.I et du renseignement. Valérie Astruc, correspondante de France 2 à Washington, affirme que dans la capitale, \"cette tuerie de San Bernardino n'est pas considérée comme une simple fusillade\". Appel à la vigilance En effet, la piste terroriste est envisagée depuis la découverte au domicile du principal suspect d'une douzaine de charges explosives et de plusieurs milliers de munitions. Depuis les attentats de Paris, un débat existe aux États-Unis pour avoir si la protection des Américains est suffisante. Si Barack Obama a appelé à la vigilance, le 44e président des États-Unis avait aussi fait savoir qu'il n'existait pas de menace d'attaque imminente sur le territoire. Cependant, des actes isolés, comme ceux de Boston en 2013, restent difficilement prévisibles.","date":"2015-12-03T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/tuerie-en-californie/fusillade-en-californie-l-inquietude-de-washington_1204325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Crédit lyonnais-Adidas : Bernard Tapie doit rembourser","description":"Entre Bernard Tapie et le Crédit lyonnais, c'est 20 ans de procédures et de bras de fer. Et ce 3 décembre, une condamnation. L'homme d'affaires doit payer immédiatement 404 623 082,54 euros, la somme exacte qu'il avait perçu il y a sept ans lors de l'arbitrage de l'affaire, et qu'il doit désormais rembourser à la banque. Condamné et mis en examen La cour d'appel de Paris est claire : Bernard Tapie n'a pas été lésé par le Crédit lyonnais lors de la vente d'Adidas en février 1993. L'ancien ministre a réagi dans la foulée par l'intermédiaire de son avocat : \"La décision qui vient d'être rendue est invraisemblable : aussi bien en droit qu'en fait, elle constitue un déni de justice pur et simple\". Le condamné n'en a pas fini avec la justice : dans l'enquête sur l'arbitrage qu'il avait obtenu et qui a été annulé, il est mis en examen pour escroquerie en bande organisée.","date":"2015-12-03T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/affaire-credit-lyonnais-adidas-bernard-tapie-doit-rembourser_1204343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bernard Tapie : le jugement est-il définitif ?","description":"C'est une somme aussi astronomique que précise que Bernard Tapie a été condamné à rembourser : 404 623 082,54 euros. L'homme d'affaires était venu devant la justice pour réclamer de l'argent, cela sera finalement lui qui devra payer près de 405 millions d'euros. Mais ce jugement est-il définitif ? \"Non, répond Dominique Verdeilhan, invité au 20h de France 2, car Bernard Tapie va porter l'affaire devant la Cour de cassation qui ne siègera pas avant début 2017\". Virage à 180 degrés Cependant, le Crédit lyonnais est d'ores et déjà en droit d'exiger que Bernard Tapie rembourse ces centaines de millions d'euros. Et cette affaire rocambolesque n'est pas à son premier soubresaut : \"La justice a fait un virage de 180 degrés en l'espace de dix ans. En 2005, les juges écrivaient que la banque avait manqué de loyauté et de transparence envers Bernard Tapie. Aujourd'hui, d'autres juges disent exactement le contraire\".","date":"2015-12-03T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/bernard-tapie-le-jugement-est-il-definitif_1204327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Crédit lyonnais-Adidas : Bernard Tapie peut-il payer ?","description":"Bernard Tapie doit rembourser immédiatement les 404 millions d'euros qu'il avait obtenus en 2008 dans l'arbitrage de l'affaire Crédit lyonnais-Adidas. Mais comme l'explique Arnaud Comte, il est difficile de savoir s'il est en mesure de payer car il \"n'a jamais communiqué publiquement sur son patrimoine. En revanche, ce qui est certain, c'est qu'il possède de nombreuses parts dans un hôtel particulier parisien dont la valeur est estimée à 69 millions d'euros.\" Villa, investissements dans la presse... L'homme d'affaires est également propriétaire d'une villa à Saint-Tropez, d'une valeur de 47 millions d'euros. \"Bernard Tapie a également investi dans la presse : le groupe Hersant qui détient notamment La Provence. Sa participation oscillerait entre 25 et 50 millions d'euros\", ajoute le journaliste. L'ancien ministre a par ailleurs monté une société en Belgique qui gère des investissements, pour 215 millions d'euros. Il possédait auparavant un yacht et un jet privé, revendus pour un total de 55 millions d'euros. Son patrimoine global dépasse donc la somme demandée par la justice.","date":"2015-12-03T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/affaire-credit-lyonnais-adidas-bernard-tapie-peut-il-payer_1204345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"McDonald's : fraude fiscale au menu ?","description":"McDonald's est-il allé trop loin dans le jeu de l'optimisation fiscale ? C'est ce que suspecte la Commission européenne qui a annoncé ce 3 décembre l'ouverture d'une enquête sur des accords qu'auraient passé le géant du fast-food avec le Luxembourg. La multinationale aurait négocié avec les autorités luxembourgeoises pour être exonéré de l'impôt sur les sociétés. Elle aurait ainsi échappé à une partie de l'impôt en Europe, et notamment en France. Une aide dissimulée Cette pratique entraînerait un manque à gagner d'1,05 milliard d'euros d'imposition en Europe, et de 386 à 714 millions d'euros en France. Car l'entreprise reverse et déclare la majorité de ses bénéfices européens à sa succursale basée au Luxembourg. Pour la Commission, cette exonération, si elle est avérée, pourrait être assimilée à une aide dissimulée. McDonald's pourrait donc devoir régler les millions d'euros non payés. C'est ce qui est arrivé pour des cas similaires, comme Starbucks ou Fiat.","date":"2015-12-03T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/mcdonald-s-fraude-fiscale-au-menu_1204281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déchéance de nationalité des binationaux nés en France : polémique au gouvernement","description":"La déchéance de nationalité pour les binationaux nés en France fait débat. Elle pourrait concerner Attila Turk ou encore Djamel Beghal, deux islamistes radicaux condamnés en France à de lourdes peines de prison. Autre point commun : tous les deux avaient la double nationalité. L'un était franco-turc, l'autre franco-algérien. Des citoyens devenus français par naturalisation. La loi a donc permis la déchéance de leur nationalité. Aller plus loin Mais François Hollande veut aller plus loin. Il souhaite qu'un binational, même quand il est né français puisse perdre la citoyenneté française, s'il est condamné bien sûr, pour des actes de terrorisme. Mais certains socialistes désapprouvent. Chez les Verts, on parle carrément de renoncement à un principe fondamental, celui d'acquérir plus aisément la nationalité française quand on est né en France de parents étrangers. \"C'est une première entaille au droit du sol\", affirme ainsi Noël Mamère, député EELV. En revanche, à droite, c'est une satisfaction. Le texte devrait être présenté en Conseil des ministres juste avant Noël.","date":"2015-12-03T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/decheance-de-nationalite-des-binationaux-nes-en-france-polemique-au-gouvernement_1204329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Régionales 2015 : l'impact des attentats","description":"La Seyne-sur-Mer (Var) est à 800 km de Paris. Et pourtant, les électeurs ont été marqués par les attentats du 13 novembre. \"Les gens sont un peu traumatisés. On l'a vécu en regardant la télé, c'est comme si on y était\", estime un homme interrogé par France 2. \"On a peur parce que ça peut se trouver partout, que ce soit à Paris ou ici\", ajoute une femme. Marion Maréchal-Le Pen en tête Ici, Marion Maréchal-Le Pen accentue son avance dans les sondages. Depuis les évènements, elle se permet même une certaine décontraction. Cette semaine, elle n'a fait qu'un seul meeting. Une fin de campagne au ralenti, pas besoin d'en faire plus. \"C'est vrai que je ne me précipite pas dans les médias. J'ai quelques grands rendez-vous, je m'y tiens. Je ne vois pas l'intérêt d'aller faire du commentaire d'actualité\", déclare la tête de liste Front national. Sa dernière réunion publique s'est tenue à Toulon devant 700 personnes.","date":"2015-12-03T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/regionales/regionales-2015-l-impact-des-attentats_1204349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"État islamique : comment recrute le groupe jihadiste sur le sol britannique ?","description":"Il lui a fallu un an d'infiltration. Pour le compte de la chaîne britannique Channel 4, cette musulmane a pris le niqab, le voile intégral, pour approcher les cercles des femmes soutien et recruteuses de l'État islamique en Syrie, mais en plein Londres. Au bout de 10 mois de persévérance et d'échanges internet, celle qui a pris comme nom d'emprunt Aïcha obtient enfin un rendez-vous physique. Rejoindre les rangs du groupe État islamique Au pied d'un fast-food, en pleine capitale britannique, les islamistes ont pignon sur rue et n'hésitent pas à prêcher leur vision de la société. Le premier contact est pris, mais les sœurs comme elles s'appellent entre elles sont encore méfiantes sur Aïcha. 15 jours plus tard, elle reçoit pourtant un message : \"Cercle islamique pour femmes tous les mardis\". Sur invitation exclusivement, il s'agit d'une espèce de séminaire. Peu à peu, Aïcha se fait accepter. Elle est convoquée en quelque sorte au stade supérieur : des cours dans une association religieuse. Cette fois-ci le discours appelle clairement au recrutement pour rejoindre les rangs du groupe État islamique. Entre-temps, Aïcha a déjà reçu des messages lui conseillant d'économiser pour prendre son billet d'avion et de n'en parler à personne. Mais un jour l'accueil des sœurs change diamétralement. Aïcha a été démasquée. L'infiltrée arrive finalement à prendre la fuite. Filature ou surveillance de ses communications, une chose est sûre : ces femmes jihadistes ont semble-t-il elles aussi leur réseau de renseignement.","date":"2015-12-03T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/etat-islamique-comment-recrute-le-groupe-jihadiste-sur-le-sol-britannique_1204331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quand la Chine investit en France","description":"Le drapeau chinois flotte sur un petit coin de Meuse. Ce 3 décembre, à la gare SNCF, les élus locaux sont ravis d'accueillir l'équipe d'un milliardaire. Le dirigeant d'un immense groupe industriel, avec 17 000 salariés, et huit milliards d'euros de chiffre d'affaires, a décidé d'investir en France. Pour la première fois, il découvre le terrain de sa future usine. Des coups de transports réduits C'est ici que sera posée dans trois semaines à peine, la première pierre d'un site de production d'ampoules à basse consommation. Pour le PDG, s'installer en France, au cœur de l'Europe, est une évidence. \"Le coût de la main d'œuvre est plus élevé ici mais les frais de transport sont réduits, c'est plus intéressant\", estime-t-il. Hier, dans les allées de la COP21, il vantait les mérites de son projet auprès de Ségolène Royal : 65 000 m² en face de la gare TGV de la Meuse.","date":"2015-12-03T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/quand-la-chine-investit-en-france_1204355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Transport fluvial : pourquoi la France n'utilise pas plus son réseau ?","description":"Pouvoir naviguer sur des milliers de kilomètres, c'est la richesse méconnue de la France. 8 500 kilomètres de voies navigables, le plus long réseau fluvial de l'Europe. Matériaux de construction, céréales ou encore objets venus du monde entier, tout peut être acheminé sur ces bateaux. Pourtant, seulement 4% du transport de marchandises passe par nos fleuves. Un conteneur sur 10 \"Ça met plus de temps que le transport routier, mais il y arrive plus de volume d'un coup donc on divise les coûts par un petit peu moins de deux\", explique Frédéric Monchablon, directeur de Socomac-Soufflet groupe. La Seine pourrait accueillir quatre fois plus de trafic, la faute à la concurrence du transport routier. \"On est un peu à flux tendu sur les entreprises en France. Il n'y a pas de stock, donc les gens préfèrent prendre des transporteurs routiers pour aller au plus vite amener leurs marchandises dans les rayons\", explique Sébastien Demetz, docker. En France, seul un conteneur sur 10 est transporté sur les fleuves.","date":"2015-12-03T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/transport-fluvial-pourquoi-la-france-n-utilise-pas-plus-son-reseau_1204333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La fausse fourrure a-t-elle dépassé la vraie ?","description":"Dans les vitrines, dans la rue, comme accessoire sur une capuche, au fond des bottes ou en écharpe chic, vraie ou fausse fourrure, la question se pose de plus en plus. Premier élément de réponse : les prix sont beaucoup moins élevés quand il s'agit de fausse fourrure. La Chine est l'un des pays producteurs de ces fausses fourrures. Tout part de l'acrylique, un synthétique dérivé du pétrole. \"Nous avons connu une croissance de 10% l'année dernière, c'est dû au fait que les consommateurs sont de plus en plus attachés à la protection des animaux et préfèrent donc la fausse fourrure\", affirme Louis Shim, directeur d'usine. De gros progrès côté textile Faux zèbre, faux lapin ou faux vison sont produits au kilomètre. Toutes ces imitations serviront à faire des vêtements envoyés en Russie ou en Europe. Arrivé à destination, il faut rendre le tissu \"vivant\", lui donner du volume notamment en redressant les poils et en les ébouriffant. L'imitation est presque parfaite. Enfin, côté température, le textile a fait de gros progrès, il n'y a quasiment pas de différence entre la vraie et la fausse fourrure. Bien entendu, toutes les fausses fourrures ne se valent pas.","date":"2015-12-03T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/la-fausse-fourrure-a-t-elle-depasse-la-vraie_1204293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-decembre-2015_1193829.html","containsWordGlobalWarming":false,"media":"France 2"}
