{"title":"Agriculture : Julian Boutillot, le maraîcher qui cultivait en chantant","description":"Direction la Lorraine à la rencontre d’un maraîcher pas comme les autres, qui chante au milieu de ses plantations. Julian, encore ingénieur il y a neuf ans, écrit des chansons qui racontent des histoires de légumes, en fait des clips et les poste sur les réseaux sociaux.Julian Boutillot chante au milieu de ses deux hectares de légumes, en Lorraine. Dans ses salades, les limaces s’en donnent ces jours-ci à cœur-joie. De quoi lui faire écrire une chanson ? \"Carrément ! L’idée c’est d’essayer de se remonter le moral comme on peut, et faire comprendre aux gens que le métier n’est pas facile\", dit-il. Julian dit être ainsi souvent inspiré par \"l’incompréhension des clients\". Il aime faire participer toute son équipe dans ses clips. Entre le frigo et le lave-linge, durant sa pause déjeuner, il prépare actuellement son tube de l’été. Pour le clip, il a demandé à des maraîchers de toute la France, ainsi qu’à des clients, de se filmer en train de danser. Des villes qui produisent des légumes Quelques jours après le passage de France Télévisions, Julian Boutillot a fait venir un orchestre philharmonique sur son exploitation, a \"organisé un grand concert dans une serre\" et invité tous ses clients, rapporte la journaliste Valérie Heurtel, sur le plateau du 13 Heures. Côté légumes, après Nantes (Loire-Atlantique), la ville de Limoges (Haute-Vienne) s’est mise à la production. En 2023, les jardins publics et les serres municipales ont produit 42 tonnes de fruits et légumes. \"Le gros de la récolte sert à alimenter les cantines, les Ehpad et les crèches\", puis le surplus est offert aux habitants. Et pour ceux qui ne parviennent pas à manger tout ce qui pousse dans le jardin, l’association \"Aux arbres citoyens\" envoie des équipes de cueilleurs.","date":"2024-06-13T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/agriculture-julian-boutillot-le-maraicher-qui-cultivait-en-chantant_6602133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Artisanat : les charpentiers de la mer à la rescousse des bateaux","description":"Les charpentiers de la mer réparent des navires en bois. Grâce à leur savoir-faire, ils restaurent des bateaux qui sont parfois des trésors du passé.L'un des derniers chantiers de charpente marine a lieu à La Rochelle (Charente-Maritime). Sur les quais du port, un atelier vient au secours des navires en bois, quel que soit leur état. Un bateau des années 1940, très abîmé par le temps, est réparé. \"Toute la partie qui était sous la flottaison était infestée de vers\", explique Rodrigue Chanton, charpentier de marine. Lui et ses collègues sauvent des navires en bois. Des réparations du mât jusqu'à la coque \"Le bois, c'est une belle matière, qui est agréable à travailler\", indique Arthur Lacombe, charpentier de marine. Dans ces ateliers, les bateaux sont réparés du mât jusqu'à la coque. Certains navires sont des trésors du passé, à l'exemple d'un voilier de 1933, classé monument historique. Sans aucun plan d'origine, sa restauration relève du défi. \"La contrainte, c'est de refaire à l'identique avec les mêmes matériaux, les mêmes techniques\", explique Nicolas Chanteloup, dirigeant du chantier Despierres.","date":"2024-06-13T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/artisanat-les-charpentiers-de-la-mer-a-la-rescousse-des-bateaux_6602073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Automobile : une nouvelle taxe de l'UE sur les voitures électriques chinoises","description":"Depuis quelques mois, les voitures chinoises, moins chères que la plupart des modèles, se vendent comme des petits pains en France. Si bien que l'Europe, pour protéger ses constructeurs, a décidé d'augmenter les taxes jusqu'à 38% dès le 4 juillet. Quelle conséquence sur les prix de vente?Les voitures électriques chinoises, moins chères que les modèles français, vont bientôt voir leur prix augmenter. L’Union européenne veut instaurer des taxes spéciales sur les véhicules importés de Chine. En plus de la taxe déjà existante de 10%, une nouvelle taxe de 17,4% s’ajoute pour BYD, de 20% pour Geely, et de 38,1% pour MG. Certains automobilistes y voient y bon moyen de favoriser la fabrication française. \"Nous, on nous taxe déjà beaucoup\", estime une conductrice. Un repositionnement probable des Français Les taxes spéciales s’appliquent sur le prix en sortie d’usine chinoise. Pour les consommateurs français, un modèle MG vendu 24 990 euros pourrait voir son prix dépasser les 28 000 euros, selon les estimations de France Télévisions. Les constructeurs français pourraient ainsi proposer des véhicules plus compétitifs. \"Il va y avoir un repositionnement probable des constructeurs sur les segments qui étaient occupés aujourd’hui par les industriels chinois\", explique Bernard Julien, spécialiste de l’automobile au cabinet FERIA. Pour éviter les taxes, certains constructeurs chinois ont prévu de rapatrier la fabrication de certains modèles en Europe.","date":"2024-06-13T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile-une-nouvelle-taxe-de-l-ue-sur-les-voitures-electriques-chinoises_6602118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Cavale de Mohamed Amra : des révélations sur la \"fausse sœur\" qui lui rendait visite au parloir","description":"Jeudi 13 juin, le fugitif Mohamed Amra est en fuite depuis quatre semaines. Alors que plusieurs centaines d'enquêteurs sont à ses trousses, d’après le ministre de la Justice, de nouvelles révélations concernent une jeune femme qui lui rendait régulièrement visite en prison.Quatre semaines après son évasion, l’homme le plus recherché de France, Mohamed Amra et ses complices restent introuvables, jeudi 13 juin. Plus de 300 policiers sont toujours sur ses traces. Alors que les enquêteurs continuent d’éplucher le passé de Mohamed Amra, de nouveaux éléments apparaissent notamment sur l’extrême dangerosité du fugitif. En 2022 à Marseille (Bouches-du-Rhône), il aurait commandité l’assassinat d’un rival derrière les barreaux. Au mois de juin, sur les hauteurs de la ville, un trafiquant de drogue était retrouvé carbonisé dans sa voiture. Une \"fausse sœur\" au parloir L’enquête était remontée rapidement jusqu’à Mohamed Amra. À cette époque, le détenu entretenait une relation avec une esthéticienne de 27 ans, rencontrée quelques mois plus tôt. Cette dernière empruntait le permis de visite de la sœur du détenu pour aller régulièrement le voir au parloir. Il l’a convaincue de prêter son local commercial à ses complices pour séquestrer la victime. Aujourd’hui incarcérée dans l’affaire, elle affirme qu'elle était sous emprise. La dangerosité de Mohamed Amra aurait-elle été sous-estimée ? Pour le personnel pénitentiaire, ces informations auraient dû leur parvenir.","date":"2024-06-13T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/cavale-de-mohamed-amra-des-revelations-sur-la-fausse-s-ur-qui-lui-rendait-visite-au-parloir_6602112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Dissolution de l’Assemblée : les agriculteurs s’inquiètent pour l’avenir du secteur","description":"Direction ce jeudi 13 juin Saint-Jean-de-Védas, près de Montpellier, dans l'Hérault. Vers qui s’oriente le vote des agriculteurs et maraîchers ?Depuis l’annonce de la dissolution de l’Assemblée nationale, Guillaume de Boisgelin est inquiet. Ce maraîcher, installé près de Montpellier (Hérault), craint l’incertitude des prochaines semaines. \"Avec la crise, il y avait pas mal de choses qui avaient été travaillées avec le gouvernement, des lois qui étaient à l’Assemblée. Avec les nouvelles élections, est-ce qu’il va falloir attendre encore des mois et des mois avant d’avoir quelque chose ?\", s’interroge-t-il. Influence sur les votes ? Il avait participé au blocage des autoroutes au début de l’année, comme de nombreux agriculteurs. La crise influence-t-elle leur vote ? \"Comme tous les corps de métiers, ça devient difficile de partout. Les gens, ils n’y arrivent plus. Il faut que ça change\", estime Stéphane Alonso, poissonnier. Un avis partagé par les habitants. \"On ne s’occupe pas assez des agriculteurs français. (…) Ça a joué, c’est certain\", pense Mireille Sartre. Après une crise sans précédent, la question agricole sera l'un des enjeux des prochaines élections.","date":"2024-06-13T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dissolution/dissolution-de-l-assemblee-les-agriculteurs-s-inquietent-pour-l-avenir-du-secteur_6602076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Incendie dans le Var : les flammes maîtrisées mais toujours sous surveillance","description":"Dans le Var, l’incendie qui a brulé plus de 600 hectares de forêt est fixé. 350 pompiers sont toujours sur place pour en surveiller l'évolution. L’origine en serait accidentelle, selon les premiers éléments de l'enquête.Opération de sauvetage, dans la forêt incendiée. À Vidauban (Var), des bénévoles inspectent les cendres à la recherche de tortues d’Hermann, une espèce menacée présente dans la plaine des Maures. Un individu a été rapidement repéré, une tortue vivante. Depuis mercredi 12 juin, neuf tortues ont été retrouvées. Six d’entre elles étaient mortes. Pour les défenseurs de la nature, ce feu de forêt précoce doit servir de rappel à la population. 600 hectares brûlés \"Quand il y a du vent, même s'il y a eu quelques pluies récemment, il faut faire attention au moment de faire les travaux de débroussaillement\", rappelle Chloé Dambrine, conservatrice de la réserve naturelle nationale de la plaine des Maures. Un engin de débroussaillement pourrait en effet être à l’origine de l’incendie, qui a parcouru 600 hectares de végétation. Les flammes ont même frôlé quelques habitations. La virulence du feu, fixé mercredi, a pris de cours les pompiers du Var, dont les effectifs ne sont pas encore renforcés comme en période estivale.","date":"2024-06-13T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/incendie-dans-le-var-les-flammes-maitrisees-mais-toujours-sous-surveillance_6602106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Industrie : l’usine historique des chocolats Poulain va fermer","description":"Plus de 170 ans après sa création, la célèbre usine de chocolat Poulain va fermer ses portes dans le Loir-et-Cher, près de Blois. 109 emplois sont menacés.Plus de 170 ans après sa création, l’enseigne Poulain va fermer ses portes près de Blois (Loir-et-Cher). 109 salariés sont concernés dans l’usine, comme Pascal Chollet, qui travaille depuis 30 ans à l’atelier de fabrication. Pour lui, c’est un immense gâchis. \"C’est un coup de massue\", déplore-t-il. \"Il va falloir repartir à zéro, et essayer de trouver un travail…\", s’inquiète de son côté Vincent Andot, gestionnaire de production chez Poulain depuis 30 ans. Annonce d’un plan de sauvegarde de l’emploi dans les prochains jours La production a chuté. D’une capacité de 120 000 tonnes, l’usine n’a produit que 25 000 tonnes en 2023, loin des grandes heures de Poulain. Tablettes, poudre chocolatée… La marque est une institution à Blois depuis 1848. Dans les rues, l’annonce d’une prochaine fermeture suscite l’émotion. \"J’habitais pas loin de la chocolaterie, le matin on avait vraiment l’odeur de chocolat. (…) On vivait avec Poulain\", confie Marie-France Beauvoir. La direction devait officialiser dans la matinée la fermeture du site. La réunion avec les syndicats a été reporté pour vice de procédure. Les salariés seront fixés sur leur sort lors de l’annonce d’un plan de sauvegarde de l’emploi dans les prochains jours.","date":"2024-06-13T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie-l-usine-historique-des-chocolats-poulain-va-fermer_6602094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Iran : libération de Louis Arnaud, otage français depuis deux ans","description":"L'otage français Louis Arnaud, qui était retenu depuis deux ans en Iran, a été rapatrié dans la matinée du jeudi 13 juin sur le sol français. Il était accusé par Téhéran d'avoir participé à des manifestations contre le pouvoir.Après 20 mois de détention, l’otage français Louis Arnaud a fait ses premiers pas sur le sol français à l’aéroport du Bourget (Seine-Saint-Denis), dans la matinée du jeudi 13 juin. \"Il est assez amaigri, assez choqué, extrêmement ému, étourdi de se trouver en dehors de ces murs\", a confié sa mère, Sylvie. À Montceau-les-Mines (Saône-et-Loire), où réside la famille Arnaud, c’est la surprise, et les habitants se réjouissent. Des conditions difficiles en prison En septembre 2022, le trentenaire effectuait un tour du monde lorsqu’il a été arrêté en Iran. Les autorités l’ont accusé d’avoir participé à une manifestation de soutien à Mahsa Amini, une Iranienne morte en prison après le refus de porter son voile. Son avocat, maître Martin Pradel, confirme que sa détention a été douloureuse : \"dans une cellule tout seul, sans regard vers le jour, éclairée en permanence.\" La libération de Louis Arnaud est intervenue grâce à la médiation du sultanat d’Oman. Trois otages français sont toujours retenus en Iran.","date":"2024-06-13T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/iran/manifestations/iran-liberation-de-louis-arnaud-otage-francais-depuis-deux-ans_6602100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Législatives anticipées 2024 : Gérald Darmanin en campagne dans le Nord","description":"Gérald Darmanin, le ministre de l’Intérieur, s’est rendu à Halluin, dans le Nord, mardi 11 juin, où il est à nouveau candidat.Debout sur la table, le ministre de l’Intérieur, Gérald Darmanin faisait le V de la victoire à Halluin (Nord), mardi 11 juin. Il a deux semaines pour convaincre. Il y a été élu député haut la main en 2022, avec plus de 57% des voix. Aujourd’hui, les résultats des européennes dans sa circonscription sont sans appel : le RN est arrivé largement en tête, suivi de la France insoumise, au coude-à-coude avec la majorité. Une vingtaine de ministres en campagne \"J’ai confiance en eux\", assure pourtant Gérald Darmanin. Sur le marché de Tourcoing (Nord), dans la matinée du jeudi 12 juin, des élus écologistes tractaient déjà contre le ministre. \"La présence de Gérald Darmanin est un danger, un risque de faire élire l’extrême-droite\", estime Katy Vuylsteker, conseillère régionale Les Écologistes. Comme Gérald Darmanin, une vingtaine de ministres s’apprêtent à faire campagne durant les prochains jours pour sauver leur siège de député. Parmi eux, le Premier ministre, Gabriel Attal.","date":"2024-06-13T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-anticipees-2024-gerald-darmanin-en-campagne-dans-le-nord_6601947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Législatives anticipées 2024 : dans les petites communes, les élections perturbent les festivités","description":"Comment s'organisent les communes, à 18 jours du premier tour des élections législatives ? Nombreuses ont été prises de cours et doivent improviser. Reportage à Cires-lès-Mello, dans l'Oise.Les ruelles de Cires-lès-Mello, dans l'Oise, ne s’animeront pas comme d’habitude fin juin, pour la brocante annuelle. Elle a été annulée à cause des élections législatives. Il était trop compliqué de privatiser le centre-ville le dimanche 30 juin, jour du vote. Parmi les 4 000 habitants de la commune, beaucoup sont déçus. \"Ça n'empêche pas les gens d’aller à la brocante, et après de faire un petit tour pour aller voter\", avance un homme. La déception de l’organisateur Le président du club de handball, Michael Lebec, est également l’organisateur de la brocante. Il l’a annulée par mesure de sécurité, à regret. \"On était bien partis, on aurait bien atteint les 70 exposants, à 2 500 euros à peu près de bénéfices avec la buvette. Ça aurait largement suffisant pour combler les tenues de sport et les ballons\", déplore-t-il. Alain Guérinet, le maire (DVD) de la commune, qui en est à son quatrième mandat, n’est quant à lui pas vraiment perturbé.","date":"2024-06-13T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-anticipees-2024-dans-les-petites-communes-les-elections-perturbent-les-festivites_6602088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Législatives anticipées 2024 : la zizanie se poursuit à droite et à l’extrême-droite","description":"Éric Ciotti dit avoir saisi la justice, jeudi 13 juin, pour contester son exclusion de la présidence des Républicains. La rupture semble également consommée entre Éric Zemmour et Marion Maréchal.Avis d’expulsion non reçu. Éric Ciotti s’est rendu au siège des Républicains (LR), dans la matinée du jeudi 13 juin. \"Je suis président de mon parti. Le coup de force, c’est ceux qui ne respectent pas les statuts\", a-t-il déclaré, estimant qu’il n’y a \"pas eu de bureau politique\" la veille. \"Le tribunal judiciaire de Paris, en ce moment même, est saisi par référé\", a-t-il précisé. Un bureau politique LR dont il conteste la légitimité s’est pourtant réuni mercredi, l’excluant à l’unanimité. Il n’a toutefois pas rencontré de difficulté à accéder à son bureau. Plus tôt dans la matinée, sur France 2, il s’en prenait à ses anciens compagnons de route, des \"gens médiocres\" qui n’ont \"rien compris à ce qu’il se passait dans le pays\". Rupture entre Éric Zemmour et Marion Maréchal À droite de la droite, l’attraction exercée par l’alliance RN-LR accentue la recomposition en cours. Entre le président de Reconquête et Marion Maréchal, la rupture est consommée. \"Éric Zemmour a décidé, malgré notre opposition, de présenter le maximum de candidats contre cette coalition des droites dans toute la France, prenant ainsi le risque de faire perdre cette inédite espérance\", a déclaré Marion Maréchal. La question de la survie politique du parti d’Éric Zemmour est posée. Emmanuel Macron n’en tire jusqu’ici aucun bénéfice, mais la vérification qu’il appelait de ses vœux est en marche.","date":"2024-06-13T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-anticipees-2024-la-zizanie-se-poursuit-a-droite-et-a-l-extreme-droite_6601941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : Cordes-sur-Ciel, une cité médiévale perchée à 300 mètres de hauteur","description":"La commune de Cordes-sur-Ciel, dans le Tarn, est l’un des plus beaux villages de France. C’est une cité médiévale perchée à plus de 300 mètres de hauteur. Reportage.Au-dessus des nuages, seul son clocher gothique laisse deviner son histoire : Cordes-sur-Ciel (Tarn) est un village médiéval, entre terre et ciel. Baigné de lumière et de brume, il est comme suspendu à plus de 300 mètres d’altitude. Tout en haut, se trouve une place au panorama unique. Mais pour y arriver, il faut le mériter. Jean-Michel et Roseline, deux retraités, sont déterminés à grimper, malgré des chaussures peu adaptées. Une montée sportive, mais qui laisse aussi le temps de se promener dans les rues pavées. Au bout de 30 minutes, la récompense est enfin là. \"Ça en vaut le coup !\", se réjouit Roseline, émerveillée Une halle vieille de 800 ans À l’horizon, des paysages verdoyants. La place offre une vue imprenable sur la vallée, et émerveille systématiquement les passants. La place, invitant à la rêverie, reflète l’âme de ce lieu médiéval. À l’opposé de cette vue, le centre historique, édifié au XIIIe siècle, est resté inchangé. Une halle a été construite il y a près de 800 ans pour les commerçants de la ville. Son apparence d’architecture gothique et ses colonnes transmettent des siècles de commerce et de rencontres.","date":"2024-06-13T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-cordes-sur-ciel-une-cite-medievale-perchee-a-300-metres-de-hauteur_6602085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
{"title":"Tarn-et-Garonne : à Montauban, le centre-ville mise sur les commerces indépendants","description":"À Montauban, dans le Tarn-et-Garonne, face aux fermetures à répétition, la mairie a décidé de miser sur les petits commerces. Les rues piétonnes du centre-ville historique trouvent une seconde jeunesse.Le cœur historique de Montauban (Tarn-et-Garonne) est entièrement pavé. Dans le centre-ville, 300 commerces attirent une clientèle fidèle. \"Il y a pas mal de choix\", se réjouit une femme. Ici, c’est le commerce indépendant qui l’emporte. Après 25 ans dans le prêt-à-porter, Christelle Fantinel vient ouvrir une nouvelle boutique avec sa fille, sans passer par une franchise. \"Tous les trois jours, je reçois des nouveaux produits, et je travaille en très, très petite quantité\", explique-t-elle. Le plus faible nombre de commerces vacants de la région Les passants sont également attirés par les boutiques de bouche, de plus en plus nombreuses dans l’hypercentre. \"Je fais toutes mes courses dans le centre-ville : le fromager, là, je viens de manger des pâtes faites par un italien\", détaille un homme. Montauban a le plus faible nombre de commerces vacants de la région : moins de 7%. Elle a investi dans un miroir d’eau sur la place Nationale et mise sur le tourisme avec \"plus de 400 évènements organisés\" dans la ville, explique Franck Bleunvel, le directeur du développement économique de la ville.","date":"2024-06-13T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/tarn-et-garonne-a-montauban-le-centre-ville-mise-sur-les-commerces-independants_6602130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-13-juin-2024_6562703.html","containsWordGlobalWarming":false}
