{"title":"Hyperloop : une piste d'essai en Haute-Vienne","description":"Droux, un petit village du Limousin, décroche une piste d'essai pour Hyperloop, le train du futur. Ce projet du milliardaire Elon Musk prévoit de catapulter les voyageurs à plus de 1 000 km/h dans un tunnel.À Droux, une petite voie ferrée désaffectée du département de la Haute-Vienne risque de subir une transformation radicale. Sur trois kilomètres de ligne droite, c'est bien une base d'essai du futuriste train Hyperloop qui risque d'être installée. Un énorme tube sur pilotis permettrait de tester le concept du milliardaire Elon Musk : faire circuler une capsule sous vide à plus de 1 000 km/h. Transpod, la start-up canadienne, vise 20 millions d'euros sur ce projet porteur d'une vingtaine d'emplois. Relier Limoges à Paris en 40 minutes Pour elle, ce terrain est idéal. Rassemblés lors de la présentation du projet à la mairie de Châteauponsac, les riverains craignent une forte pollution sonore. Les arguments du PDG de la start-up n'ont pas convaincu Karine Doumeix, propriétaire de l'ancienne gare. Elle craint que l'implantation se fasse juste devant chez elle. Sur ce terrain qui appartient au département, la mairie entre en résistance avec un contre-projet de voie verte. S'il se concrétise, le train Hyperloop permettrait de relier Limoges à Paris, en 40 minutes.","date":"2018-08-09T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/hyperloop-une-piste-d-essai-en-haute-vienne_2889069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Dunkerque décor de cinéma : quand la ville devient un circuit touristique","description":"\"Dunkerque\" de Cristopher Nolan raconte l'évacuation des troupes alliées en mai 1940. Les équipes ont tourné pendant six semaines sur les plages et dans les rues de la ville. Aujourd'hui, cela devient un circuit touristique.C'est une carte postale qui a fait le tour du monde. Dunkerque (Nord) est devenu un décor de cinéma rendu célèbre grâce au film qui porte son nom, l'histoire de l'opération baptisée \"Dynamo\" en mai 1940. C'est l'évacuation miracle de 300 000 soldats britanniques pris au piège dans la ville par les Allemands. Un décor de cinéma à ciel ouvert 75 ans plus tard, Cristopher Nolan transforme la plage en champ de bataille. 1 500 figurants sont mobilisés jour et nuit. C'est le meilleur job d'été du monde si on en croit Maxime et Mathias, étudiants à l'époque. Pendant six semaines, Dunkerque est un studio de cinéma à ciel ouvert. Les façades sont redécorées et les petits commerces doivent se plier aux règles du réalisateur. Succès oblige, les touristes se pressent pour visiter les lieux du tournage. Le guide a dû perfectionner son anglais.","date":"2018-08-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/dunkerque-decor-de-cinema-quand-la-ville-devient-un-circuit-touristique_2889383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Vendanges : pénurie de main d'oeuvre pour les viticulteurs","description":"Conséquence de cet été caniculaire : les premières vendanges viennent d'être lancées dans le Sud-Ouest. Les viticulteurs, qui sont en avance sur la saison, craignent le manque de main d'oeuvre.À Mont-Saint-Père (Aisne), les vendanges promettent d'être généreuses d'ici trois semaines. Pour récolter et transformer ces grappes, 160 saisonniers seront nécessaires. C'est 20 de plus que l'année dernière. Pour faire face, ce viticulteur a déjà anticipé son recrutement. En tout, 50 employés belges ou polonais, seront logés et nourris dans l'exploitation. Des activités courtes aux dates changeantes Pour ce viticulteur, investir dans des chambres ou dortoirs est devenu indispensable. \"Cela fait partie des choses à faire pour être sûr d'avoir le monde qu'il faut à la vendange\", explique Emmanuel Comyn. Si ce viticulteur a réussi son recrutement, ce n'est pas le cas pour tout le monde. Au Pôle emploi de Château-Thierry (Aisne), on a reçu 1 200 annonces, mais trouver des candidats motivés n'est jamais facile.\"On est sur des activités courtes dont les dates de démarrage ne sont jamais connues à l'avance. En milieu rural, il faut pouvoir se rendre jusqu'aux vignes\", explique Estelle Renard, conseillère Pôle emploi. Des contraintes qui n'empêchent pas le secteur viticole de recruter 8 000 employés rien que dans l'Aisne.","date":"2018-08-09T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/vendanges-penurie-de-main-d-oeuvre-pour-les-viticulteurs_2889067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"\"Hop'Era\" : un spectacle déjanté pour démocratiser l'opéra","description":"Cinq comédiens se sont lancés le défi de démocratiser l'opéra. Il reprennent avec humour les airs lyriques les plus célèbres dans un spectacle déjanté, appelé \"Hop'Era\".Chaque soir, les cinq comédiens du spectacle Hop'Era se mêlent aux spectateurs dans le hall d'entrée comme si de rien n'était. Ils tâtent l'ambiance du soir juste avant le lever de rideau. Dans leur représentation, ils détournent les plus grands airs d'opéra lyrique pour en faire des scènes totalement décalées, voire improbables. Créé il y a vingt ans en Catalogne (Espagne), le spectacle tourne depuis dans toute l'Europe. \"On a créé des sketches de différents styles, et la majorité fait rire les spectateurs\", explique Laura Pau, comédienne de la troupe. Un spectacle sans paroles et une centaine de personnages Bizet, Verdi, Offenbach... La musique est omniprésente alors que le spectacle est entièrement sans paroles. Les effets visuels et les gags s'enchaînent tandis que les cinq comédiens incarnent une centaine de personnages. Le résultat est une grosse farce pour tout public. Certains puristes riront peut-être jaune, mais Hop'Era dépoussière le répertoire lyrique, le sort de son écrin très chic pour qu'il devienne ou redevienne un art populaire.","date":"2018-08-09T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/hop-era-un-spectacle-dejante-pour-democratiser-l-opera_2889063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Élysée: plainte contre Alexis Kohler pour prise illégale d'intérêts","description":"Une deuxième plainte vient d'être déposée contre Alexis Kohler, le secrétaire général de l'Élysée, pour \"prise illégale d'intérêts\".Alexis Kohler, le secrétaire général de l'Élysée, aurait en 2010, sans le dire, pris part à un vote du port du Havre (Seine-Maritime) concernant la compagnie maritime MSC, contrôlée par des membres de sa famille. Anticor a déposé une plainte contre lui. Mediapart vient de révéler qu'Alexis Kohler siégeait au conseil de surveillance du port du Havre entre 2010 et 2012, sans afficher ses liens familiaux avec l'un des principaux clients : MSC. En septembre 2011, il participe aux discussions concernant l'entrée de la compagnie dans le port. Un document issu du procès verbal confirme la présence d'Alexis Kohler et son vote. Deux autres activités déjà jugées suspectes par le parquet financier En juin 2018, le parquet financier avait déjà ouvert une enquête préliminaire, car la même question du conflit d'intérêts se pose quand il était le directeur de cabinet d'Emmanuel Macron au ministère de l'Économie. De même, lorsqu'il a quitté Bercy en 2016, il est devenu pour quelques mois le directeur financier de MSC, tout en restant très actif dans la campagne présidentielle.","date":"2018-08-09T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/elysee-plainte-contre-alexis-kohler-pour-prise-illegale-d-interet_2889059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Indonésie : nouveau séisme de magnitude 5,9 sur l'île de Lombok","description":"En Indonésie, le bilan du séisme de dimanche 5 août s'est encore alourdi. 319 personnes sont mortes. Ce jeudi 9 août au matin, la terre a encore tremblé.La terre tremble à nouveau ce jeudi 9 août et cette petite boutique ne résiste que quelques secondes. Une réplique de magnitude de 5,9 secoue l'île de Lombok (Indonésie). Dans ce village, les riverains se précipitent dans la rue. Les enfants comme les adultes ne peuvent cacher leur effroi. La panique aussi est grande chez ces automobilistes, certains s'en remettent à Dieu. \"C'était vraiment effrayant, car on est tout près de l'épicentre\", témoigne un jeune homme. 319 morts et plus de 150 000 déplacés Au nord de l'île à Todo, l'épicentre de la réplique se trouve à seulement quelques kilomètres du premier séisme survenu dimanche 5 août à Loloan. Cette nouvelle secousse pourrait encore alourdir le bilan : 319 morts et plus de 150 000 déplacés. Les touristes ont pour la plupart quitté l'île. En quatre jours, 355 répliques ont été recensées, rendant le travail des secours très difficile.","date":"2018-08-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/seisme/indonesie-nouveau-seisme-de-magnitude-5-9-sur-l-ile-de-lombok_2889387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Argentine : le Sénat dit non à l'avortement","description":"En Argentine, le projet de loi pour la légalisation de l'avortement, approuvé en juin par les députés, a été rejeté à une courte majorité par le Sénat.À Buenos Aires (Argentine), le Sénat a finalement rejeté le projet de loi pour la légalisation de l'avortement, pourtant approuvé par les députés en juin. Dans la ville, les militants pro-vie ont explosé de joie, criant \"Vive la vie !\" et brandissant des drapeaux de l'Argentine. Pour ces manifestants qui ont investi les rues dans la nuit, l'avortement n'a pas sa place dans le pays. Dans le camp adverse, la nouvelle est tombée comme un couperet, brisant l'élan festif de ces partisans. Des heurts ont éclaté près du congrès entre manifestants. Le poids de l'Église et du Pape Les débats ont duré plus de seize heures dans l'hémicycle. Bilan du vote : 31 voix pour, 38 voix contre et deux abstentions. Les pro-avortement avaient pourtant jeté toutes leurs forces dans la bataille, se réunissant à plusieurs milliers lors de manifestations et se réunissant sous la couleur verte. Mais dans le pays très catholique, le poids de l'Église et du pape argentin François ont pesé lourd dans la bataille. Le projet de loi pourrait être représenté en 2019, année électorale.","date":"2018-08-09T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/argentine-le-senat-dit-non-a-l-avortement_2889043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Aigues-Mortes : le baguage des flamants roses","description":"Dans le Gard, une centaine de bénévoles ont débarqué pour baguer des flamants roses. Grâce à cette action, les déplacements des oiseaux pourront être étudiés par des scientifiques.À Aigues-Mortes (Gard), au lever du jour, 150 bénévoles se répartissent au bord de l'étang. L'approche se fait en douceur. Ils encerclent la crèche où sont rassemblés des flamants roses âgés de deux à trois mois. Une organisation quasi militaire pour capturer les poussins, trop jeunes pour pouvoir s'envoler. Une fois dans l'enclos, chaque animal est pris en charge, toujours avec précaution. C'est un premier contact avec l'homme. Car les étapes sont nombreuses : l'oiseau est d'abord bagué par les scientifiques, puis il suit une batterie d'examens avec les bénévoles. Un millier de flamants roses nés cette année Cette opération menée tous les ans depuis 1977 permet le suivi de ces oiseaux migrateurs à travers le monde. Elle est réalisée depuis 2011 au salin d'Aigues-Mortes, car les flamants roses ont choisi ce site pour se reproduire. Cette année, plus d'un millier y sont nés. L'espèce était menacée d'extinction jusqu'en 1960. Seuls 500 sont bagués. Désormais, tous leurs déplacements peuvent être analysés.","date":"2018-08-09T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/aigues-mortes-le-baguage-des-flamants-roses_2889081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Aéroports : un système pour récupérer ses objets confisqués","description":"Ciseaux, parfums ou encore crèmes, si ces objets vous ont été confisqués à l'aéroport, certains aéroports français ont mis en place un système payant pour récupérer vos biens.Vous alliez prendre l'avion et au moment du contrôle des bagages à main, vous vous rendez compte que vous avez gardé votre couteau suisse interdit à bord, ou même deux bouteilles. Ils seront confisqués comme le flacon de parfum de ces touristes italiens. Depuis peu, les agents de sûreté de Roissy-Charles-de-Gaulle (Val-d'Oise), Nice (Alpes-Maritimes) et Marseille (Bouches-du-Rhône), vous proposent de renvoyer par courrier les objets refusés en cabine. 20 000 objets refusés en cabine par jour à Roissy Un service payant de La Poste : 15 € pour la France, 20 € pour l'Europe et 30 € pour le reste du monde. Autre option : pour 10 €, vous récupérez à votre retour votre bien à la consigne de l'aéroport. Il y reste trois semaines avant d'être détruit. Chaque jour, uniquement à Roissy, 20 000 objets sont refusés en cabine.","date":"2018-08-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/aeroports-un-systeme-pour-recuperer-ses-objets-confisques_2889389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Incendies : les évacuations se multiplient au Portugal","description":"Dans la région de l'Algarve au Portugal, les évacuations se multiplient suite aux incendies qui ravagent la région.À Silves au Portugal, les habitants ont dû être évacués en urgence alors que le feu se trouve à une dizaine de kilomètres seulement de la ville. Les autorités ont averti la population : l'incendie n'est pas près de s'éteindre. Ils sont des milliers à laisser presque tout derrière, tandis qu'un champignon de nuage menace la ville au loin. \"Je me sens nerveuse et craintive\", raconte une habitante de Silves. 37 blessés et 10 000 hectares brulés Depuis sept jours, l'incendie parti de Monchique ravage le sud du Portugal et continue de menacer la région touristique de l'Algarve. Plus de 1 400 pompiers et militaires combattent les flammes. Des moyens conséquents mis en place pour prévenir les incendies de 2017 qui ont fait plus d'une centaine de morts. \"Malgré les avions qui volent chaque année c'est encore pire\", témoigne un habitant de Monchique. Les violentes rafales de vent ont attisé l'incendie qui a déjà fait 36 blessés, dont un grave. 21 000 hectares sont partis en fumée et le feu devrait continuer pendant plusieurs jours.","date":"2018-08-09T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/incendies-les-evacuations-se-multiplient-au-portugal_2889033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Youtube : soupçons d'abus sexuels","description":"Sur Twitter, un message publié par le Youtubeur Squeezie dénonce les abus sexuels de certaines stars du web.Adulés, admirés. Depuis quelques années, ce sont les nouvelles stars des ados : les Youtubeurs. Ces anonymes qui se filment, font de l'humour ou des tutoriels. Leurs vidéos font des milliers de vues sur Internet. Squeezie, l'un des plus suivis lance l'alerte : \"les Youtubeurs (y compris ceux qui crient sur tous les toits qu'ils sont féministes) qui profitent de la vulnérabilité psychologique de jeunes abonnées pour obtenir des rapports sexuels on vous voit. La vérité finit toujours pas éclater\", écrit-il sur Twitter le 6 août 2018. #BalanceTonYoutubeur Plus de 45 000 personnes réagissent à ce message et très vite le hashtag \"BalanceTonYoutubeur\" devient viral sur les réseaux sociaux. Les témoignages d'adolescentes se multiplient. France 3 a recueilli certains de ces témoignages de façon anonyme. Claire avait 15 ans. Elle a gardé la preuve de ses conversations avec un Youtubeur de 27 ans qui multiplie les propositions sexuelles. \"Dès le premier soir, il m'avait demandé si je l'avais fait\", se rappelle-t-elle. Marie avait elle aussi 15 ans quand un célèbre Youtubeur de 24 ans la contacte. Très vite, cela dérape. L'homme lui demande des photos et vidéos d'elle en sous-vêtements. Pour les associations de protection de l'enfance, il y a danger. Tous les Youtubeurs en cause réfutent ces accusations. À ce jour en France, aucune plainte n'a été déposée.","date":"2018-08-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/youtube-soupcons-d-abus-sexuels_2889385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Immobilier : des taux de crédits immobiliers très bas","description":"Les taux des crédits immobiliers sont de nouveau en baisse. Une opportunité pour accéder à la propriété malgré la hausse continue des prix des logements.Les taux des crédits immobiliers sont en baisse, une aubaine pour les Français cherchant à devenir propriétaires et pour les agents immobiliers. Par rapport à 2001, les taux des crédits immobiliers sont quatre fois moins élevés. On atteint en 2018, des taux à 1.43% en moyenne. La durée des prêts s'est également allongée et l'on emprunte désormais sur 18 ans et six mois. La concurrence entre les banques pourrait expliquer cette baisse. \"L’acquisition des clients est le nerf de la guerre pour les banques aujourd'hui, explique Ludovic Bobee, courtier immobilier, c'est pour ça qu'elles sont très concurrentielles\", poursuit-il. Une hausse de 3.5% des prix des logements ancien Les taux en baisse apportent plus de clients aux agents immobiliers, même si les tarifs des logements sont chers. \"Les gens ont peur que les taux augmentent donc quand les gens trouvent un appartement qui leur plaît, ils passent à l'acte beaucoup plus vite\", explique Muriel Lepoutre, agent immobilier. On constate une hausse de 3.5% dans l'ancien en seulement un an.","date":"2018-08-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-des-taux-de-credits-immobiliers-tres-bas_2889359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Gay Games : les jeux de la diversité","description":"Le Havre (Seine-Maritime) a accueilli pendant deux jours les épreuves de voile de la dixième édition des Gay Games. 65 athlètes lesbiennes, gays, bisexuels et transgenres (LGBT) se sont affrontés lors de régates.Florence, Philippe, Lucas, Tim et David. C'est le seul équipage français en course pour ces dixièmes Gay Games au large du Havre. Face à eux, des compétiteurs venus du monde entier : Australiens, Américains et Britanniques. Au total, 13 équipages s'affrontent pour cette dernière journée d'épreuve de voile. Les manches s'enchaînent et les résultats aussi. Un message d'ouverture, de tolérance et de respect Au-delà des résultats sportifs, c'est l'événement militant qui réunit ces athlètes lesbiennes, gays, bisexuels et transgenres (LGBT). Créés il y a plus de 30 ans, ces jeux mondiaux de la diversité veulent délivrer, par le biais du sport, un message d'ouverture, de tolérance et de respect. Au terme de la compétition, les Américains sont arrivés en tête et les Français pointent à la cinquième place.","date":"2018-08-09T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/gay-games-les-jeux-de-la-diversite_2889073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Ryanair : une grève historique","description":"Une grève européenne des pilotes de la compagnie aérienne low-cost Ryanair est prévue vendredi 10 août. Elle va entraîner l'annulation de 400 vols.La grève s'étend à Ryanair et 395 vols seront annulés en Europe vendredi 10 août. 55 000 passagers ne pourront pas voyager. Les pilotes allemands ont rejoint le mouvement hier, avec leurs collègues des Pays-Bas, suivant les salariés de Suède, de Belgique et d'Irlande. \"Nous voulons un accord général de tous les pilotes de Ryanair. Pour nous, le dialogue social est crucial. Or, à Ryanair, nous faisons face à un système très sophistiqué destiné à mettre la pression sur les employés, surtout sur le personnel navigant. Nous voulons dépasser cela\", a exprimé Ingolf Schumacher, représentant du syndicat des pilotes allemands de Ryanair. Les pilotes demandent des augmentations de salaire et de meilleures conditions de travail. Des revendications \"irréalistes\" selon la direction Des revendications jugées irréalistes par la direction qui ne veut pas abandonner le modèle low-cost qui fait son succès. Ryanair indique que les passagers ont été avertis hier par texto. La compagnie propose le remboursement des vols ou d'autres dates de voyages mais certains voyageurs ne comprennent pas ce mouvement social, en période estivale. Cette grève fait suite à d'autres arrêts de travail chez Ryanair cet été. Face à ce conflit social d'une ampleur inédite pour la compagnie, le directeur avait annoncé renoncer à son bonus cette année.","date":"2018-08-09T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/ryanair-une-greve-historique_2889057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Essonne : un homme demande à ses cambrioleurs de rendre ses souvenirs de famille","description":"Dans l'Essonne, des souvenirs personnels d'une famille ont été dérobés. Neuf médailles militaires du père de l'homme cambriolé manquent notamment à l'appel. Il a demandé de l'aide sur les réseaux sociaux.Dans l'appartement qu'il partage à Quincy-sous-Sénart (Essone) avec sa mère, Claude Fournier semble raconter un cambriolage banal. Mais lorsqu'il constate les dégâts lundi 6 août à l'aube, il découvre qu'un objet essentiel a été volé. \"Ma mère s'est aperçue que le tableau des médailles avait disparu\", raconte-t-il. Ce tableau était la mémoire de son père décédé il y a 40 ans. Neuf médailles militaires et ses décorations de la Seconde Guerre mondiale, de la guerre d'Indochine et de la guerre d'Algérie ont été dérobées. Un souvenir essentiel pour Claude, son fils, mais surtout pour son ex-épouse Marie, dévastée par le vol, et qui ne souhaite pas s'exprimer. Un appel lancé sur les réseaux sociaux Claude Fournier a donc lancé un appel désespéré sur les réseaux sociaux. Il s'adresse aux cambrioleurs : ils peuvent garder le butin, lui veut seulement récupérer les médailles. Il a aussi déposé plainte auprès de la police pour retrouver au plus vite l'un des seuls souvenirs de son père.","date":"2018-08-09T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/ile-de-france/essonne/cambriolage-les-souvenirs-de-toute-une-vie-derobes_2888863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Orages : Un déluge de grêle à Aubagne","description":"A Aubagne (Bouches-du-Rhône), la pluie s'est transformée en grêle. Les dégâts sont importants.La rue de la République à Aubagne (Bouches-du-Rhône) s'est transformée en torrent. La cité de Pagnol n'avait pas connu de telles précipitations au mois d'août depuis près de vingt ans. En quelques minutes, des trombes d'eau et de grêle se sont abattus ce matin du 9 août sur la ville. Sur les réseaux sociaux, des internautes ont diffusé des photos de grêlons de la taille d'une balle de ping-pong. Cyril Pico, restaurateur, a vu son établissement dévasté, la bâche de la terrasse a été trouée par la grêle et le réfrigérateur renversé par la force de l'eau. \"Je ne sais pas encore si je vais pouvoir travailler demain\", déplore-t-il. Il rajoute : \"j'espère que ça ne va pas durer mais c'est parti pour\". Des festivités annulées Les festivités prévues dans la soirée du jeudi 9 août ont été annulées. Le fleuve Huveaune qui traverse la ville, a été placé en vigilance jaune, en raison du risque de crues.","date":"2018-08-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-un-deluge-de-grele-a-aubagne_2889353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Orages : un disparu dans le Gard","description":"Dans le Gard, un touriste allemand de 70 ans est porté disparu jeudi 9 août, après de violents orages.Dans le Gard, le petit camping est désormais ravagé. Partout des tentes éventrées, du mobilier imbibé de boue et des affaires personnelles éparpillées. Jusqu’ici l'endroit accueillait 80 enfants qui étaient en colonie de vacances. Jeudi 9 août au matin, c'est la panique. En quelques secondes, des trombes d'eau s'abattent sur le camp. Très vite, il faut évacuer les jeunes vacanciers. Les animateurs prêtent alors main forte aux pompiers. La violence des intempéries a été filmée par les automobilistes, eux aussi ont été surpris par la brusque montée des eaux. C'est un ruisseau habituellement tranquille qui est sorti de son lit. La caravane retrouvée vide Un parc accrobranches a lui aussi été submergé en quelques minutes. Très vite, des plongeurs secouristes ont été déployés sur zone. Ce soir ils recherchent toujours un moniteur du camp de vacances. Cet Allemand s'était réfugié dans sa caravane à la montée des eaux. Elle a été emportée et retrouvée vide quelques heures plus tard. La vigilance orange pluie et inondation vient d'être levée dans le Gard.","date":"2018-08-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-un-disparu-dans-le-gard_2889345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Orages : le sud-est de la France en alerte","description":"Six départements sont toujours en alerte et vigilance orange jeudi 9 août . Dans le Sud Est, Plusieurs routes sont coupées et des campings ont été évacués.Les orages qui ont frappé la France ont causé de nombreux dégâts dans toute la France. Certains villages sont ce soir du jeudi 9 août envahi par les eaux. Le Sud-Est a été touché par des pluies diluviennes, comme sur le Vieux-Port de Marseille (Bouches-du-Rhône) où les habitants sont pris de court. Les orages grondent encore sur l'Ardèche, où après la canicule, plus de 43 000 impacts de foudre ont touché le département. Les habitants restent piégés les pieds dans l'eau. Certains automobilistes et des campeurs ont dû évacuer les lieux. \"Il y a eu beaucoup beaucoup de pluie\", témoigne un vacancier. Des toitures arrachées et des vignes inondées Partout c'est la surprise, dans la Drôme aussi à Cléon-d'Andran où le vent a arraché plusieurs toitures et détruit l'horloge de l'église. \"Dans mon habitation, jusqu'à 130 km/h les tuiles ne s'enlèvent pas, et là elles se sont toutes enlevées\", témoigne un habitant du village. Les dégâts sont aussi visibles sur l'agriculture. Des vignes ont été inondées et en quelques heures, toute une année de récolte risque d'être perdue.","date":"2018-08-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-le-sud-est-de-la-france-en-alerte_2889351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Tabac : forte chute des ventes en France","description":"Depuis janvier, les ventes de tabac ont reculé de 9,1% en France. Pour le mois de juillet, cela représente 94 millions paquets de cigarettes en moins par rapport à l'an dernier.En France, les ventes de tabac ont encore reculé de 9,2% par rapport à l'an dernier. Une tendance amorcée depuis des mois. Denis Abbas, buraliste parisien, le constate tous les jours. \"Depuis le mois de mai, la baisse est plus significative\", explique-t-il. Principale explication : le prix du paquet de cigarettes ne cesse d'augmenter et le mouvement devrait se poursuivre. Le paquet à 10 euros en 2020 Après une hausse de 30 centimes en moyenne en juillet, les prix grimperont de 50 centimes tout les six mois avec un objectif : le paquet à 10 euros en 2020. Et cela conduit déjà les fumeurs à changer d'habitudes. \"J'ai fortement diminué, je fume en moyenne 4 cigarettes par jour, mais avant je fumais un paquet par jour\", raconte un client. D'autres ont fait le choix d'écraser leur dernière cigarette. L'an dernier, près d'un million de fumeurs ont arrêté.","date":"2018-08-09T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabac-forte-chute-des-ventes_2888869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-aout-2018_2878257.html","containsWordGlobalWarming":false}
{"title":"Intempéries : de violents orages ont frappé le sud-est de la France","description":"Ce jeudi 9 août, des orages violents ont frappé le sud-est de la France. Un homme de 70 ans est porté disparu et dix départements sont toujours en alerte orange.Une tornade face aux calanques de Cassis (Bouches-du-Rhône), une image d'apocalypse à la place de la carte postale. De violents orages se sont abattus sur le sud de la France ce jeudi 9 août. À Aubagne (Bouches-du-Rhône), une tempête de grêle déferle sur les maisons. Des glaçons de la taille de balles de golf. Dans le centre-ville, une rue s'est transformée en un puissant torrent. Les habitants marchent avec de l'eau jusqu'aux genoux et tentent de résister à la force du courant. Un moniteur de camp de vacances porté disparu Un automobiliste filme l'autoroute A7 entièrement recouverte par les eaux. Dans le Gard, un ruisseau est monté de quatre mètres en seulement deux heures. Une colonie de vacances située à proximité a été submergée. Les enfants paniqués ont fui les lieux, laissant leurs affaires personnelles sur place. Un moniteur du camp de vacances est toujours porté disparu. Cet Allemand s'était réfugié dans une caravane à la montée des eaux avant d'être emporté par le courant.","date":"2018-08-09T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-de-violents-orages-ont-frappe-le-sud-est-de-la-france_2889379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
{"title":"Touriste allemand disparu : les recherches ont été arrêtées ce soir","description":"Un homme de nationalité allemande est porté disparu ce jeudi 9 août dans le Gard après les violents orages. Selon la gendarmerie, sa caravane a été emportée par la brusque montée des eaux.Les recherches du touriste allemand disparu après les violents orages ce jeudi 9 août à Saint-Julien-de-Peyrolas (Gard) ont été arrêtées. \"Pour l'instant, ce monsieur manque à l'appel. On a retrouvé sa voiture et sa carte d'identité, mais on n’a aucune certitude sur son devenir. Demain, si les recherches reprennent, elles se feront sous l'égide de la gendarmerie puisque nous avons fait des repérages sur les berges ainsi que dans l'eau avec des jet-skis et des bateaux et on n’a rien retrouvé\", explique Jérôme Tallaron, commandant de pompiers en charge des recherches. Dix personnes évacuées sur l'hôpital de Bagnols-sur-Cèze Des dizaines, voire des centaines de personnes ont été secourues ce jeudi 9 août, les 184 personnes qui composaient les deux campings et la colonie de vacances ont toutes été prises en charge dans la salle polyvalente du village. \"Dix d'entre elles ont été évacuées sur l'hôpital de Bagnols-sur-Cèze, mais sans critère de gravité. Hier soir, le département était en vigilance orange donc on avait prédisposé des moyens terrestres sur le terrain qui ont pu rapidement ce matin se rendre en intervention\", conclut le commandant.","date":"2018-08-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/touriste-allemand-disparu-les-recherches-ont-ete-arretees-ce-soir_2889349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-aout-2018_2878631.html","containsWordGlobalWarming":false}
