{"title":"Égypte : l'état d'urgence décrété","description":"\"Je déclare l'état d'urgence pour trois mois, pour que plus jamais notre pays soit frappé de la sorte et que nos citoyens soient protégés\", a déclaré le président de la République égyptienne dimanche 9 avril. Depuis plusieurs mois déjà, l'Égypte renforçait et modernisait ses troupes, fortes d'un million d'hommes, grâce notamment à des navires et des avions français. 71 chrétiens tués ces cinq derniers mois Dans le cadre des mesures d'exception annoncées par le président, les militaires prêteront désormais main forte à la police, pour protéger en particulier les églises. Lundi 10 avril, à Alexandrie, avaient lieu les obsèques des attaques de la veille dans des églises coptes de la ville. L'émotion était immense, alors que 71 chrétiens ont été tués sur leur lieu de culte ces cinq derniers mois. Des scènes d'horreur qui semblent se répéter pour cette communauté meurtrie.","date":"2017-04-10T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/egypte-l-etat-d-urgence-decrete_2139686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Terrorisme : le groupe État islamique s’implante dans le désert du Sinaï","description":"Arnaud Comte décrypte la progression du groupe État islamique dans le désert du Sinaï. \"L’État islamique au Proche-Orient, ce n’est plus seulement l’Irak et la Syrie, c’est désormais également une petite bande de désert entre l’Égypte et Israël. La branche égyptienne de l’EI est donc établie à moins de 5 heures de route de la station balnéaire de Charm-el-Cheikh. Aujourd’hui, le groupe terroriste a lancé une roquette sur Israël\". 224 morts dans un attentat en 2015 Ce groupe est installé de longue date, poursuit le journaliste. \"Cette branche est née en 2011, après la révolution égyptienne, et a prêté allégeance à l’État islamique en 2014. Ce groupe compte aujourd’hui entre 1 000 et 2 000 hommes. Leurs cibles principales sont Israël et les forces de l’ordre égyptiennes, régulièrement frappées dans le Sinaï et au Caire. Leur opération la plus meurtrière a été commise en octobre 2015. Un djihadiste avait fait exploser un avion russe qui avait tué 224 personnes\".","date":"2017-04-10T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/terrorisme-le-groupe-etat-islamique-simplante-dans-le-desert-du-sinai_2139694.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle 2017 : tous contre Mélenchon","description":"Jusqu'ici épargné par les attaques de Marine Le Pen, Emmanuel Macron et François Fillon, Jean-Luc Mélenchon est aujourd'hui revenu dans le viseur des trois favoris annoncés du scrutin, après sa remontée des derniers jours dans les sondages, qui le placent au niveau de l'ancien Premier ministre, pas si loin que cela des deux candidats en tête. Dans le viseur de Marine Le Pen et des autres Son nom revient donc régulièrement sur les lèvres de tous ses adversaires, conscients du danger que représente la dynamique du leader de la France insoumise. Marine Le Pen, elle, voit en lui une menace réelle dans l'obtention du vote des classes populaires, dont elle a fait son fonds de commerce. Même le candidat socialiste Benoît Hamon, loin dans les sondages, a rompu le pacte de non-agression entre les deux hommes.","date":"2017-04-10T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2017-tous-contre-melenchon_2139692.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle : quatre favoris, une situation inédite","description":"Quatre candidats se dégagent des sondages explique Guillaume Daret. \"En s’appuyant sur trois études d’opinion, on se rend compte que quatre candidats sont en mesure de se qualifier pour le second tour : Marine Le Pen, Emmanuel Macron, François Fillon et Jean-Luc Mélenchon. La patronne du Front national recueille en moyenne 24% des intentions de vote, le leader d’\"En Marche !\" en obtiendrait entre 23 et 24%, tandis que François Fillon et Jean-Luc Mélenchon sont au coude-à-coude, avec respectivement 17 à 19% pour l’un et 18% pour l’autre. Rien n’est fait car d’après les dernières études, un tiers des Français seraient tentés par l’abstention\". Un quatuor : du jamais vu Ce scénario ne s'était jamais encore produit poursuit le journaliste. \"C’est une situation inédite. Il y a cinq ans, à la même époque, un duo de tête s’était détaché avec François Hollande et Nicolas Sarkozy. En 2007, c’était un match à trois entre Nicolas Sarkozy, Ségolène Royal et François Bayrou\".","date":"2017-04-10T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/presidentielle-quatre-favoris-une-situation-inedite_2139702.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle 2017 : les candidats dévoilent leurs clips","description":"Philippe Poutou, qui s'est mis en évidence lors du débat du 4 avril entre les onze candidats, a également joué la carte de l'humour et du décalage au moment de réaliser son clip de campagne. On y voit le candidat maltraité dans une parodie de l'émission \"On n'est pas couché\", dans laquelle il avait récemment reçu un accueil à la limite de la politesse. Marine Le Pen sur une falaise La plupart des autres prétendants à l'Élysée ont opté pour plus de sobriété, comme Nathalie Arthaud ou Jean-Luc Mélenchon. Marine Le Pen, Emmanuel Macron et François Fillon ont, eux, choisi de se mettre en scène, mais de façon très sérieuse. La candidate du Front National, par exemple, a choisi le cadre des falaises de Quiberon pour présenter, sur un ton grave, les grandes lignes de son programme. L'objectif : donner l'image d'une femme sereine et confiante face à son destin.","date":"2017-04-10T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/melenchon/presidentielle-2017-les-candidats-devoilent-leurs-clips_2139700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pour Nicolas Dupont-Aignan, l'élection va se jouer dans les quinze derniers jours","description":"Nicolas Dupont-Aignan se dit gaulliste, souverainiste, et toujours optimiste. Pas de horde de militants pour l'accueillir, mais quelques bénévoles, aux petits soins. Le candidat croit en son destin, et compte sur le début de la campagne officielle pour faire connaitre son projet. \"C'est une campagne bien curieuse, puisque tout va se jouer en quinze jours.\" estime-t-il. \"D'abord, les primaires ont saturé le jeu médiatique pour aboutir à un échec complet. Ensuite, on a eu les affaires, et pendant ce temps-là, on ne parle pas des Français.\" estime le candidat de Debout la France. \"François Fillon n'a pas besoin de moi pour s'effondrer tout seul\" Sa cible principale est François Fillon, dont il espère récupérer les électeurs déçus. \"François Fillon n'a pas besoin de moi pour s'effondrer tout seul et il y a de plus en plus de Républicains qui me rejoignent parce qu'ils ont compris que François Fillon n'avait pas l'exemplarité pour être président de la République\" estime le candidat souverainiste. Dénoncer le système, les Républicains comme le Parti socialiste sont les thèmes centraux de son discours de ce lundi 10 avril devant 200 sympathisants.","date":"2017-04-10T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/debout-la-republique/pour-nicolas-dupont-aignan-l-election-va-se-jouer-dans-les-quinze-derniers-jours_2139682.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ce qui fait débat : faut-il être plus sévère avec les chômeurs ?","description":"Il y a aujourd’hui 5,51 millions de chômeurs, toutes catégories confondues, en France. L’Unedic croule sous une dette de 30 milliards d’euros. Chaque candidat propose sa solution. Pour Emmanuel Macron : \"Une fois qu’on est formé, quand on a une offre d’emploi qui correspond à cette formation, on ne peut pas la refuser\". Pour Marine Le Pen, pour lutter contre le chômage, les gouvernements précédents \"n’ont rien fait\". Et si François Fillon est favorable à la dégressivité des allocations, Jean-Luc Mélenchon y est totalement opposé. 4 mois de travail pour avoir droit aux allocations En France, il faut avoir travaillé 4 mois pour avoir droit aux allocations, alors que c’est 6 mois aux Pays-Bas et 12 en Allemagne, en Espagne ou au Portugal. Sur le montant des aides, la France est dans la moyenne européenne, avec 57 à 75% de l’ancien salaire, contre 67% en Allemagne, 70% en Espagne et 90% au Danemark.","date":"2017-04-10T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/ce-qui-fait-debat-faut-il-etre-plus-severe-avec-les-chomeurs_2139684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les entreprises françaises investissent","description":"L'industrie française se remet à acheter des machines, ce qui fait le bonheur de toutes les entreprises qui les fabriquent. De nombreux secteurs sont concernés, comme le textile par exemple. Dans l'entreprise de Bordeaux (Gironde) où nous nous sommes rendus, on fabrique des machines à découper toutes sortes de matières, comme cette découpeuse de tissu qui est exportée jusqu'en Europe de l'est ou en Asie. Des machines de haut niveau Des machines commercialisées entre 100 000 et 2 millions d'euros et qui se vendent de mieux en mieux. La crise s'éloigne et de nombreuses entreprises dans le monde entier reprennent leurs investissements. Pour se sortir du marasme des dernières années, la solution a été de produire des machines haut de gamme, particulièrement prisées dans des pays qui ne disposent pas d'une technologie suffisante et qui doivent en conséquence importer leurs outils de production.","date":"2017-04-10T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/les-entreprises-francaises-investissent_2139706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Économie : forte reprise dans le bâtiment, l’automobile et les transports","description":"La reprise économique est bien là en France, et certains domaines d’activités en profitent particulièrement explique le journaliste David Boéri. \"La reprise la plus spectaculaire est celle du bâtiment. Après trois ans de crise, 410 000 mises en chantier sont prévues pour cette année, soit 8% de plus qu’en 2016. Cela crée donc de l’emploi pour les architectes, les maçons ou encore les promoteurs. Cette reprise devrait créer 10 000 emplois cette année, alors que l’an dernier 10 000 postes avaient été détruits\". L’automobile et les transports redémarrent Deux autres secteurs recrutent également en ce moment, poursuit le journaliste : \"L’automobile redémarre également avec plus de 650 000 véhicules vendus depuis le début de l’année, c’est 5,6% de plus que l’année dernière à la même époque. Renault et PSA ont prévu 2 000 embauches en France, pour des postes d’ingénieurs, de techniciens et de logisticiens. Dans les transports aussi les embauches ont repris. De nombreux chauffeurs, magasiniers et responsables d’entrepôts ont été embauchés\".","date":"2017-04-10T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/economie-forte-reprise-dans-le-batiment-lautomobile-et-les-transports_2139712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Solaire : la géante du désert","description":"Un océan de miroirs, posé au beau milieu du désert israélien, avec en son centre la plus grande tour solaire du monde, haute comme la tour Montparnasse à Paris. Avec ses airs de base futuriste, la centrale d’Ashalim est une prouesse technique inédite. Un projet qui préfigure ce que sera l’énergie solaire de demain. Au pied de l’édifice, les ingénieurs ont installé 50 000 panneaux solaires, l’équivalent de trois terrains de football. De l’eau chauffée à 600 degrés Ces miroirs ont été positionnés au centimètre près. \"Si on ne fait pas ça de façon précise, on aura des problèmes d’ombres entre chaque panneau solaire, et des problèmes de collision\", explique Jacques Busbib, directeur du projet Ashalim Brightsource. Ces panneaux ont pour mission de réfléchir la lumière vers le sommet de la tour où les rayons chauffent à 600 degrés de l’eau dans une chaudière géante, dont la vapeur va produire de l’électricité.","date":"2017-04-10T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/solaire-la-geante-du-desert_2139710.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des vacances sur-mesure pour les célibataires","description":"Au coeur du Berry, c'est une chambre d'hôtes placée sous le signe de l'amour. Ici, aucun couple. Tous les arrivants sont des célibataires à la recherche de l'âme soeur. Certains sont venus avec leur enfant, mais le but est bien de favoriser les rencontres. Un séjour en demi-pension à partir de 70 euros la nuit, et l'assurance de ne pas se sentir à part. \"Quand on est 'solo' comme moi avec mon fils, lorsque l'on arrive dans certains endroits, on est un petit peu seul dans son coin, tandis que là, on rencontre des gens qu'on ne connait pas, on va dîner ensemble, donc c'est une autre façon de se rencontrer. Je n'aurais peut-être pas rencontré ces gens-là ailleurs qu'ici.\" témoigne une vacancière. Un quart de la clientèle Aux commandes, Sylvie Laire, propriétaire de cet établissement de cinq chambres avec piscine intérieure. C'est un peu par hasard qu'elle a décidé de se spécialiser dans l'accueil des célibataires. Ici, on les appelle les \"solo\". Aujourd'hui, les célibataires constituent un quart de sa clientèle. Ils ont une seule obligation : celle de se retrouver autour du dîner pour multiplier les contacts.","date":"2017-04-10T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/des-vacances-sur-mesure-pour-les-celibataires_2139690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2017_2128459.html","containsWordGlobalWarming":false,"media":"France 2"}
