{"title":"Venezuela : la fuite massive vers le Brésil","description":"Face à la crise humanitaire sans précédent qui frappe leur pays, des milliers de Vénézuéliens se réfugient au Brésil.Dès huit heures du matin, le poste frontière de Pacaraima, entre le Brésil et le Venezuela est pris d'assaut : chaque jour, plus de 500 Vénézuéliens traversent vers le Brésil, leur vie entassée dans une valise. Tous fuient le régime de Maduro. Depuis le début 2017, plus de 50 000 réfugiés sont passés par Pacaraima. La plupart sont Indiens warao, persécutés dans leur pays. Les rues sont transformées en camps de fortune. Encore récemment, ils étaient publicitaires, ingénieurs ou étudiants : en quelques mois, ils ont perdu leur position et leurs économies à cause de l'inflation. \"Avec ce billet, aujourd'hui, tu ne peux même pas acheter une plaque de beurre alors qu'avant la crise j'ai acheté une voiture\", raconte un Vénézuélien. L'État est frappé d'une crise humanitaire, l'ONU et les associations caritatives ont été appelées à la rescousse pour venir en aide aux réfugiés. 1 million de réfugiés au Brésil Pour le maire de Pacaraima, la situation est devenue incontrôlable. Autrefois espace frontalier aux commerces florissants, la ville est devenue un carrefour de trafics en tout genre. A 200 kilomètres de là, à Caracas, capitale du Venezuela, la crise apparaît à chaque coin de rue. Pour éviter que les réfugiés soient exploités, une association dispense des cours de portugais et des conseils juridiques. Les autorités brésiliennes viennent d'assouplir leurs lois migratoires afin que les réfugiés bénéficient plus rapidement d'un statut et d'un droit de travail. Le Brésil prévoit l'arrivée de plus d'un million de Vénézuéliens sur son territoire.","date":"2018-01-28T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/bresil/venezuela-la-fuite-massive-vers-le-bresil_2583346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-janvier-2018_2572893.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'importance de l'orthographe","description":"Selon une étude récente, l'orthographe aurait un véritable impact lors d'un recrutement.Attention aux fautes d'orthographe. Sur le plateau du journal de 20 heures, la journaliste Valérie Hastruc revient sur une étude concernant l'importance de l'orthographe dans les CV et lettres de motivation. \"Une mauvaise orthographe enrage les employeurs. Une étude a montré qu'un CV avec des fautes d'orthographe a 30% de chances d'être rejeté, s'il comporte plus de 5 fautes, la chance passe à 50%. Huit recruteurs sur dix surveillent les fautes d'orthographe en lisant une lettre de motivation\", précise-t-elle. La France plus indulgente En Europe, les employeurs ont tendance à être très sévères. La journaliste explique : \"L'Allemagne est la plus impitoyable, la première faute d'orthographe est rédhibitoire pour 37% des employeurs allemands, 23% des employés italiens, 18% des employeurs espagnols. En France, seuls 5% des employeurs mettent systématiquement un CV à la poubelle à la première faute d'orthographe. La preuve que la France est plus indulgente que ses voisins européens.\"","date":"2018-01-28T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/emploi-l-importance-de-l-orthographe_2583614.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Orthographe : l'angoisse des enfants","description":"Les parents et les professeurs tentent de trouver des solutions, car l'orthographe peut devenir un blocage pour l'enfant.La dictée est l'exercice le plus redouté des écoliers, au point d'en perdre leur latin. Résultat : les copies sont parsemées de remarques pas toujours réjouissantes. Malgré la réticence des élèves, les professeurs considèrent toujours que l'orthographe est essentielle pour les jeunes Français. Comment réconcilier les élèves avec cet exercice parfois traumatisant et comment le rendre plus ludique ? Des enseignants organisent alors des petits challenges de dictée entre les écoles. Une volonté du ministère de l'Éducation nationale Le principe : échanger les règles d'orthographe via le réseau social Twitter. Les élèves vont devoir se réconcilier avec l'orthographe, car le ministre de l'Éducation nationale, Jean-Michel Blanquer, souhaite que la dictée devienne un exercice quotidien dans les écoles françaises.","date":"2018-01-28T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/orthographe-l-angoisse-des-enfants_2583630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Himalaya : l'alpiniste Élisabeth Revol sauvée in extremis","description":"L'alpiniste Élisabeth Revol a pu être secourue après avoir connu des difficultés dans son ascension du Nanga Parbat au Pakistan.Pour Élisabeth Revol, c'est la fin de l'enfer. Sous le choc, mais saine et sauve. Voici l'épilogue d'une expédition périlleuse sur le Nanga Parbat (Pakistan), l'une des plus dangereuses au monde et surnommée \"la montagne tueuse\". Élisabeth Revol est une alpiniste chevronnée. En 2016, elle avait déjà tenté de gravir cette montagne sur laquelle plus de 60 alpinistes ont trouvé la mort. Elle avait échoué à 600 mètres du but en raison des conditions climatiques. En ce début d'année, avec le polonais Tomek Mackiewicz, elle décide de tenter l'exploit une quatrième fois. Selon son équipe en France, elle a atteint son but. La Française sauvée Lors de la descente, les choses se compliquent. Après environ 600 mètres, elle donne l'alerte : Tomek Mackiewicz est souffrant et ne peut plus continuer, dans la nuit du 25 au 26 janvier. Une opération de sauvetage se met en place. Héliportés par l'armée pakistanaise, quatre alpinistes polonais ont décollé. Pendant ce temps, l'alpiniste française commence à redescendre sans son compagnon de cordée, trop affaibli. Élisabeth Revol a été transportée dans un hôpital de la région. Malheureusement, les secours n'ont pas pu atteindre son compagnon de cordée polonais, Tomek Mackiewicz. Les opérations ont été interrompues, car les conditions climatiques mettaient en danger la vie des sauveteurs.","date":"2018-01-28T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/himalaya-l-alpiniste-elisabeth-revol-sauvee-in-extremis_2583602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Ikea : décès du fondateur","description":"Le fondateur d'Ikea est décédé ce dimanche 28 janvier. Ingvar Kamprad avait bâti un empire de l'ameublement.L'inventeur suédois du meuble en kit à prix cassé est mort chez lui en Suède, ke samedi 27 janvier. La multinationale Ikea avait été lancée en 1947, par ce fils de paysan, alors âgé de 17 ans. Dans les années 1950, Ingvar Kamprad mise sur le concept de meubles en kit, faciles à transporter. La philosophie actuelle d'Ikea est née. Son ambition : meubler les classes moyennes et populaires du monde entier. Exigeant et discret, Ingvar Kamprad deviendra un des hommes les plus riches au monde. Un chiffre d'affaires de 30 milliards d'euros par an Dans les années 1990, sa proximité avec un groupuscule nazi suédois pendant la Seconde Guerre mondiale est révélée. \"La plus grande erreur de sa vie\" selon lui. Ikea s'étend dans le monde entier. Ikea génère aujourd'hui un chiffre d'affaires de 30 milliards d'euros par an et emplois plus de 190 000 personnes dans le monde.","date":"2018-01-28T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/ikea/ikea-deces-du-fondateur_2583384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-janvier-2018_2572893.html","containsWordGlobalWarming":false}
{"title":"Himalaya : une alpiniste française secourue","description":"L'alpiniste française Elisabeth Revol a été secourue dans l'Himalaya alors qu'elle était en difficulté en tentant de gravir le Nanga Parbat. En revanche, son compagnon de cordée est toujours porté disparu.L'opération de sauvetage d'Elisabeth Revol, en difficulté sur une pente de l'Himalaya depuis vendredi, a commencé samedi 27 janvier. Héliportés par l'armée pakistanaise, quatre alpinistes polonais ont décollé pour le Nanga Parbat, au Pakistan. Pendant ce temps, l'alpiniste française commence à redescendre sans son compagnon de cordée, trop affaibli. Pour la rejoindre, les sauveteurs ont grimpé 1 200 mètres en neuf heures et en pleine nuit. Un exploit, selon les spécialistes. Elisabeth Revol a été transportée dans un hôpital de la région. Elle souffrirait de brûlures et d'une légère cécité à cause du froid. Les opérations de sauvetage interrompues Malheureusement, les secours n'ont pas pu atteindre son compagnon de cordée polonais, Tomasz Mackiewicz. Les opérations ont été interrompues, car les conditions climatiques mettaient en danger la vie des sauveteurs.","date":"2018-01-28T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/himalaya-une-alpiniste-francaise-secourue_2583376.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-janvier-2018_2572893.html","containsWordGlobalWarming":false}
{"title":"Bassin de la Saône : les dégâts après la crue","description":"11 départements restent ce dimanche 28 janvier au soir en alerte. France 2 vous propose de partir à Izier (Côte-d'Or) en direction de la Saône, qui connait une amorce de décrue.De retour dans son lit, la Saône, qui n'est d'habitude qu'un petit cours d'eau, a pendant plus de 48 heures envahi les jardins, les habitations et les rues de ce quartier d'Izier (Côte-d'Or), contraignant les habitants à se déplacer en barque. Aujourd'hui, les voitures circulent à nouveau. Des milliers d'euros de dégâts Mais malgré la décrue, certains sinistrés trouvent le temps très long. \"Elle a baissé d'un peu plus de 40 centimètres en deux jours\", témoigne Claude Desgoutte, qui nous reçoit chez lui, les pieds dans l'eau. Jeudi dernier, la montée des eaux a été très rapide. Ici, la machine à laver, le congélateur et la chaudière sont hors d'usage. \"Plus d'eau chaude, plus de chauffage depuis au moins mercredi ou jeudi\", ajoute-t-il. Chez cet autre habitant, plusieurs milliers d'euros de dégâts. En attendant les assurances, certains sinistrés peuvent heureusement compter sur la solidarité du voisin.","date":"2018-01-28T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/bassin-de-la-saone-les-degats-apres-la-crue_2583608.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Bassin de la Saône : les dégâts de la crue","description":"Après avoir atteint son pic, une amorce de décrue a débuté dans la matinée de ce dimanche 28 janvier. L'heure est aux premiers constats pour les sinistrés.Malgré la décrue, les habitants sont toujours en difficulté à Izier (Côte-d'Or) ce dimanche 28 janvier. Ici, la machine à laver est hors d'usage, ainsi que le congélateur et la chaudière. Dans ce secteur, des dizaines de jardins et de sous-sols et ont été inondés. Ce dimanche matin, les nappes phréatiques restent gorgées d'eau. Il y a eu jusqu'à 80 centimètres d'eau dans les rues, comme en témoignent les murs et certaines d'entre elles sont encore impraticables. Des dégâts qui se chiffrent parfois en milliers d'euros Les pompiers ont commencé les opérations de pompage pour sauver les biens, mais il faudra encore attendre plusieurs jours pour que les nappes phréatiques ne soient plus débordées. Au cours du nettoyage encore laborieux, les sinistrés commencent à évaluer les dégâts, qui se chiffrent parfois en milliers d'euros.","date":"2018-01-28T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/crue-centennale/bassin-de-la-saone-les-degats-de-la-crue_2583320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-janvier-2018_2572893.html","containsWordGlobalWarming":false}
{"title":"Education : le bac à 4 épreuves en 2021 ?","description":"Jean-Michel Blanquer a confirmé ce dimanche 28 janvier sa volonté de réformer le diplôme du Baccalauréat.Le Baccalauréat sera-t-il simplifié dès 2021 ? Le ministre de l'Éducation nationale Jean-Michel Blanquer a confirmé cette piste ce dimanche 28 janvier : 4 épreuves et un contrôle continu. Concrètement, il n'y aura plus que 4 épreuves à passer en fin d'année contre 10 à l'heure actuelle. Elles compteront pour 60% de la note, le reste sera du contrôle continu. Les candidats devront passer deux épreuves au choix parmi une dizaine de matières et deux épreuves communes : la philosophie et un grand oral. Une réforme contestée Le syndicat d'enseignants SNES-FSU critique cette réforme : \"cela va introduire davantage d'inégalités, car le contrôle continu est très dépendant de l'image que l'on a de l'établissement\", explique sa secrétaire générale Frédérique Rollet. La réforme est en cours de négociation, Jean-Michel Blanquer présentera son projet définitif le 14 février prochain.","date":"2018-01-28T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/education-le-bac-a-4-epreuves-en-2021_2583592.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : La Romieu, village des chats","description":"Classé au patrimoine mondial de l'UNESCO, le village de La Romieu, dans le Gers est célèbre pour sa collégiale, mais aussi pour sa légende... Des chats.À la croisée de deux chemins vers Saint-Jacques-de-Compostelle se trouve un village : La Romieu, dans le Gers (de L'Arromiu, qui signifie \"le pèlerin\" en gascon). Cette sauveté, village fortifié sous protection de l'Église, a été fondée par un moine au XIe siècle et métamorphosée par un enfant du pays deux siècles plus tard : Arnaud d'Aux, qui fit construire une collégiale, un cloitre et une partie du château. Le village des chats Les touristes sont également attirés par la légende qui raconte que le village aurait été sauvé de la famine et des rats par les chats de l'une de ses habitantes. Une quinzaine de sculptures ornent la grand-place. Construite il y a 700 la collégiale domine La Romieu. Au sommet de la tour de l'Église, le village, classé au patrimoine mondial de l'UNESCO s'offre au regard des 30000 visiteurs qui s'y aventurent chaque année.","date":"2018-01-28T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/patrimoine-la-romieu-village-des-chats_2583366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-janvier-2018_2572893.html","containsWordGlobalWarming":false}
{"title":"Italie : un an après la catastrophe de l'hôtel Rigopiano","description":"France 2 a rencontré Gianpaolo, l'un des rares rescapés des décombres de l’hôtel Rigopiano, en Italie, enseveli par une avalanche.Un an après le drame, Gianpaolo n'a toujours pas retrouvé l'usage d'une jambe, d'un bras et d'une main. Après 62 heures passées sous les décombres, il est le dernier survivant extrait de l'hôtel Rigopiano, emporté, soufflé par une avalanche. La catastrophe fait 29 morts. Gianpaolo, à ce moment précis, croit vivre la fin du monde. \"J'ai été traîné sur au moins 20 mètres, mes jambes et mes bras sont passés au travers de baies vitrées. J'ai appelé ma femme, elle n'a pas répondu\". Valentina, son épouse, n'a pas survécu. Survivre pour sa fille Pendant les trois jours qu'il passe prisonnier sous la glace, il mène un combat pour survivre, pour sa fille. À cause de ses blessures, il ne sait pas s'il pourra travailler à nouveau un jour. Un an plus tard, Gianpaolo estime parfois que sa vie est à l'image des décombres de l'hôtel : un vaste champ de ruines.","date":"2018-01-28T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/italie-un-an-apres-la-catastrophe-de-l-hotel-rigopiano_2583612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : des Français parmi les terroristes","description":"Le journaliste Nicolas Bertrand confirme que les récents attentats perpétrés en Afghanistan sont l'oeuvre de plusieurs terroristes. Parmi eux, il y aurait des Français.Trois ressortissants français ont été tués en Afghanistan alors qu'ils combattaient au côté de la branche locale du groupe État Islamiste. Ils ont perdu la vie lors d'un bombardement de l'OTAN au début du mois de janvier. \"C'est une information que nous avons pu confirmer auprès de sources diplomatiques\", affirme le journaliste Nicolas Bertrand. \"Ils auraient fait de l'Afghanistan une sorte de base de repli\" Cela faisait déjà plusieurs semaines que le gouvernement suspectait des djihadistes français et algériens d'avoir rejoint l'Afghanistan après les défaites en Syrie et en Irak. \"Ils auraient fait de l'Afghanistan une sorte de base de repli\", précise le journaliste. Cette zone se trouve au nord de l'Afghanistan et l'État islamique tenterait de se réorganiser. Selon le journaliste, une province du nord de l'Afghanistan serait presque entièrement aux mains du groupe État islamique.","date":"2018-01-28T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-des-francais-parmi-les-terroristes_2583626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Inondations : inquiétude en Normandie","description":"En Normandie, c'est en milieu de semaine prochaine que la crue sera la plus visible. Reportage dans l'Eure et en Seine-Maritime.La Seine s'étire chaque heure un peu plus. Elle déborde sur les champs, sur les routes, et vient lécher les bouts des jardins. En Normandie, les habitants savent que le pire est peut-être à venir. Et depuis plusieurs jours, le maire de Courcelles-sur-Seine (Eure) arpente sa commune. Attentif, il a tout prévu : \"Nos salles de réunion, nos salles des fêtes, tout est prêt si jamais on avait des habitants qui étaient susceptibles d'être relogés\", se rassure Joël Le Digabel. Les riverains aux aguets Ces dernières années, les inondations se sont multipliées. 1994, 1995, 2001, et, plus récemment, le printemps 2016. Aujourd'hui, la situation est à nouveau préoccupante. Et les riverains aux aguets. Les habitants sont aussi attentifs à la prochaine marée haute, attendue pour mercredi, car plus le niveau de la mer est élevé, plus l'eau de la Seine ici s'écoule lentement. Le risque d'inondation est amplifié.","date":"2018-01-28T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/normandie/eure/inondations-inquietude-en-normandie_2583616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Paris : une crue sans fin","description":"La Seine ne devrait pas dépasser les six mètres, mais elle ne cesse de monter. Le pic a été une nouvelle fois reporté à lundi 29 janvier.Habituellement à Paris, ce sont les monuments que l'on photographie. Ce dimanche 28 janvier, c'est la Seine en crue qui a fait l'objet de toutes les attentions. Ce week-end, Parisiens et touristes en ont fait un but de promenade : \"j'ai fait tous les ponts de Paris là, en trois jours\", confie une jeune femme avec son appareil photo. \"Ma grand-mère a connu celle de 1910, c'était plus impressionnant\", relativise une autre Parisienne. Le niveau continue de monter en aval de la Seine Si dans la capitale, la situation semble sous contrôle, en aval, le niveau de la Seine continue de monter. Les dégâts se chiffrent déjà en millions d'euros. Dans le restaurant L'Esturgeon, en bord de Seine, mais pour le vin, c'est un petit peu plus compliqué. Olivier Grémillet n'hésite pas à enfiler une grenouillère pour descendre cherche à la cave la bouteille dont le client a envie.","date":"2018-01-28T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/paris-une-crue-sans-fin_2583598.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Inondations en Seine-et-Marne : des établissements scolaires fermés le lundi 29 janvier","description":"Six établissements scolaires de la ville de Montereau-Fault-Yonne (Seine-et-Marne) seront fermés le lundi 29 janvier suite aux dégâts causés par la crue.À l'entrée de cet établissement scolaire de Montereau-Fault-Yonne (Seine-et-Marne), un panneau prévient les parents. L'école, fermée depuis le 25 janvier, ne pourra pas rouvrir ses portes le lundi 29. Le maire est venu constater les dégâts causés par l'inondation : 35 centimètres d'eau, infiltrés par le sous-sol. Pour éviter la casse, il a fallu démonter les chaudières, les arrivées de gaz et d'électricité sont coupées : pas de chauffage, pas d'école. Six établissements fermés Six établissements resteront fermés dans cette ville où la Seine et l'Yonne se rejoignent. Certaines rues sont impraticables. Les agents de la mairie ont prévenu les parents tout le week-end. Ceux qui travaillent pourront déposer leurs enfants dans les centres de loisirs. Cette situation exceptionnelle n'est pas désagréable pour tout le monde : les écoliers y gagnent une grasse matinée.","date":"2018-01-28T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-et-marne/inondations-en-seine-et-marne-des-etablissements-scolaires-fermes-le-lundi-29-janvier_2583606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Inondations : retour de la pluie en milieu de semaine","description":"Le RER C restera fermé dans la capitale jusqu'à lundi 5 février minimum. Le point avec Anaïs Baydemir, en direct de Paris.\"Le niveau de la Seine est déjà très élevé ce dimanche 28 janvier au soir, mais sachez que jusqu'à demain midi, on attend une dizaine de centimètres pour atteindre le pic\", rapporte Anaïs Baydemir en direct de Paris. \"La bonne nouvelle, c'est que depuis hier, nous n'avons pas de précipitations sur la moitié nord, et ça va durer au moins jusqu'à mardi. En revanche, mercredi, une perturbation va traverser le pays, et nous donner des pluies\", ajoute-t-elle. Une trentaine de centimètres d'eau attendus sur l'est de la France \"Une trentaine de centimètres sont attendus sur l'est de la France, beaucoup moins en allant vers l'ouest, ou encore vers le sud du pays\", poursuit la journaliste. \"Vu la quantité de pluie attendue, ça ne devrait pas accélérer les crues, en revanche, ça risque de ralentir la décrue. Une situation à surveiller de très près encore pendant une bonne semaine malheureusement avant le retour à la normale.\"","date":"2018-01-28T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-retour-de-la-pluie-en-milieu-de-semaine_2583624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Paris : le Zouave surveille la montée des eaux","description":"Le journaliste Frédéric Crotta est en direct devant le célèbre Zouave du Pont de l'Alma, à Paris.La crue de la Seine se poursuit encore, ce dimanche 28 janvier. \"En une nuit, le Zouave le plus célèbre du monde a disparu de près de 14 centimètres supplémentaires\", affirme le journaliste Frédéric Crotta, en direct du pont de l'Alma, à Paris. Ce dimanche matin, le niveau de la Seine était à 5,80 mètres et les autorités l'ont annoncé : le pic pourrait être atteint un peu plus tôt que prévu, dans la soirée, avec 5,90 mètres, soit un peu moins que la crue de juin 2016. De nombreux curieux venus observer la Seine \"Le zouave est devenu une attraction touristique pour beaucoup de Parisiens qui se sont rendus sur les bords de Seine observer le spectacle\", poursuit le journaliste en montrant les curieux qui prennent des photos. La décrue devrait ensuite commencer dès ce dimanche 28 janvier. \"Elle sera très lente et devrait durer plusieurs semaines\", prévient Frédéric Crotta.","date":"2018-01-28T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/crue-centennale/paris-le-zouave-surveille-la-montee-des-eaux_2583324.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-janvier-2018_2572893.html","containsWordGlobalWarming":false}
{"title":"Inondations : la crue s'étend","description":"Il faudra plusieurs jours pour que la décrue s'amorce et que les habitants n'aient plus les pieds dans l'eau. Tour d'horizon avec France 2.Ils vivent au pied des plus beaux monuments de Paris, mais ce privilège à un prix. Les bateliers sont les premiers concernés par la crue. Il faut alors doser en finesse la position de la péniche, pour ne pas la retrouver sur le quai, au moment de la décrue. Sous l’œil des touristes amusés, un homme fait le show en marchant sur l'eau avec des bouées gonflables. Dans le quartier, on le surnomme Jésus. Poissy a toujours les pieds dans l'eau Mais la montée des eaux préoccupe toujours les habitants. À Poissy (Yvelines), le niveau est monté de cinq mètres et le restaurant l'Esturgeon ouvre dans des conditions compliquées : pour aller chercher du vin à la cave, il faut désormais s'habiller d'une tenue de pêcheur. Les bouteilles sont plus ou moins à l'abri, mais les étiquettes sont toujours en place. Le restaurateur l'assure : pas de risque de prendre un Bordeaux pour un Bourgogne !","date":"2018-01-28T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-la-crue-s-etend_2583358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-janvier-2018_2572893.html","containsWordGlobalWarming":false}
{"title":"Maisons de retraite : le ras-le-bol des infirmières","description":"Le personnel des établissements pour personnes âgées est appelé à la grève à partir de mardi 30 janvier. France 2 a rencontré une infirmière qui a décidé d'adresser une lettre ouverte à la ministre de la Santé.Mathide Basset a raccroché sa blouse blanche. Épuisée et en colère, cette infirmière de 24 ans a exercé trois mois dans un établissement pour personnes âgées dépendantes, au Cheylard en Ardèche. La jeune femme s'est retrouvée démunie et seule, avec une centaine de résidents sous sa responsabilité. \"On rentre chez soi parfois la larme à l'oeil. Le lendemain matin on n'a pas envie d'y aller et pourtant on y retourne, parce qu'on a des gens envers qui on a presque de la tendresse\", témoigne la jeune infirmière. Jusqu'au jour où, à bout, Mathilde quitte définitivement son poste. Une lettre ouverte à la ministre de la Santé Au sein de l'établissement, cinq infirmières sont en charge de 99 résidents. Aucun soignant n'a souhaité s'exprimer, tout comme la direction de l'établissement. Mathilde Basset a écrit une lettre ouverte à la ministre de la Santé Agnès Buzyn. Sur les réseaux sociaux, le message a été partagé par 20 000 personnes. Le ministère de la Santé a reçu la lettre de la jeune femme et affirme que cela a alimenté des pistes de réflexion. 1 800 postes supplémentaires devraient être créés en 2018 au sein des 6 000 structures pour personnes âgées.","date":"2018-01-28T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maisons-de-retraite-le-ras-le-bol-des-infirmieres_2583594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Ikea : Ingvar Kamprad, fondateur de la marque, est décédé","description":"Le créateur de la chaîne de magasins Ikea Ingvar Kamprad est décédé le 27 janvier dernier.Ingvar Kamprad aimait raconter qu'il avait bâti son empire seul, en partant de rien. Son empire, c'est Ikea : magasin aux couleurs de la Suède et au nom composé de ses initiales (IK) et de celles de la ferme et du village qui l'ont vu grandir. En 1947, ce fils de paysan se met à vendre à bas prix des meubles fabriqués par des artisans locaux. Dans les années 1950, il a l'idée de créer des meubles en kit, plus faciles à transporter mais à monter soi-même. L'ambition est de meubler les classes moyennes du monde entier. S'il pense au pouvoir d'achat de ses clients, il réduit les coûts et demande une productivité intense. 30 milliards d'euros par an Dans les années 1990, sa proximité avec un groupuscule nazi suédois pendant la Seconde Guerre mondiale est révélée. \"La plus grande erreur de sa vie\", selon lui. Ikea s'étend dans le monde entier. Ikea génère aujourd'hui un chiffre d'affaires de 30 milliards d'euros par an et emploie plus de 190 000 personnes dans le monde, elle est implantée dans 28 pays.","date":"2018-01-28T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/ikea/ikea-ingvar-kamprad-fondateur-de-la-marque-est-decede_2583622.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"L'Afghanistan sous le choc d'une série d'attentats","description":"L'Afghanistan a subi trois attentats en une semaine. Les talibans ont pour ambition de reconquérir le pouvoir.Après trois attentats en une semaine, l'Afghanistan est sous le choc. Samedi 27 janvier, l'explosion d'une ambulance piégée au cœur de Kaboul a fait plus de 100 morts et 235 blessés. Jeudi dernier, cinq personnes de l'ONG britannique \"Save the children\" ont été tuées à Jalalabad et quelques jours plus tôt, une attaque terroriste contre un grand hôtel de la capitale afghane a fait 20 victimes. Lundi 29 janvier, une attaque contre le complexe de l'Académie militaire d'Afghanistan à Kaboul a fait au moins cinq morts parmi les soldats. Selon un bilan du ministère de la Défense afghan dévoilé dans la matinée, l'attaque qui a commencé à l'aube après la première explosion d'un kamikaze a fait \"cinq morts et dix blessés parmi les soldats\", a indiqué le porte-parole du ministère, le général Dawlat Waziri. Le pouvoir totalement dépassé Présents en Afghanistan depuis plus de vingt ans, ce sont principalement les talibans qui revendiquent les attaques. Aujourd'hui, on compte également une vingtaine de groupes terroristes dans le pays, dont la branche afghane de Daech. Miné par la corruption, le pays est totalement dépassé. Les quelque 15 milliards de dollars (12 milliards d'euros) investis par les Etats-Unis semblent évaporés. De nombreux talibans se sont installés au Pakistan et le réseau Haqqani est soupçonné être à l'origine de l'attentat du samedi 27 janvier. Officiellement allié dans la lutte contre le terrorisme, le Pakistan est régulièrement accusé de fermer les yeux sur les agissements de ce groupe. Ce dernier aurait pourtant des liens avec les services secrets.","date":"2018-01-28T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-le-pays-au-bord-du-chaos_2583596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-janvier-2018_2573189.html","containsWordGlobalWarming":false}
{"title":"Chine : la France en haut de l'affiche","description":"Le cinéma français retrouve des couleurs. En 2017, plus de 80 millions de spectateurs étrangers ont vu un film français.En Chine, le cinéma français à la cote. Interrogés dans les rues de Shanghaï, les jeunes Chinois ont tous un acteur préféré. Luc Besson arrive en tête, avec le Cinquième élément, ou Valerian et la cité des mille planètes réalisé en 2017 et qui a réalisé 12 millions d'entrées en Chine. L'Empire du Milieu est ainsi redevenu le premier marché à l'exportation pour le 7e art français, après une année noire. 70 films français diffusés chaque année en Chine \"Les Chinois associent beaucoup le cinéma français au romantisme et à la vie bourgeoise. En fait, les films français sont de plus en plus variés\", explique Bin Xu, PDG de Hishow Distribution. Pourtant, le pays n'autorise que 70 films français chaque année, à cause de la censure et des quotas. Le cinéma français en Chine a rapporté 56 millions d'euros l'an dernier. Une goutte d'eau quand on sait que le box-office chinois frôle les 8 milliards d'euros.","date":"2018-01-28T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/chine-la-france-en-haut-de-l-affiche_2583386.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-janvier-2018_2572893.html","containsWordGlobalWarming":false}
