{"title":"VIDÉO - Allocution d'Emmanuel Macron : ce que pourrait annoncer le président","description":"Il s’exprimera lundi soir, à 20 heures, après avoir promulgué la loi sur la réforme des retraites. Emmanuel Macron veut aller vite et passer à autre chose. Mais ce tempo n’est manifestement pas celui des syndicats. Une allocution que vous pourrez suivre en direct sur TF1.  L’objectif prioritaire, c'est tenter de construire l’après-réforme des retraites. Et en ce moment, au gouvernement, certains mots comptent triple, comme \"apaise\", mais aussi \"accélérer\", pour mettre en place de nouvelles réformes et tourner la page. Ce week-end, dans sa résidence de la Lanterne, Emmanuel Macron a consulté. Avant son allocution à 20 heures ce lundi, il recevra dans l’après-midi Élisabeth Borne, plusieurs ministres et les chefs de la majorité. Le président envisage-t-il un changement de gouvernement ? Certains plaident pour, mais ce n’est pas sûr, selon François Bayrou, qui lui parle régulièrement. \"Rien n'est acquis, mais il n'aime pas changer aussi souvent que les observateurs voudraient qu'il le fasse\", affirme le président du MoDem. Alors, qu’attendre de sa prise de parole ? Des annonces sur une future loi travail, dans laquelle serait intégré le CDI et l’index senior censuré par le Conseil constitutionnel. Mais aussi des mesures sur les bas salaires et l’usure au travail. Autre priorité : l’écologie, avec le développement de l’industrie verte et l’école, pour plus de mixité.","date":"2023-04-17T12:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-allocution-d-emmanuel-macron-17-avril-ce-que-pourrait-annoncer-le-president-2254286.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Réforme des retraites : le centre-ville de Rennes exaspéré par les dégradations à répétition","description":"Avec l'intervention du président ce lundi soir, de nombreux commerçants craignent de nouveaux débordements et des violences dans les rues. À Rennes, l'inquiétude est particulièrement forte. Depuis le début des contestations, la ville a été le théâtre de nombreux affrontements et dégradations.  En centre-ville, près de la moitié des commerces ont fermé boutique ce samedi, mais cela n'a pas suffi à éviter les dégradations. Malgré les barricades, cette agence a été vandalisée. Ordinateurs, téléphones, jets d'extincteur, les bureaux sont saccagés. Comme souvent, ces deniers temps à Rennes, les matinées sont consacrées au nettoyage. Tous les abribus de la ville ont aussi été dévastés. Le coût de réparation du mobilier urbain dégradé au cours du mois de mars est estimé à 80.000 euros. Beaucoup d'habitants sont dépités. De son côté, la mairie demande une prise en charge de l'État pour compenser les dommages subis par les commerçants. Ils craignent tous de nouveaux débordements.","date":"2023-04-17T16:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-manifestations-reforme-des-retraites-le-centre-ville-de-rennes-exaspere-par-les-degradations-a-repetition-2254351.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - L'Inde, berceau des plus grands ingénieurs de la Silicon Valley","description":"L'Inde, devenu le pays le plus peuplé au monde, est aussi la plus grosse usine à ingénieurs. Un secteur devenu un moteur social dans certaines régions.  Microsoft, Google, Twitter, Adobe ou encore IBM : ces ingénieurs devenus PDG de la Silicon Valley ont tous un point commun, ils sont Indiens. Ce n'est pas une coïncidence, l'Inde est la plus grande fabrique d'ingénieurs au monde. Près de 350.000 ingénieurs sont formés chaque année, c'est plus que les États-Unis et l'Europe réunis. Certains de ces parcours ressemblent à des contes de fées. Au nord de l'Inde, chaque maison d'un village, surnommé \"village des ingénieurs\", en abrite au moins un, c'est une obsession. Pourtant, dans ce village de tisserand, on ne gagne que deux euros cinquante par jour. Les ordinateurs sont rares, les familles sont trop pauvres pour payer des études. Alors, les premiers ingénieurs de la communauté ont trouvé une solution, comme leur donner des cours. Et les taux de réussite sont meilleurs que dans les établissements privés. Pour Suraj Kumar, âgé de 18 ans, devenir ingénieur, c'est le seul moyen d'échapper à sa destinée de tisserand. En Inde, le métier d'ingénieur n'est pas qu'un métier bien payé, c'est un ascenseur social. C'est aussi une voix d'émancipation pour les filles. Selon la Banque mondiale, l'Inde compte 43% de femmes diplômées en science de l'ingénierie, contre 32% en France.","date":"2023-04-17T13:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-google-twitter-microsoft-reportage-tf1-l-inde-berceau-de-tous-les-plus-grands-ingenieurs-pdg-de-la-silicon-valley-2254294.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Dans le Doubs, ce taxi rural est plafonné à quatre euros la course","description":"Se déplacer dans les campagnes est souvent très compliqué. Heureusement, les initiatives se multiplient pour proposer des choses aux habitants. Un exemple à Maiche, dans le Doubs, où la course d'un taxi est plafonnée à... quatre euros.  Michael est chauffeur de taxi, il amène aujourd'hui Marie-Thérèse, une cliente, chez son amie. Cette retraitée n'a pas de voiture, elle a besoin du service \"Allô Kangourou\" pour ses déplacements du quotidien. Cela lui coûte cher, pensez-vous... et bien pas du tout. Le tarif : 30 centimes par kilomètre, et c'est plafonné à quatre euros maximum, quelle que soit la distance parcourue. Le reste est pris en charge par les collectivités locales. Vivre sans voiture, c'est quasiment impossible dans ce territoire rural de 18.000 habitants, traversé par un seul bus deux fois par jour. Quand Michael est au volant, Guislaine est au téléphone pour prendre les réservations. Comme chaque salarié de ce dispositif, elle est en insertion professionnelle. \"Avant d'arriver ici, j'étais mère au foyer, donc à la recherche d'un emploi. On a tous des parcours très différents, on vient tous de milieux très différents. Et c'est ce qu'il y a de bien ici\", explique-t-elle. Le service ne suffit pas pour répondre à la demande, il va donc s'étoffer dès 2024. Des véhicules sans permis seront disponibles en libre-service partout sur ce territoire.","date":"2023-04-17T16:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-maiche-allo-kangourou-transports-dans-le-doubs-ce-taxi-rural-est-plafonne-a-quatre-euros-la-course-2254353.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bâtiments anciens : faire du neuf avec du vieux, un pari gagnant","description":"L'un des moyens simples de diminuer son bilan carbone dans le secteur du bâtiment, c’est de rénover les constructions anciennes. Non seulement c’est bon pour la planète, mais c’est aussi un terrain de jeu très stimulant pour les architectes.  Cela réclame un peu de muscle : onze mètres de verre et d’acier à pousser, trois tonnes pour chaque porte. Mais aujourd’hui, quelle fierté ! Niché au cœur de la forêt de Meudon, celui qu’on appelle \"le Hangar Y\" brille comme un sou neuf, avec autour de lui un parc qui termine de se dessiner et des œuvres contemporaines, déjà livrées pour faire de ce lieu un incontournable du tourisme dans la région. Il a fallu deux ans de travaux pour permettre à cet ouvrage historique, bâti pour l’exposition universelle de 1878, de retrouver des couleurs. Une démarche guidée par la volonté de préserver un monument historique, laissé à l’abandon pendant des dizaines d’années. Un trésor industriel, mais qui répond aussi à d’autres impératifs, comme vous pourrez le voir dans la vidéo en tête de cet article. Dans le cabinet d’architecte que nous avons visité, 95 % des projets sont aujourd'hui des réhabilitations et il n’est pas toujours question de sauvegarde du patrimoine. Qu’importent les qualités du bâtiment, la réhabilitation serait toujours préférable à l’équation démolition-reconstruction.","date":"2023-04-17T12:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-pollution-btp-renovation-rehabilitation-vieux-batiments-faire-du-neuf-avec-du-vieux-un-pari-gagnant-2254299.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - SOS Villages : en Alsace, ce boucher itinérant cherche son repreneur","description":"Une boucherie ambulante est à reprendre sur notre site SOS Villages. Cette affaire est pour vous si vous aimez partir sur les routes de la campagne.  De village en village, Françoise et Jean-Clément sillonnent les routes du Centre-Alsace. Boucher-charcutier ambulant, c'est peut-être votre prochaine vie. Si vous avez la passion de la boucherie, Jean-Clément vend sa camionnette. En très bon état, avec 180.000 kilomètres au compteur, la tournée fait partie de la vente. Il y a quatre marchés différents par semaine. Ce jour-là, c'est Ostheim. Le village a bien un couple de cigognes, mais comme dans de nombreuses campagnes, la boucherie a fermé. Il reste une boulangerie et un tabac, alors le camion, c'est une aubaine. Un rendez-vous que les habitants ne veulent pas rater. Le prix de vente annoncé est de 100.000 euros pour le camion, la tournée, les clients et un atelier. Évidemment, c'est un travail-passion. Sitôt garés, Françoise et Jean-Clément préparent les commandes du lendemain. Leur chiffre d'affaires annuel s'élève à 250.000 euros, de quoi vivre correctement. Si vous voulez faire rimer commerce de proximité avec rentabilité et que vous avez un permis poids lourd, vous savez ce qu'il vous reste à faire.","date":"2023-04-17T16:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-sos-villages-en-alsace-ce-boucher-itinerant-cherche-son-repreneur-2254361.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pyrénées-Orientales : un état de sécheresse digne d'un mois de juillet... au mois d'avril","description":"L'incendie qui s'est déclaré dans les Pyrénées-Orientales intervient après des mois d'une sécheresse préoccupante. Certains villages sont déjà privés d'eau potable, et les édiles s'inquiètent des mois à venir.  Quelques centimètres d'eau et un débit inexistant. Filmée ce lundi matin, la Baillaury est une rivière presque fantôme dans la commune de Banyuls-sur-Mer. Dans les Pyrénées-Orientales, l'état de sécheresse des sols est en avance de trois mois. Selon Météo France, ce 17 avril est donc l'équivalent d'un 25 juillet avec des risques d'incendies similaires. D'ordinaire, en mars, il tombe 64 millimètres de pluie. Mais cette fois, 28 millimètres seulement. Autrement dit, c'est 60% de moins. Et c'est le septième mois d'affilée en déficit. Pour les maires des communes concernées, c'est une vigilance de chaque instant. Leur deuxième préoccupation, l'état des nappes phréatiques. Ces dernières sont bien en dessous leur niveau normal de saison. C'est inquiétant, à tel point qu'ouvrir son robinet pour boire un verre d'eau est désormais impossible dans quatre villages du département. Celle-ci est impropre à la consommation, car elle n'est plus puisée dans la nappe phréatique, trop basse, mais dans un forage agricole non potable. Les habitants comptent dorénavant sur cette distribution municipale, un pack d'eau par personne et par semaine.","date":"2023-04-17T16:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-pyrenees-orientales-incendie-banuyls-cerbere-un-etat-de-secheresse-digne-d-un-mois-de-juillet-au-mois-d-avril-2254356.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Roulez jeunesse, les mobylettes font un retour en force","description":"Les mobylettes auraient pu tomber dans l'oubli, mais elles sont aujourd'hui encore très à la mode. Au guidon, on trouve curieusement... des jeunes.  \"C'est une MBK 51 de 1981 que j'ai acheté à l'Armée du salut en 2014\", confie Sacha Paradon, étudiant. Ouvrir ce robinet à essence, c'est toujours le début d'une aventure. Souvenez-vous, il faut pousser et pédaler jusqu'à entendre ce bruit de machine à coudre. Le 49.3, vous connaissez, mais le 49.9 c'est autre chose. \"C'est une liberté avant tout. J'ai acheté cette mobylette pour être libre, ne plus dépendre des parents\", explique l'étudiant. Cyclo des villes, cyclo des champs. À Rorschwihr (Haut-Rhin), \"les Bécanes de papi\" proposent des balades en mobylette. Mais à la sortie de l'hiver, il faut d'abord réviser les destriers. C'est une expérience sonore, visuelle et olfactive. Sur la route des vins, avec le Haut-Kœnigsbourg en ligne de mire, la légère odeur du mélange d'essence, huile, soleil et copain peut vous rattraper. Ce mélange est égal au bonheur. La nostalgie n'a pas de genre, elle n'a pas d'âge non plus. La chevauchée fantastique s'achève à Bergheim. La mode des cyclos a frappé et frappe encore.","date":"2023-04-17T16:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-transports-roulez-jeunesse-les-mobylettes-font-un-retour-en-force-2254354.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Je chante pour mon pays\" : \"Opera For Peace\" va faire vibrer la tour Eiffel","description":"Un concert exceptionnel est prévu ce lundi soir à la tour Eiffel. Treize jeunes chanteurs et chanteuses lyriques répètent ensemble depuis une semaine, avec les meilleurs professionnels français. Ils viennent du monde entier, d'Iran ou d'Ukraine, pour participer à l'initiative internationale \"Opera For Peace\".  C'était une première à Rome l'an dernier. Un concert réunissant une vingtaine d'artistes venus du monde entier, parfois de bidonvilles ou de pays en guerre, là où faire entendre sa voix est un combat. Voilà les artistes de la seconde édition en pleine répétition avec le baryton Étienne Dupuis. Une master class d'une semaine pour apprendre notamment à se déplacer sur scène, une opportunité exceptionnelle pour ces talents lyriques. \"Je chante pour mon pays. Malheureusement, je ne peux pas chanter là-bas, les femmes n'en ont pas le droit\", confie la soprano iranienne Forooz Razavi. \"Nous avons lancé une sélection sur Internet, sur les réseaux, nous avons cherché partout dans le monde, sur les six continents, pour trouver vraiment des talents extraordinaires. Finalement, on en a choisi treize\", explique Julia Lagahuzère, cofondatrice et directrice générale d'Opera For Peace. Treize artistes qui donneront deux concerts exceptionnels à Paris, dont le prochain ce lundi soir, à la tour Eiffel.","date":"2023-04-17T11:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-tf1-opera-for-peace-concert-tour-eiffel-chant-lyrique-soprano-baryton-l-art-de-faire-entendre-sa-voix-2254184.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - On a trouvé le vrai Gaston Lagaffe !","description":"Le roi de la bricole vit à Montreux, en Suisse. Le 20H de TF1 vous fait rencontrer cet admirateur de Gaston Lagaffe, qui a décidé de réaliser (presque) toutes les idées loufoques du héros de BD.  Nous le retrouvons au milieu des champs, perché à 1,60 m du sol sur son \"Véchello\". \"Dans tout ce que je construis, il y une notion de mouvement : il faut soit qu'il y ait des pièces qui bougent, soit que ça me permette de bouger, et que ce soit drôle\", confie-t-il. David Ansermin, roi de la bricole, n'est jamais aussi heureux que penché sur les rouages de ses inventions. Des sculptures complexes, tout droit sorties de son imagination, ou des engins inspirés de son double de BD, un certain Gaston Lagaffe : \"Dès tout petit, j'ai toujours aimé ce personnage qui est littéralement un anti-héros, vraiment. Il est là, il fait ses trucs dans son coin et ne se soucie pas du regard des autres\". Lorsqu'il part travailler, David n'est pas vraiment dépaysé. Il est mécanicien à la MOB, une compagnie de chemin de fer suisse. Son côté savant fou ne pose aucun problème : ses collègues ont bien compris à qui ils ont affaire. L'essentiel de ses trésors, c'est à l'extérieur du hangar qu'il les déniche, dans la benne à ferraille de son entreprise. Rassurez-vous, dans sa maison, ses trouvailles ne franchissent pas le seuil du salon. Une fois son fils couché, David noircit des cahiers entiers de projets fous. Comme le mini-kart de Gaston, avec lequel il fait des courses endiablées avec un complice apparemment tout aussi passionné.","date":"2023-04-17T12:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-bricolage-on-a-trouve-le-vrai-gaston-lagaffe-en-suisse-2254300.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À Gérardmer, la jonquille est reine","description":"Tout le monde s'est mobilisé pour la fameuse fête des jonquilles à Gérardmer (Vosges). Ils ont été nombreux à assister à l'événement et profiter des jolies fleurs jaunes.  La 50e fête des jonquilles a été célébrée ce week-end à Gérardmer. Plus de 60.000 personnes y ont assisté pour admirer les chars décorés de millions de fleurs. Un cortège floral éclatant de jaune. À croire que le soleil s'est en fait caché dans chaque jonquille. Il en faut des milliers pour décorer les 24 chars. Et ceux qui les découvrent sont surpris par leur immensité. Malgré la fine pluie, 60.000 spectateurs étaient au rendez-vous. Épouvantails, petite voiture, maisonnette... Construire la structure de chacun des chars a demandé des mois de travail. C'est forcément beaucoup d'émotion pour les constructeurs. À Gérardmer, toute la ville était à pied d'œuvre, à commencer par les écoliers et leur famille. Ils ont récolté les jonquilles à la dernière minute. Les derniers préparatifs sont minutieux. Décorer les chars de fleurs prend parfois toute la nuit. Il faudra attendre deux ans pour la prochaine fête, le temps que les champs de jonquilles se régénèrent et que les habitants construisent de nouveaux chars.","date":"2023-04-17T17:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-fete-fleurs-vosges-a-gerardmer-la-jonquille-est-reine-2254358.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pyrénées-Orientales : le feu, maîtrisé mais pas fixé, mobilise toujours 300 pompiers","description":"Un violent incendie a frappé les Pyrénées-Orientales ce week-end, parcourant plus de 1000 hectares. Avec la sécheresse et la tramontane, les flammes ont mobilisé sans relâche des centaines de pompiers. S'il est aujourd'hui maitrisé, il n'est pour autant toujours pas fixé.  Un incendie maîtrisé, mais une catastrophe écologique majeure. Ce lundi matin, entre Banyuls et Cerbère (Pyrénées-Orientales), des coteaux calcinés se succèdent à perte de vue. Le plus grand feu de l'année reste sous haute surveillance, mais le travail acharné des pompiers semble avoir enfin payé. Dimanche et cette nuit, la forte tramontane a attisé des braises encore fumantes. À son paroxysme, la vitesse de propagation du feu était de 1500 mètres par heure. Ce matin, 300 pompiers sont toujours mobilisés. Ils viennent de huit départements différents et sécurisent toutes les lisières.","date":"2023-04-17T14:45:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-cerbere-banyuls-sur-mer-incendie-dans-les-pyrenees-orientales-le-feu-maitrise-mais-pas-fixe-mobilise-encore-300-pompiers-2254345.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Après une longue pause cet hiver, les usines énergivores relancent leur production","description":"Les entreprises qui avaient diminué ou arrêté leur production cet hiver relancent leur activité. C'est notamment le cas de Duralex, mais aussi de Aluminium Dunkerque.  À cinq heures, ce lundi matin, Pascal, ouvrier chez Duralex, commence sa journée. Celle-ci est très particulière. Comme lui, depuis novembre, les 250 salariés de l'entreprise passaient un tiers de leur temps chez eux. Le reste, à l'usine pour des formations ou de la maintenance, mais pas un seul verre ne sortait de la ligne de production. C'est enfin terminé. Gaz, électricité, la facture d'énergie est passée l'an dernier de quatre à douze millions d'euros, presque la moitié du chiffre d'affaires. Aujourd'hui, les tarifs ont baissé, mais surtout, les dirigeants sont désormais mieux armés. La marque a également décidé d'augmenter entre 10 et 15 % ses prix de vente. Aujourd'hui, l'usine peut redémarrer, car les prix ont sensiblement baissé. Comme Duralex, Aluminium Dunkerque a également négocié des contrats d'énergie à prix fixe pour se protéger en cas de nouvelle flambée des prix.","date":"2023-04-17T15:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-duralex-aluminium-dunkerque-apres-une-longue-pause-cet-hiver-les-usines-energivores-relancent-leur-production-2254357.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Certificats médicaux \"absurdes\" : le coup de sang d'un médecin du Pas-de-Calais","description":"Exaspéré par les certificats médicaux qui l'empêchent de s'occuper d'autres patients, un médecin du Nord a décidé de passer à l'action. Il témoigne auprès de TF1.  Inscription en crèche, pratique sportives, enfant malades... Les certificats médicaux \"inutiles\" prennent entre 1h30 et 2h par semaine aux médecins, selon les estimations d'un rapport sur la simplification administrative commandé en décembre dernier par l'Assurance maladie. À la suite des conclusions de cette mission, le ministre de la Santé François Braun s'est engagé début février \"à clarifier les règles\" de cette paperasse inutile \"avant la fin du premier semestre 2023\". \"Le fond du problème, c'est que ça altère l'accès aux soins, et les patients qui ont vraiment besoin des créneaux ne les ont parfois pas parce que ces créneaux vont être occupés par des demandes qui ne sont pas forcément d'ordre médical, mais d'ordre administratif. C'est très agaçant et c'est ça qu'il faudrait pouvoir changer\", explique le généraliste, dénonçant des certificats pour arrêt de travail court ou enfant malade qui lui prennent trop de temps. Ce médecin dénonce aussi les certificats pour pratiquer une activité sportive encore trop systématiques. Car depuis plus de deux ans, la loi a changé. Exemple dans un club de basket de Hellemmes (Nord) où les majeurs doivent désormais voir leur médecin tous les trois ans. Tandis que pour les mineurs, ce n’est plus obligatoire. Il suffit de remplir un questionnaire de santé et ça, certains parents le découvrent. \"Je n'étais pas au courant\", confirme un père de famille. En revanche, une réponse positive sur ce questionnaire entraîne une visite médicale. De son côté, le docteur Rochoy continue son combat. Il a même lancé un site Internet qui compile plusieurs exemples de certificats absurdes. Par ailleurs, le site service-public.fr va mettre en place d'ici à l'été une section spécialisée pour regrouper toutes les informations actualisées sur les demandes de certificats médicaux dans les crèches, écoles, fédérations sportives, par les employeurs. Autre mesure annoncée par le ministère : l'Assurance maladie devra mettre en place \"une solution fiable de transmission dématérialisée des pièces justificatives\" par les médecins \"avant la fin de 2023\".","date":"2023-04-17T17:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-reportage-tf1-pas-de-calais-acces-aux-soins-le-coup-de-gueule-d-un-medecin-d-outreau-contre-les-certificats-medicaux-absurdes-2254352.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le tricot tisse sa toile et s'offre une deuxième jeunesse","description":"C’est un loisir que nous avons redécouvert pendant le confinement, et que certains n’ont plus jamais lâché. Le tricot séduit aujourd’hui bien au-delà des grand-mères, et tous soulignent le pouvoir magique de la maille.  Aujourd’hui, l’art de la maille est plutôt synonyme de couleur, de créativité et de jeunesse. Et ce n’est pas Jimmy Tricotin, célèbre influenceur, qui dira le contraire. Ce jeune homme s'est laissé tenter lors de moments difficiles de sa vie, et s’est pris de passion pour ce que certains appellent \"le yoga du cerveau\". Et en cinq ans de pratique et de présence sur les réseaux sociaux, il en a vu arriver des nouveaux adeptes. Et ces nouveaux tricoteurs, hommes ou femmes, on les trouve surtout dans ces ateliers qui pullulent partout en France. Dans un cours, on trouve principalement des très jeunes femmes. Chacune y trouve son intérêt. Géraldine est tombée dans la laine pendant le confinement, et en a même changé de profession. Aujourd'hui, elle crée des maillots de bain tricotés main. Catherine, elle, est une tricoteuse qui veut aller plus vite. C’est même la \"Lucky Luke\" de la maille. Elle est cette année, et pour la neuvième fois, championne de France de vitesse.","date":"2023-04-17T10:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-apprendre-a-tricoter-tuto-maille-le-tricot-s-offre-une-deuxieme-jeunesse-et-tisse-sa-toile-autour-des-plus-jeunes-2254295.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pyrénées-Orientales : après avoir parcouru 930 hectares, l'incendie a été maîtrisé","description":"Sur la commune de Cerbère, le feu a été attisé toute la journée ce dimanche par la tramontane. L'incendie, qui a parcouru 930 hectares, a été maîtrisé dans la nuit par les pompiers. Des flammes contre lesquelles il a été très difficile de lutter, notamment à cause d'une sécheresse historique.  L’immense panache de fumée ne cesse de grossir. Près de 500 pompiers et des avions Dash luttent depuis 9h30, ce dimanche, contre l’incendie. Ce dernier s’est déclaré entre la commune de Cerbère et de Banyuls-sur-Mer. Au total, 930 hectares ont déjà été parcourus. Plusieurs habitants de Cerbère avaient été évacués, certains très inquiets se sont réfugiés près de la mer et ont filmé quelques images, que vous pouvez voir dans la vidéo en tête de cet article. La situation est extrêmement préoccupante. Sur ces terres très sèches, le feu s'est propagé à grande vitesse, attisé par des vents qui soufflent à plus de 100 km/h et gênent l’intervention des moyens aériens. À Banyuls-sur-Mer, il n'y a pas encore eu d’évacuation, mais les habitants voient le feu se rapprocher. Ce soir, l’incendie est loin d’être maîtrisé et le danger augmente. Un deuxième départ de feu s’est déclaré 20 km plus au nord, à Argelès-sur-Mer (Pyrénées-Orientales). Il va compliquer encore plus le travail des soldats du feu.","date":"2023-04-17T08:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-pyrenees-orientales-apres-avoir-parcouru-930-hectares-l-incendie-cerbere-banuyls-a-ete-maitrise-2254279.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Seniors, pénibilité, rythmes... Les raisons de la souffrance au travail","description":"Le chef de l'État est très attendu, lors de son allocution ce lundi, sur l'amélioration des conditions de travail, notamment pour les seniors. Ces trois mois de crise sociale ont révélé une souffrance professionnelle profonde des Français. À quoi cela est-il dû ? Est-ce une spécificité tricolore ? On fait le point.  Dans les manifestations, ces dernières semaines, au-delà du débat sur les retraites, nous avons remarqué sur de très nombreuses pancartes des témoignages de souffrance au travail. \"On est usé au travail, on est crevé !\", témoigne une senior. La France est championne d'Europe des accidents du travail et le nombre de morts au travail ne cesse d'augmenter depuis dix ans. Les conditions de travail sont-elles plus mauvaises chez nous qu'ailleurs ? Il est 11h quand Katia Onfray sort du travail. Elle a commencé à 4h45 ce matin, comme six jours sur sept. Un rythme épuisant. \"Je n'ai jamais deux jours consécutifs, j'ai une journée et demie : samedi après-midi et dimanche, tous les week-ends\", fait savoir cette employée dans un supermarché. C'est légal et devenu commun dans la grande distribution, faute de main-d'œuvre. \"Je trouve qu'on abuse de nous\", ajoute-t-elle. Un sentiment revient souvent : celui selon lequel les dirigeants ne prennent pas en compte la souffrance liée au temps de travail et au rythme. À l'usine Stellantis de Sochaux, fleuron de l'industrie automobile française, la direction communique beaucoup sur ses efforts pour améliorer l'ergonomie des chaînes de montage. Mais de l'autre côté, des salariés se plaignent d'être de plus en plus sous pression, avec 60 voitures à fabriquer par heure.","date":"2023-04-17T09:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-seniors-penibilite-rythmes-les-raisons-de-la-souffrance-au-travail-2254292.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Je n'ai jamais connu ça\" : la désolation des habitants de Cerbère après l'incendie","description":"Un incendie, qui a parcouru environ 1000 hectares de végétation dans les Pyrénées-Orientales et franchi la frontière avec l'Espagne, a été maîtrisé dans la nuit de dimanche à lundi. À Cerbère, 180 personnes ont été confinées et 300 évacuées. Les habitants, sous le choc, se confient à TF1.  Un incendie, ayprès avoir parcouru environ 1000 hectares de végétation dans les Pyrénées-Orientales et franchi la frontière avec l'Espagne, a été maîtrisé dans la nuit de dimanche à lundi, après avoir été attisé par le vent dans cette zone touchée par une sécheresse historique. Quelque 500 pompiers ont été mobilisés, appuyés par six avions bombardiers d'eau, sur cet incendie qui s'est déclaré dimanche matin, notamment sur les hauteurs des communes de Cerbère. Le feu a été attisé par une forte Tramontane, vent de nord-ouest qui soufflait à plus de 80km/h avec des rafales jusqu'à 100 km/h dans les reliefs. De quoi provoquer la désolation des habitants de cette commune située dans les Pyrénées-Orientales. Ce lundi, la vie reprend doucement son cours à Cerbère. Mais les habitants sont extrêmement inquiets. Jamais un incendie d'une telle ampleur ne s'était déclaré aussi tôt dans la saison. Pour Philippe, un autre habitant sollicité par TF1, c'est la même sidération doublée de désolation : \"On en a tous les ans des feux, on a peur pour la pinède et là, elle est en partie\" en flammes, dit-il, consterné par le nouveau panorama. Et pour les voyageurs qui avaient prévu de prendre le train, il a fallu revoir le programme. Cernée par les flammes, Béatrice, une employée évacuée, n'a pas pu travailler dimanche. Elle se dit ce lundi \"un peu stressée et fatiguée de tout ça\", avoue-t-elle à TF1, sous le choc. Comme elle, environ 300 personnes ont été évacuées dans l'après-midi de dimanche par précaution et la plupart ont pu regagner leur domicile au cours de la soirée, selon la préfecture. Le ministre de l'Intérieur a souligné que cette année, \"la saison des feux commence tôt du fait du réchauffement climatique\". Il s'agit à ce jour du plus important incendie en France de l'année 2023. Il s'est déclenché dans un département particulièrement touché par l'absence de précipitions et la sécheresse des sols.","date":"2023-04-17T16:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-pyrenees-orientales-je-n-ai-jamais-connu-ca-la-desolation-des-habitants-de-cerbere-apres-l-incendie-2254347.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Incendie dans les Pyrénées-Orientales : le premier grand défi de l'année pour les pompiers","description":"L’incendie qui s’est déclaré ce week-end dans les Pyrénées-Orientales a déjà ravagé plus d’un millier d’hectares. Comment pourrait-il encore évoluer ?  Les pompiers ont encore un énorme travail à faire ce lundi. Si le feu a été maîtrisé la nuit dernière, la tramontane souffle encore fort aujourd’hui, avec des rafales allant jusqu’à 60 km/h. Il faut tout faire désormais pour empêcher les reprises de feu. C’est ce que sont justement en train de faire les pompiers sur place. Ils s’attellent à noyer les lisières dans cette forêt au-dessus de la commune de Cerbère (Pyrénées-Orientales). Deux Canadair et un Dash se tiennent prêts à décoller en cas de besoin. En outre, il y a des moyens humains très importants : 600 pompiers au total toujours mobilisés. Il faudra plusieurs heures, voire plusieurs jours, pour venir à bout de cet incendie, le plus important dans le pays depuis le début de l’année.","date":"2023-04-17T15:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-incendie-cerbere-banuyls-dans-les-pyrenees-orientales-le-premier-grand-defi-de-l-annee-pour-les-pompiers-2254348.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Avec un milliard et 431 millions d'habitants, l'Inde devient le pays le plus peuplé au monde","description":"L’Inde est désormais le pays le plus peuplé de la planète, avec près de 1.431.000.000 d’habitants. Les Indiens devancent donc désormais les Chinois. La planète qui ne sera d’ailleurs pas du tout la même à la fin du siècle.  L’Inde compte plus d’habitants que tout le continent européen. Depuis 1947 et son indépendance, le pays a vu sa population augmenter d’un milliard de personnes. Un habitant sur deux est âgé de moins de 28 ans et les défis pour la société sont immenses. En Chine en revanche, la population est déjà en train de baisser. L'explication, c’est la politique de l’enfant unique bien sûr, en vigueur jusqu’en 2016, mais aussi la hausse continue du coût de la vie, avec aujourd’hui un impact très sérieux sur les naissances. Alors, quels seront les nouveaux équilibres mondiaux en matière de population ? Aujourd’hui, l’Inde est désormais en tête, en deuxième position, il y a la Chine, puis les États-Unis, l’Indonésie, le Pakistan et le Nigeria. D'ici à la fin du siècle, la Chine pourrait voir sa population baisser de moitié, et le Pakistan et le Nigeria, eux, gagner un point démographique considérable. Ils compteront environ à la fin du siècle un demi-milliard d’habitants.","date":"2023-04-17T08:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-demographie-recensement-avec-1-milliard-et-431-millions-d-habitants-l-inde-devient-le-pays-le-plus-peuple-au-monde-2254291.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le lac de Biscarosse et de Parentis, la fierté des Landes","description":"Cette semaine, le 13H débute une nouvelle série : \"Ma région a un lieu extraordinaire\". Pour ce premier épisode, direction le Sud-Ouest, du côté du lac de Biscarrosse et de Parentis.  Prendre son envol à la surface de l'eau. Un plaisir dont Bernard Liagre ne se lasse pas, même après plus de 25 ans de pratique et des milliers d'heures de vol. À 100 mètres d'altitude, sous les flotteurs de l'hydravion, se trouve le lac de Biscarrosse. Ses 3500 hectares d'eau douce sont les terrains de jeu des pilotes depuis les années 30. Saint-Exupéry ou Mermoz y ont effectué les premiers vols transatlantiques. Aujourd'hui, des passionnés comme Bernard font encore voler et entretiennent ces engins mythiques, mi-avion mi-bateau. Protégés des assauts de l'océan par un cordon dunaire, le lac de Biscarrosse et de Parentis est le second plus grand lac de l'Hexagone. Un coin extraordinaire pour une plongée en pleine nature et une piste de décollage rêvée pour les passionnées d'hydravions. D'ordinaire, Bruno Pérard pilote des Canadairs, comme l'an dernier, au-dessus du feu de Landiras. En ce moment, il s'entraîne à Biscarrosse. Une autre manière aussi, pour lui, de profiter du paysage. Sous ses pieds, l'eau, mais aussi la forêt, s'étendent à des kilomètres.","date":"2023-04-17T17:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-le-lac-de-biscarosse-et-de-parentis-la-fierte-des-landes-2254360.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Une semaine après l'effondrement d'un immeuble, l'hommage des Marseillais aux huit victimes","description":"Il y a une semaine, huit personnes ont perdu la vie après l'effondrement de leur immeuble, à Marseille. Un hommage leur a été rendu dimanche. Un moment de recueillement auquel ont aussi assisté les nombreuses personnes relogées depuis l'accident.  Ils étaient leurs voisins, leurs amis, leurs proches. À quelques pas des lieux du drame, ces Marseillais ont tenu à se recueillir ce dimanche matin pour rendre hommage aux huit habitants du 17, rue de Tivoli. La vie de tout ce quartier est bouleversée. \"On a du mal à dormir, on est stressé. Le moindre bruit, on sursaute\", témoigne l'un des habitants. Une semaine après, 300 personnes ne peuvent toujours pas rentrer à leur domicile. Parmi elles, Diana et Patrick qui sont hébergés à l'hôtel. Ils vivaient juste en face de l'immeuble effondré. Leur vie a basculé, ils n'ont pu prendre que leurs téléphones avant d'évacuer en urgence. \"Je languis qu'on me donne le feu vert pour que je puisse prendre mes affaires personnelles\", explique une riveraine. Rue de Tivoli, des étais tiennent les façades des immeubles, car avec le souffle de l’explosion, l’ensemble des bâtiments du pâté de maisons s’est fragilisé. Des expertises sont en cours. La plupart des habitants ont trouvé refuge chez des proches. Ils n’ont que quinze minutes par jour pour récupérer leurs affaires, accompagnés par les pompiers.","date":"2023-04-17T12:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-hommage-marseille-une-semaine-apres-l-effondrement-dun-immeuble-rue-tivoli-300-marseillais-toujours-reloges-2254298.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"J'aimerais savoir à quelle sauce on va être mangés\" : vos attentes avant l'allocution d'Emmanuel Macron","description":"L'allocution d’Emmanuel Macron sur la réforme de retraites aura lieu ce lundi soir. Après trois mois de crise sur le sujet et la loi promulguée, qu'attendez-vous de son intervention ? Une adresse aux Français à suivre en direct sur TF1.  Sur le marché de Nolay (Côte-d'Or) ce lundi matin, soyons francs, l'allocution du président n'est pas de toutes les discussions. Et pourtant, certains l'attendent avec plus ou moins d'espoir. \"Bien sûr, je vais regarder, comme j'espère la plupart des Français, pour savoir où on en est actuellement. J'aimerais savoir qu'est-ce qu'il nous propose, et à quelle sauce on va être mangés\", explique un fromager. La réforme des retraites a beau être adoptée, elle ne passe pas auprès de certains Français. \"Pour moi le mouvement doit continuer, 64 ans quand même, pour certains métiers, ça va être compliqué\", s'inquiète un passant. Les travailleurs du secteur de la restauration sont inquiets par l'augmentation de l'âge de départ. \"Je ne me vois pas à 65 ans à être encore dans une cuisine, j'en ai 36, et je suis déjà à moitié cassée\", se plaint une restauratrice. Dans un café de Nolay, c'est surtout des mesures contre la vie chère qu'on demande \"Puisque tout a augmenté, on n'y arrive plus. Et je crois que c’est beaucoup de Français qui ont du mal\", affirme une cliente. Emmanuel Macron devrait dresser un carnet de route pour les prochains mois, en insistant sur le pouvoir d'achat, la santé et l'éducation.","date":"2023-04-17T15:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-vos-attentes-avant-l-allocution-d-emmanuel-macron-2254349.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Avion : ici, on imagine le moteur du futur","description":"L’avion est encore très polluant, et régulièrement pointé du doigt dans la lutte contre le réchauffement climatique. Mais les constructeurs travaillent à des appareils moins gourmands en carburant et donc, moins émetteurs de CO2. Le groupe Safran nous a exceptionnellement ouvert les portes de ses laboratoires, où il imagine déjà le moteur du futur.  Au départ, une fine poudre de métal, à l’arrivée, des pièces du moteur d’avion du futur. Entre les deux, plusieurs heures passées dans une immense imprimante 3D. Des lasers y fusionnent les grains d'aluminium entre eux pour créer des formes. Ce sont des couches de matières qui, petit à petit, se superposent les unes sur les autres. \"Il y a 2000 couches qui sont prévues, et on en est à 1289, donc encore une dizaine d'heures de fabrication, à peu près. Aujourd'hui, en aéronautique, on peut avoir jusqu'à 80% de déchets dans une pièce. Là, on a de l'ordre de 10% de déchets\", explique Anne Thenaisie, directrice de fabrication additive chez Safran. La preuve avec deux pièces de même fonctionnalité et même durée de vie. La première, réalisée via les techniques conventionnelles, pèse 18 kilos. La deuxième pièce, sortant de l’imprimante 3D, est 8 kg moins lourde. Moins de matières premières, moins d’énergie pour la produire, et donc moins d’émissions de gaz à effet de serre. \"Les 8 kg gagnés, c'est l'équivalent des émissions émises par une voiture sur toute sa durée de vie\", précise Sébastien Messé, responsable qualité chez Safran. Avant d'être fabriqué, tout a été pensé en 3D, sur ordinateur. Le temps de production s'en trouve considérablement réduit. \"On est sur un mois, un mois et demi, du moment où on voit le modèle jusqu'au moment où on a la pièce dans les mains. Sur des procédés actuels ou conventionnels, on est plutôt sur l'ordre d'un an\", explique Manon Fortier, chef de projet autour de la fabrication chez Safran. Des avions moins gourmands en carburant, mais à quel point ? Prenons l'exemple d'une liaison entre Paris et Lisbonne. En 1980, il fallait 7,7 tonnes de kérosène pour faire le trajet. Dans les années 2000, seulement cinq tonnes. Aujourd'hui, quatre tonnes. Demain, cela pourrait être trois tonnes. Mais reste un problème : impossible de mettre ce moteur sous les ailes des avions qui existent actuellement.","date":"2023-04-17T11:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-reportage-avion-safran-impression-3d-ici-on-imagine-le-moteur-reacteur-du-futur-2254293.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
