{"title":"Réouverture des terrasses : permission de sortie jusqu'à 21 heures","description":"Mercredi 19 mai, date de la réouverture des commerces et des terrasses des bars, cafés et restaurants, les Français ont retrouvé un peu de leur vie d'avant.Les caprices de la météo n'ont pas entamé la bonne humeur des Parisiens, à la place de la Contrescarpe, dans le 5ème arrondissement de Paris. \"C'est vrai que ce n'était pas gagné avec cette pluie, mais c'était sans compter sur la soif des Parisiens de retrouver leur terrasse\", explique la journaliste France Télévisions Charlotte Gillard, en duplex depuis cette place fréquentée, mercredi 19 mai. Respecter le couvre-feu \"Vous pouvez l'entendre et vous pouvez le voir : les terrasses sont blindées\", décrit la journaliste. \"Certains n'ont tout simplement pas trouvé de place pour s'assoir, alors ils ont pris un verre à emporter en s'installant sur les trottoirs. Tous comptent bien profiter de cette liberté retrouvée, même si la permission n'est que jusqu'à 21 heures\", fait remarquer la journaliste. Certain patrons de bar assurent que les dernières commandes seront prises un quart d'heure avant la fin du couvre-feu de sorte à le respecter.","date":"2021-05-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["Charlotte Gillard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/reouverture-des-terrasses-permission-de-sortie-jusqu-a-21-heures_4630143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les Toulousains ont pleinement profité de la réouverture des commerces et des terrasses","description":"Partout en France, les commerces non-essentiels et les terrasses des bars et restaurants ont de nouveau pu accueillir du public, mercredi 19 mai. À Toulouse (Haute-Garonne), les habitants ont voulu profiter au maximum de cette première journée de liberté retrouvée.Après des mois de confinement et, parfois, d'ennui, c'était le jour J à Toulouse (Haute-Garonne) comme partout en France. Mercredi 19 mai, les terrasses étaient de sortie. Devant les magasins non-essentiels, eux aussi autorisés à rouvrir, il y avait foule. \"Pour une fois, c'est plaisant de faire la queue avant d'entrer dans un magasin de vêtements\", s'amusent quatre jeunes femmes, bien décidées à rester \"toute la journée\" dans l'établissement. Réveil matinal, tradition familiale Pendant que certains patientent devant les magasins, sur les bords de la Garonne, les terrasses sont prises d'assaut par des dizaines d'étudiants. \"Nous nous sommes réveillés à 7h30 pour venir ici\", affirme un jeune homme. Sur la place du Capitole, un père et ses filles renouent avec une habitude familiale : le déjeuner en terrasse du mercredi midi. Malgré des files d'attente qui s'allongent, les candidats aux terrasses gardent leur bonne humeur. La Ville rose, en tout cas, semblait avoir retrouvé des couleurs.","date":"2021-05-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["J. Debraux","A. Sangouard","P.-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/deconfinement-les-toulousains-ont-pleinement-profite-de-la-reouverture-des-commerces-et-des-terrasses_4630145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Commerces : les clients étaient au rendez-vous pour la réouverture des magasins","description":"Les clients étaient nombreux dans les magasins du Mans, dans la Sarthe, mercredi 19 mai, à l'occasion de la réouverture. Les commerçants sont soulagés et les clients retrouvent la joie de faire des achats autrement qu'en ligne.Au Mans, dans la Sarthe, les commerçants sont soulagés de pouvoir lever le rideau, mercredi 19 mai. \"Enfin, on espère que ce sera la bonne, et qu'il n'y aura plus de fermeture\", espère Philippe Garreau, président de l'association \"J'aime le commerce de proximité\". Dans les Galeries Lafayette (Paris), le personnel a accueilli les clients avec une haie d'honneur. Ceux-ci ont pu tester, essayer et se faire conseiller, ce qui leur est impossible en achetant sur Internet. Ras-le-bol des achats en ligne Beaucoup confient leur ras-le-bol des achats en ligne. Dans un magasin de prêt-à-porter, le café est même offert aux premiers clients de la journée. Un jeune homme n'attendait que la réouverture des boutiques pour trouver un costume de mariage. Dans une bijouterie, la patronne a hâte d'écouler ses stocks. Les cartes bleues ont bien chauffé, mercredi 19 mai : dans les rues du centre-ville, les paquets étaient nombreux et la foule était au rendez-vous.","date":"2021-05-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["A.Sylvain","V.Travert","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/commerces-les-clients-etaient-au-rendez-vous-pour-la-reouverture-des-magasins_4630151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le public a afflué dans les lieux culturels","description":"Des salles de cinéma à celles de théâtre en passant par les musées, les lieux culturels ont été autorisés à rouvrir leurs portes, mercredi 19 mai. Et le public a massivement répondu présent.À Saint-Étienne (Loire), les mordus de cinéma se sont mobilisés en nombre dès le début de la matinée, mercredi 19 mai. Après une longue fermeture engendrée par la crise sanitaire, les salles obscures ont, en effet, de nouveau pu accueillir du public. \"J'étais aussi excitée que pour un jour de Noël\", avoue une spectatrice, impatiente de se retrouver devant l'écran géant. Il s'agissait, pour la plupart d'entre eux, de la première vraie séance de cinéma depuis sept mois. \"Voir le noir se faire m'a mis la larme à l'œil\", souffle une cinéphile. Des conditions idéales au musée La même ferveur a été constatée devant les musées, comme par exemple au Louvre-Lens (Pas-de-Calais) ou à Orsay (Paris) où, grâce à la réduction de la jauge, les conditions de visite étaient idéales. Au théâtre, Jacques Weber effectuait enfin son grand retour. Seulement deux représentations sont prévues au théâtre Antoine (Paris), car la saison démarre trop tard. Une chose est sûre : le public, lui, est déjà au rendez-vous.","date":"2021-05-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["M. Berrurier","E. de Pourquery","R. Asencio","E. Cornet","V. Gaget","France 3 Régions","D. Fossard","S. Thiebaut","J.-M. Lequertier","C. Cormery","E. Jarlot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/deconfinement-le-public-a-afflue-dans-les-lieux-culturels_4630149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le Vieux-Port de Marseille en ébullition","description":"Le Vieux-Port de Marseille (Bouches-du-Rhône) était noir de monde, mercredi 19 mai dans la soirée, à l'occasion de la réouverture des terrasses. La ville s'est déconfinée, et l'ambiance était joyeuse, comme en témoigne le journaliste Adrien Gavazzi.À Marseille (Bouches-du-Rhône), les habitants n'ont pas manqué le rendez-vous de la réouverture des restaurants, bars et cafés, mercredi 19 mai. Sur le Vieux-Port, l'ambiance était celle d'un soir de mai avant Covid-19. \"Ce soir, les Marseillais chantent un peu plus fort, parlent un peu plus fort, ils se lâchent, ils vivent tout simplement, le Vieux-Port est noir de monde, mais c'est pareil dans tous les quartiers de la ville (...) ce soir, les Marseillais ont vraiment envie de faire la fête jusqu'au bout\", lance le journaliste Adrien Gavazzi en direct du Vieux-Port pour le 19/20 de France 3. Exposition Jeff Koons au Mucem Côté culture, le Mucem accueille depuis ce matin une exposition consacrée à l'artiste américain Jeff Koons. \"C'est l'artiste le plus cher, le plus coté au monde. Cette exposition est à voir jusqu'au mois d'octobre\", ajoute le journaliste.","date":"2021-05-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A. Gavazzi"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-le-vieux-port-de-marseille-en-ebullition_4630159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Thermes : les curistes au rendez-vous dès la réouverture","description":"Un quart des cures thermale a rouvert aujourd'hui, et les autres se laissent du temps pour s'organiser. Les cures n'étaient plus ouvertes depuis le 29 octobre.La reprise de l'activité des cures est un soulagement pour les curistes, mais aussi pour les professionnels du secteur qui vivent de cette activité : les cures thermales étaient fermées depuis le 29 octobre dernier. Et mercredi 19 mai, les curistes étaient là dès 6 heures 30 pour l'ouverture des thermes d'Allevard, en Isère. Les clients sont soulagés après six mois de fermeture des établissements thermaux. \"Ça m'a beaucoup manqué\", lâche une curiste. \"Ça me soulage psychologiquement de savoir que l'on va prendre soin de moi, et ça me soulage physiquement.\" Jauge à 50% jusqu'au 9 juin Les thermes d'Allevard ont rouvert mercredi 19 mai à 150 patients. Thierry Lach est venu de Moselle pour trois semaines de cure : \"c'est surtout de l'arthrose que je fais au niveau des cervicales et des chevilles et puis des genoux, donc j'ose espérer que ça va un peu me faciliter la vie\". La jauge des thermes est limitée à 50% jusqu'au 9 juin.","date":"2021-05-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A.Jacquet","B.Poulain","P.Caillat"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/thermes-les-curistes-au-rendez-vous-des-la-reouverture_4630153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Sport : redémarrage à petites foulées pour les enfants","description":"Mercredi 19 mai marque aussi le retour des activités sportives en club pour les enfants. Le gouvernement a annoncé la création d'un pass sport de 50 euros par enfant sous conditions de revenus.Cela faisait quatre mois qu'ils attendaient cela : faire le grand saut dans la piscine. Une heure de cours de natation est au programme pour ces élèves, en petit comité. Le souffle se fait plus court. La reprise n'est pas si facile, mais la joie des retrouvailles l'emporte sur l'effort. \"Je suis contente de reprendre la natation\", assure une petite fille. Deux mètres de profondeur mais surtout deux mètres d'écarts sont à respecter entre chaque nageur. Pas de contact entre partenaires de jeu Pour les enfants amateurs de handball aussi, il y a de nouvelles règles sanitaires à respecter. Il y a désormais un ballon par personne et le port du masque est obligatoire selon des zones bien délimitées sur le terrain de jeu. \"Même de se retrouver ici pour faite du hand, c'est déjà une bonne réussite\", assure un petit garçon. \"Avant on mangeait trop de sucreries, et là on fait du sport donc on élimine un peu\", constate un autre.","date":"2021-05-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["S.Aramon","M.Felix","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/sport-redemarrage-a-petites-foulees-pour-les-enfants_4630157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : vers une décrue de l'épidémie ?","description":"Symboliquement, tous les membres du gouvernement se sont affichés en terrasse mercredi 19 mai. Mais le chef de l'État qui se dit \"raisonnablement optimiste\", appelle tout de même à la vigilance.Avec 3862 patients en réanimation mercredi 19 mai, la tension dans les hôpitaux continue de baisser, mais peut-on se montrer \"raisonnablement optimiste\", comme l'a dit le chef de l'État Emmanuel Macron ? \"Incontestablement, la pression commence à diminuer sur l'hôpital, on le voit en réanimation ! On était à 6 000, on est maintenant passé en dessous de 4 000\", assure le médecin et journaliste France Télévisions Damien Mascret, sur le plateau du 19/20 de France 3. \"Une tendance très forte\" \"Surtout, sur les six derniers jours, on voit que la baisse a été d'un tiers en réanimation, donc c'est une tendance très forte. Il faut maintenant que ça continue\", poursuit le médecin et journaliste. \"Et il n'y a pas de raisons que cela ne continue pas puisque les cas de contamination diminuent eux aussi.\" Mais il reste encore des risques lors des situations où les personnes sont amenées à se regrouper en intérieur : le maitre mot reste la vigilance.","date":"2021-05-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-vers-une-decrue-de-l-epidemie_4630161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Police : une manifestation à la tonalité très politique","description":"Une grande manifestation de policiers a eu lieu mercredi 19 mai devant l'Assemblée nationale à Paris. Avec la présence de nombreuses personnalités politiques dans le cortège, la manifestation a pris une tonalité très politique.Ils étaient plusieurs centaines de policiers à se réunir devant l'Assemblée nationale à Paris, mercredi 19 mai, tous syndicats confondus. Plusieurs milliers de policiers sont ainsi venus de toute la France. La préfecture n'a pas souhaité donner de chiffres officiels. Sur l'écran géant, un policier blessé témoigne. Les manifestants dénoncent une banalisation de la violence, deux semaines après la mort de leur collègue Éric Masson à Avignon. \"Ceux qui sont là pour protéger la République doivent être protégés\" \"Pour une intervention très banale, on peut ne pas rentrer à la maison, et ceux qui sont là pour protéger la République, doivent être protégés\", explique Sébastien Soulé, secrétaire départemental du Var du syndicat Alliance police nationale. Le syndicat met en avant ce qu'il appelle le \"sentiment d'impunité\" d'une frange de la population, et cible la justice qu'il accuse de laxisme dans les affaires de violences faites aux policiers.","date":"2021-05-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["E.Lagarde","E.Perez","L.Feuerstein","A.Troubouart","W.Kamli","J-L.Cesco","M.Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/police-une-manifestation-a-la-tonalite-tres-politique_4630165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"E-commerce : l'UFC-Que Choisir épingle la plateforme Vinted pour \"pratique commerciale trompeuse\"","description":"Le site de vente de vêtements de seconde main Vinted compte 16 millions d'adeptes. L'association de consommateurs UFC-Que Choisir a lancé, mardi 18 mai, une action de groupe en justice contre Vinted pour \"pratique commerciale trompeuse\", car le site manquerait de transparence.Mardi 18 mai, l'UFC-Que Choisir a décidé de lancer, devant le tribunal judiciaire de Paris, une action de groupe contre Vinted, plate-forme spécialisée dans la revente de produits de seconde main entre particuliers. L'association de consommateurs dénonce une \"pratique commerciale trompeuse\". Dans son viseur : la \"protection acheteurs\", une commission censée être optionnelle mais que les clients finissent quand même par devoir payer. Des frais faussement \"optionnels\" \"Ces frais sont présentés comme étant optionnels, or ce n'est pas le cas\", relève Raphaël Bartlomé, responsable du service juridique de l'UF-Que Choisir. \"Il n'y a pas de case à décocher, pas de choix à faire. Ce sont des frais obligatoires. Les consommateurs qui ont été victimes de ces pratiques trompeuses doivent être remboursés\". Contactée par France Télévisions, la société Vinted a assuré avoir \"déjà apporté des modifications à [sa] plateforme à des fins de clarification\". Cette procédure judiciaire pourrait prendre plusieurs années.","date":"2021-05-19T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["S.Feydel","J.Cholin","M.Dana","A.Zouioueche","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/e-commerce-l-ufc-que-choisir-epingle-la-plateforme-vinted-pour-pratique-commerciale-trompeuse_4630167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le boom des terrasses en bois","description":"Avec la réouverture des terrasses, les fabricants de terrasses en bois ne chôment pas. La demande est très forte chez les restaurateurs, mais aussi chez les particuliers.Au cœur de la forêt vosgienne, le rythme des scies s'est accéléré depuis quelques semaines. Dans une entreprise qui fabrique des terrasses en bois, les délais s'allongent, jusqu'à atteindre six à huit semaines d'attente. Les employés ne comptent plus leurs heures. Passé au four, ce bois est particulièrement bien adapté aux terrasses de café : il résiste mieux aux intempéries et aux années. Les commandes s'enchainent. En quelques mois, le chiffre d'affaires de l'entreprise a doublé. Des demandes de tout le pays Au bout de trois mois d'activité, l'entreprise e été obligée d'embaucher deux personnes de plus. En France, seules trois sociétés proposent ce type de bois thermo traité. Les demandes viennent donc des quatre coins du pays. Et l'approvisionnement peine à suivre. Le hangar habituellement plein s'est vidé. L'entreprise a donc dû allonger ses délais, mais pour le moment, pas de quoi empêcher les terrasses de fleurir sur les rues des villes de France.","date":"2021-05-19T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["R.Moquillon","S.Lerch","E.Delevoye","E.Noel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/deconfinement-le-boom-des-terrasses-en-bois_4630177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-mai-2021_4603909.html","containsWordGlobalWarming":false}
