{"title":"Tour de France : le maillot jaune pour Julian Alaphilippe après la 2e étape","description":"Le Français Julian Alaphilippe remporte la 2e étape du Tour de France, dimanche 30 août.Julian Alaphilippe endosse le maillot jaune, dimanche 30 août, après la 2e étape du Tour de France. Une victoire que le Français dédie à son père décédé l’année dernière. \"C’est sûr que ça n’a rien à voir avec l’année dernière, mais ça reste le maillot jaune, c’est prestigieux, c’est mythique. Je n’ai même pas les mots, c’est incroyable\", s’émerveille le coureur. C’est à 13 kilomètres de l’arrivée qu’Alaphilippe décolle dans cette première étape de montagne. \"Un coureur de panache\" Dans le trio de tête, jusqu’à la fin de l’étape, le coureur peaufine sa stratégie. Pendant le sprint final, il allume le réacteur et remporte cette 2e étape. C’est sa cinquième victoire d’étape dans le Tour, il sera donc en jaune lundi 31 août. Pourtant, samedi, le Français de 28 ans avait chuté. \"Certes, concède le journaliste Benjamin Delombre en direct de Nice (Alpes-Maritimes), mais depuis qu’on a vu Julian Alaphilippe défendre quatorze jours durant son maillot jaune l’an dernier, on sait à quel point c’est un coureur de panache, de caractère.\"","date":"2020-08-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["B. Delombre","B. Veron","G. Naboulet","O. Gardette","F. Levasseur","I. Palmer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-le-maillot-jaune-pour-julianalaphilippeapres-la-2e-etape_4089639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2020_4073061.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une rentrée particulière se prépare","description":"La rentrée scolaire s’accompagnera de la mise en place du protocole sanitaire le plus stricte d’Europe, mardi 1er septembre. Le port du masque sera obligatoire pour les élèves dès 11 ans.À deux jours de la rentrée scolaire, c’est le stress pour une mère de trois enfants. Dimanche 30 août, elle boucle ses achats. Son petit dernier rentre en CM2, et elle vient tout juste de recevoir la liste de fournitures. “J’ai eu la directrice au téléphone vendredi, elle m’a dit que s'il n’avait pas tout pour le premier jour ce ne serait pas grave”, explique la maman. \"Très, très tard\" Avec la Covid-19, les informations n’ont pas été transmises aussi tôt que d’habitude. Alors, la situation est également difficile pour les commerçants. “C’est une année un petit peu particulière”, commente Jean-Bernard Teyssère, qui tient une papeterie. Lui aussi a reçu les listes “très, très tard”. Pire, il en attend encore certaines. Quant à Garance, cela fait cinq mois qu’elle ne s’est pas assise sur les bancs de l’école. Sa rentrée, elle y tient.","date":"2020-08-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["C. Barbaux","A. Guillerot-Malick","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-rentree-particuliere-se-prepare_4089643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2020_4073061.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : élèves et professeurs partagent leurs inquiétudes","description":"Comment les enseignants et les élèves vivent-ils cette rentrée si particulière ? France 3 a recueilli le témoignage d’une famille et d’une professeure de Crépy-en-Valois, dans l’Oise.Laura a 11 ans et elle est impatiente de faire ses premiers pas en sixième. La rentrée est stressante, forcément, surtout qu’elle n’a pas pu visiter son collège à cause de l’épidémie, mais c’est surtout le virus qui l’inquiète. \"J’ai peur de le transmettre à mes proches, à ma famille, mais on ne va pas dire que je suis dans une situation de panique\", confie la future collégienne. La rentrée soulève des questions Du côté des enseignants aussi, cette rentrée soulèvent des questions. Marine Ochando est professeure de physique chimie au collège. Elle a peur qu’après le confinement et les cours à distance, les élèves n’aient pas les mêmes acquis. Par ailleurs, elle craint de ne pas pouvoir maintenir les cours pratiques. \"Si on enseigne la physique chimie avec juste des notions théoriques (…), c’est un peu barbant\", affirme-t-elle.","date":"2020-08-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["M. Arribe","V. Piffeteau","L. Krikorian","C. Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/rentree-scolaire-eleves-et-professeurs-partagent-leurs-inquietudes_4089641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2020_4073061.html","containsWordGlobalWarming":false}
{"title":"Chevaux : la psychose gagne les propriétaires","description":"Des chevaux mutilés, éventrés, tués… Depuis le début de l’année, des actes d’une cruauté inqualifiable font l’objet d’enquêtes sur tout le territoire.Les gendarmes sont confrontés au mystère des chevaux mutilés. Depuis plusieurs jours, une brigade près de Lisieux, en Normandie, sillonne la campagne et les haras du Calvados. “On se rend dans les haras, on va prendre contact avec les responsables afin de faire de la prévention”, explique Audrey, de la gendarmerie de Mezidon-Canon (Calvados). “On a tous peur” Une fois sur place, ils font remplir aux éleveurs un formulaire, dans le but de cartographier les haras pour mieux orienter la surveillance et rassurer des propriétaires rongés par l’inquiétude. “On a tous peur ! Peur parce qu’on ne maîtrise pas et que l’on n'identifie pas le danger”, commente une éleveuse. Une psychose qui touche tout le territoire. Face aux mutilations, tout est devenu objet de suspicion. Alors certains dorment avec leurs chevaux et d’autres organisent des patrouilles.","date":"2020-08-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["H. Puffeney","T. Tavitian","J. Meyer","F. Turpin","A. Remond","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/chevaux-la-psychose-gagne-lesproprietaires_4089645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2020_4073061.html","containsWordGlobalWarming":false}
{"title":"Valeurs Actuelles : indignation générale après la caricature de Danièle Obono en esclave","description":"L’indignation est générale parmi la classe politique après la publication de \"Valeurs actuelles\" représentant la députée Danièle Obono en esclave.L’hebdomadaire Valeurs Actuelles a publié une fiction de sept pages dans laquelle la députée La France insoumise Danièle Obono est représentée en esclave, attachée au cou par des chaînes. La députée parle d’une \"souillure indélébile\". Depuis, même les adversaires de La France insoumise dénoncent un dessin raciste. \"La République française, ce n’est pas la couleur de la peau, c’est la citoyenneté\", affirme Bruno Retailleau, le président du groupe LR au Sénat. Emmanuel Macron a appelé la députée Gabriel Attal, le porte-parole du gouvernement, déclare de son côté être \"indigné par cette image\". Emmanuel Macron, lui-même, a appelé la députée. Hebdomadaire d’une droite très conservatrice, Valeurs Actuelles est coutumier des couvertures choc, mais c’est la première fois que ce journal déclenche un tollé de cette ampleur. L’hebdomadaire a présenté ses excuses à Danièle Obono, mais la députée envisage de porter plainte.","date":"2020-08-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["A. Brogat","J. Neny","F. Badaire","Ho Siv An","D. Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/racisme/valeurs-actuelles-indignation-generale-apres-la-caricature-de-danieleobonoen-esclave_4089647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2020_4073061.html","containsWordGlobalWarming":false}
{"title":"Hyper Cacher : le témoignage du magasinier, héros malgré lui","description":"Le procès tant attendu des attentats de janvier 2015, de \"Charlie Hebdo\" et de l’Hyper Cacher, s’ouvrira mercredi 2 septembre. Le 19/20 a recueilli le témoignage du magasinier de l’Hyper Cacher, Lassana Bathily, héros malgré lui.Il y a quelques jours, Lassana Bathily a accepté de rencontrer des journalistes de France Télévisions. Cinq ans après l’attentat de l’Hyper Cacher, il a aujourd’hui un nouveau travail et des projets. “Je suis fonctionnaire de la ville de Paris”, raconte-t-il. Entré en tant que contractuel, il a réussi le concours pour devenir fonctionnaire. “Pour l’instant, je suis bien, alors oui, pourquoi pas fonder une famille ? ”, poursuit-il. Il coupe l’électricité Le 9 janvier 2015, il est un peu plus de 13 heures dans l’Hyper Cacher de la porte de Vincennes, quand Amedy Coulibaly, un fusil d’assaut à la main, franchit la porte du magasin. Il abat froidement quatre personnes, puis se retranche avec 28 otages, dont Lassana Bathily, le magasinier. Le jeune Malien parvient à entraîner six personnes, dont un bébé, au sous-sol, dans la chambre froide. Il coupe l’électricité, leur demande d’éteindre leurs téléphones portables, puis, ils s’enfuient par une issue de secours.","date":"2020-08-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["N. Perez","C. Fournier","J. Boulesteix","B. Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/hyper-cacher-le-temoignage-du-magasinier-heros-malgre-lui_4089649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2020_4073061.html","containsWordGlobalWarming":false}
{"title":"Mariages : des promesses masquées, à l’heure du coronavirus","description":"Les mariages, au temps du Covid-19, sont autorisés depuis la levée de l’urgence sanitaire. Ces cérémonies ont un autre visage.Cela faisait un an que Sandrine et Luc attendaient de se dire oui, à Toulouse (Haute-Garonne). Le stress des derniers jours est retombé, les futurs mariés savourent cet instant. “On arrive quand même à être détendu, on se dit que les gens autour de nous sont là pour nous, pour partager notre bonheur et notre joie, enfin, de se marier”, confirme Sandrine Gaugiran, la mariée, un masque sur le visage. Des règles à respecter Luc Gaugiran s’est posé des questions sur la tenue de la cérémonie, quand Toulouse est passée en zone rouge. “Mais on a appris que tout était maintenu. Du coup, on est très heureux de se marier, même si les circonstances nous forcent à nous adapter”, explique le marié. Covid-19 oblige, les futurs époux doivent respecter un certain nombre de règles. Quinze minutes de cérémonie, pas plus de 30 invités en mairie… Un mariage plus intime, même si ce n’était pas ce qu’avait imaginé un autre jeune couple.","date":"2020-08-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["S. Pointaire","R. Carayon","E. Ducau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/mariages-des-promesses-masquees-a-lheure-du-coronavirus_4089651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2020_4073061.html","containsWordGlobalWarming":false}
{"title":"#CinéWE: “Énorme”","description":"\"Énorme\", c’est le nom du film avec Marina Foïs qui sort en salles mercredi 2 septembre. Elle y joue une célèbre pianiste enceinte, piégée par son mari.Pianiste renommée, Claire joue dans le monde entier. Elle se consacre entièrement à son art, déléguant tout le reste à son mari. Ils ont décidé de ne pas avoir d’enfant, jusqu’au jour où monsieur change d’avis. Poussé par sa mère, il remplace la pilule contraceptive de Claire par des sucrettes… Entre burlesque et réalité crue La réalisatrice d'Énorme, Sophie Letourneur, a enquêté, mais aussi tourné certaines scènes à la maternité de l’hôpital Trousseau, à Paris. “Pour décoller de la réalité et écrire cette histoire complètement dingue où je me retrouve avec un ventre de femme enceinte de quatorze mois, qui explose, tout le fantastique a été écrit sur une base qui est quasi-documentaire”, précise Marina Foïs. Le film, jubilatoire, oscille entre le burlesque et la réalité la plus crue. Qui plus est, il redistribue les rôles dans le couple, pour dynamiter les stéréotypes.","date":"2020-08-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["V. Gaget","S. Gorny","Y. Moine","P. Crapoulet","G. Jongis"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinewe-enorme_4089655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2020_4073061.html","containsWordGlobalWarming":false}
