{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel POLÉMIQUE - La reine d'Angleterre s'est adressée à ses sujets comme elle le fait chaque année à Noël. Dans la vidéo de son allocution, un détail a marqué les Britanniques et relancé des rumeurs sur ses relations avec la femme du prince Harry.  D'habitude, les vœux de la reine d'Angleterre pour Noël sont l'occasion de gloser sur la couleur de ses tenues. Cette année, ce n'est pas le bleu marine de la robe d'Elizabeth II qui a fait jaser, mais les photos placées sur son bureau. William, Kate et leurs trois enfants y figuraient. Par contre, on n'y a pas retrouvé Harry, Meghan et leur fils Archie. Est-ce un oubli ? Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Elizabeth II a-t-elle snobé Meghan Markle et Harry pendant ses vœux ?","url":"https://www.tf1info.fr/international/video-elizabeth-ii-a-t-elle-snobe-meghan-markle-pendant-ses-voeux-2141261.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel EN ARRÊT OU À L'ARRÊT ? - À la RATP, le nombre d'arrêts maladie a fortement augmenté en plein mouvement de grève dans les transports. Comment expliquer cette hausse ? Qu'en pensent les employés de l'entreprise ? Nous sommes allés à leur rencontre pour le savoir.  Depuis le début de la grève - début décembre - le nombre d'arrêts maladie a explosé à la RATP. Entre la première quinzaine de décembre 2018 et celle de 2019, ils sont passés de 141 à 446 chez les conducteurs. Cela équivaut à une hausse de 216%. Un chiffre confirmé par la direction de l'entreprise qui se refuse pour autant à commenter cette forte augmentation. Ces arrêts de travail sont ils abusifs ? Sur 400 contrôles effectués par l'assurance maladie, 90 ont donné lieu à une suspension d'indemnité. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 24 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les arrêts de travail multipliés par 3 à la RATP pendant la grève : des chiffres qui font polémique","url":"https://www.tf1info.fr/societe/les-arrets-de-travail-multiplies-par-3-a-la-ratp-pendant-la-greve-des-chiffres-qui-font-polemique-2141193.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel REPORTE - Pour certains enfants, le souvenir de Noël restera gravé. Ouverture des cadeaux, essai des jouets... Nos journalistes sont allés à la rencontre de quelques familles pendant cette journée de test et d'amusement.  Toute la journée de ce 25 décembre, les enfants ont pu s'amuser avec les jouets reçus pendant le réveillon ou ce matin même. Encore fallait-il d'abord déchiffrer les modes d'emploi, puis éventuellement sortir le tournevis pour placer les piles, avant de se lancer une fois pour toutes. Chacun a eu son histoire de Noël à raconter. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Noël : l'heure du test des cadeaux","url":"https://www.tf1info.fr/societe/video-noel-l-heure-du-test-des-cadeaux-2141253.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - En covoiturage, en véhicule de location ou simple débrouille... Découvrez les solutions adoptées par ceux qui rentrent, après avoir passé Noël loin de chez eux.  La grève continue dans les transports avec toujours de nombreuses perturbations pour jeudi. A Paris, les gares Montparnasse, de l'Est et du Nord n'ont pas vu passer le moindre TGV avant la mi-journée. De nombreux voyageurs devaient pourtant rentrer après la pause de Noël. Toute la journée, ils ont cherché une autre façon de revenir chez eux. Comment se sont-ils débrouillés ? Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève dans les transports : c'était le système D pour rentrer après Noël","url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-le-systeme-d-pour-rentrer-apres-noel-2141256.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel LE POINT - Un groupe de la grande distribution a lancé une offensive à Noël pour que les magasins restent ouverts les jours fériés. Les syndicats protestent. Mais que dit précisément la loi ?  Les syndicats sont très remontés quant à l'idée d'ouverture des magasins les jours fériés. Comme un dimanche, un jour férié est en principe un jour de repos. Mais il existe des dérogations comme dans le commerce alimentaire, dans certains établissements qui accueillent du public ou dans certaines zones commerciales. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Travail et ouverture des commerces les jours fériés : que dit la loi ?","url":"https://www.tf1info.fr/vie-pro/video-ouverture-des-commerces-les-jours-feries-que-dit-la-loi-2141255.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel PARODIE - Une jeune chanteuse a détourné le célèbre tube de Noël de Mariah Carey pour décrire à sa manière la galère dans les transports depuis le début de la grève le 5 décembre 2019.  Montéa, une jeune chanteuse parisienne, a publié une parodie du titre culte \"All I want for Christmas Is You\" de Mariah Carey. Elle a détourné ce tube mythique de Noël pour réclamer davantage de transports en commun dans la capitale. Son clip fait un malheur sur les réseaux sociaux. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Grève dans les transports : Montéa détourne un titre culte de Mariah Carey","url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-montea-detourne-un-titre-culte-de-mariah-carey-2141263.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Le Pays-Bas est le deuxième pays exportateur mondial de produits agricoles, grâce à des kilomètres de serres. Nos équipes ont pu visiter ces installations spectaculaires, mais peu écologiques.  C'est un océan de verre visible depuis les satellites, l'équivalent de la ville de Paris recouvert de serre. Un petit bout des Pays-Bas qui nourrit et fleurit toute l'Europe. Pour produire les millions de légumes et de fruits, les agriculteurs comptent sur des conditions climatiques parfaites, avec beaucoup de soleil. Le climat extérieur néerlandais n'étant pas adapté, ils créent eux-mêmes des lumières artificielles. Sans vraiment se soucier de l'écologie. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Tomates et fraises y poussent toute l'année : des serres éclairées 24h/24h aux Pays-Bas","url":"https://www.tf1info.fr/environnement-ecologie/tomates-et-fraises-y-poussent-toute-l-annee-des-serres-eclairees-24h-24h-aux-pays-bas-2141262.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel CHAUD- On a flirté, voire battu, les records de température dans une partie du Sud de l'Hexagone. Du côté de la côte méditerranéenne, comme à Perpignan, cette douceur printanière a attiré de nombreuses personnes sur les fronts de mer.  Quelques indices ont été laissés bien en évidence, mais sans eux, on pourrait presque oublier que c'est Noël au bord de la Méditerranée. À Perpignan et ses alentours, la température a dépassé les 20°C. Du jamais vu dans cette région un 25 décembre. Une aubaine pour les commerces. Les familles étaient nombreuses ce mercredi sur les terrasses et les plages. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Météo : record de douceur à Perpignan pour un jour de Noël","url":"https://www.tf1info.fr/meteo/video-meteo-record-de-douceur-a-perpignan-pour-un-jour-de-noel-2141257.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel Les titres du JT de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1.  À la Une de votre édition : la polémique autour de l'ouverture de supermarchés les jours fériés, les différents moyens de transport pour rentrer après un Noël loin de chez soi, notre enquête sur le business des tests ADN, l'absence des portraits d'Harry et de Meghan lors de la présentation des vœux d'Elizabeth II et le succès financier des tubes de Noël. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les titres du JT de 20H","url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-4564-2141250.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel ENQUÊTE - Pour en savoir davantage sur leurs origines, de plus en plus de personnes ont recours aux tests ADN réalisés par des sociétés privées. Ces tests sont-ils fiables ? Notre journaliste en a réalisé plusieurs.  Dans les publicités, de plus en plus nombreuses, les tests génétiques vous promettent de lever le voile sur vos origines, de vous apprendre qui vous êtes. Le tout pour une soixantaine d'euros seulement. Même si ces types d’analyses d’ADN sont interdits dans l'Hexagone, un million de Français ont déjà sauté le pas en les faisant réaliser à l’étranger. Un simple prélèvement de salive envoyé par voie postale suffit. Peu précis donc, ces tests à 70 euros sont néanmoins très rentables pour ceux qui les proposent. Les bénéfices se montent même à plusieurs centaines de millions d’euros. Et plus ces sociétés effectuent de tests, plus leur bibliothèque ADN grandit. Une bibliothèque proposée ensuite à des grandes marques à des fins de ciblage publicitaire.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Ils vous promettent de connaître vos origines : les tests ADN vendus par les sociétés privées sont-ils fiables ?","url":"https://www.tf1info.fr/sciences-et-innovation/video-ils-promettent-a-n-importe-qui-de-connaitre-ses-origines-les-tests-adn-vendus-par-les-societes-privees-sont-ils-fiables-2141259.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel TÉMOIGNAGES – Alors que les pompiers peinent à résorber les flammes face à la violence des incendies qui ravagent l'Australie depuis septembre, les habitants de Sydney, asphyxiés, s’inquiètent. Parmi eux, des Français, dont nous avons récolté le témoignage.  Pour eux, il n'y aura pas eu de trêve pour Noël. Les pompiers étaient encore près de 2.000 à se battre contre des incendies en Australie. Ravageant les terres depuis septembre, les flammes ont fait dix victimes et réduit en cendres près de 5 millions d'hectares. C’est plus que la superficie du Danemark. Une situation critique. De Katoomba à Sydney, deux Françaises nous décrivent l'ampleur des dégâts. Laura Ambert vit à Katoomba, près de Sydney. Elle nous parle de l’angoisse des personnes sur place, autour d'elle comme au travail. \"C'est une ambiance assez anxiogène\", confie-t-elle au micro de TF1. Et pour cause, habitant à moins de dix kilomètres de l'un des brasiers, certains de ses collègues n'ont \"pas pu rentrer chez eux depuis trois jours\". A Sydney aussi, l'ambiance est tendue. Car dans la plus grande ville du pays, l'air est devenu irrespirable. Située sur la côte Est, la métropole retient sa respiration depuis maintenant plusieurs semaines. Face aux nombreuses personnes qui affluent dans les hôpitaux, se disant victimes des fumées qui se dégagent des feux de brousse, des responsables médicaux se montrent d'ores et déjà alarmistes, estimant être témoins d'un état d'\"urgence en matière de santé publique\". Pas de quoi rassurer Marion Clairet, qui se plaint à notre micro de \"maux de tête\" et d’\"étourdissements\". Elle décrit cette fumée comme très \"dense\" et \"très blanche\", donnant à Sydney des impressions de \"fin du monde\". \"On ne peut pas voir à 200 mètres.\" En vidéo, la jeune Française témoigne de retombées de de petites particules noires qui s’infiltrent jusqu’à l’intérieur de son habitation. \"C'est incroyable de se dire qu’on respire ça\", s’inquiète la jeune femme.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"VIDÉO – \"Megafire\" à Sydney : \"Une atmosphère de fin du monde\", racontent des Français expatriés","url":"https://www.tf1info.fr/international/video-megafire-a-sydney-une-atmosphere-de-fin-du-monde-racontent-des-francais-expatries-2141260.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel MUSIQUE - Depuis la sortie du single de Bing Crosby en 1941 aux États-Unis, les chansons de Noël se vendent à des dizaines de millions d'exemplaires. Quelle est donc leur recette magique ?  La chanson de Mariah Carey intitulée \"All I want for Christmas Is You\" a atteint pour la première fois la place de numéro un des ventes de singles aux États-Unis, 25 ans après sa sortie. Elle est l'un des tubes mythiques de Noël. Mais, on peut aussi citer les œuvres de John Lennon, de Tino Rossi ou encore d'Elvis Presley. Ces chansons se sont vendues à des dizaines de millions d'exemplaires. Et chaque année, de nouvelles versions arrivent. Alors, comment expliquer une telle longévité, sans cesse renouvelée ? Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les chants de Noël font toujours recette","url":"https://www.tf1info.fr/culture/video-les-chants-de-noel-font-toujours-recette-2141264.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel SOLUTION - Le député de la Seine-Maritime Christophe Bouillon veut proposer une loi qui permettrait aux parents d'enregistrer à l'état civil leur lieu de résidence au moment de la naissance de leur enfant. Son idée, qui vise à revitaliser les petites communes, est soutenue par une quarantaine de parlementaires.  C'est une initiative de plusieurs dizaines de députés pour tenter de faire revivre certains villages de l'Hexagone. Ils proposent que le lieu de naissance déclaré sur l'état civil soit la commune où résident les parents, plutôt que celle de la maternité où l'enfant est né. Une mesure symbolique mais qui permettrait à de nombreuses communes d'exister à nouveau. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Et si le lieu de résidence des parents était indiqué sur l'acte de naissance ?","url":"https://www.tf1info.fr/societe/et-si-le-lieu-de-residence-des-parents-etait-indique-sur-l-acte-de-naissance-2141258.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2019-12-25T00:00:00.000+01:00","description":"L'essentiel POLÉMIQUE - Une centaine de supermarchés et hypermarchés de l'enseigne ont accueilli les clients mercredi 25 décembre. Une décision justifiée par la marque par l'évolution des modes de consommation selon la direction. Les syndicats, eux, sont partagés entre colère et inquiétude.  Les retardataires ont pu faire leurs achats en toute tranquillité. Même un jour férié. Une centaine de supermarchés et hypermarchés Casino sont restés ouverts toute la journée mercredi 25 décembre. Une première dont ont profité de nombreux clients. Casino justifie sa décision d'ouvrir ses magasins par \"le marché très concurrentiel avec le commerce en ligne accessible 24h/24\". \"L’objectif est de répondre aux nouvelles attentes des consommateurs\", a assuré une porte-parole du groupe à TF1. Pas de quoi rassurer les syndicats à qui la situation \"fait peur\". En tant que syndicaliste, on est là pour défendre l’emploi les conditions de travail (...). On remplace des salariés par la robotique. Si on réfléchit un peu plus loin, on se demande si on veut des chômeurs en France\", a réagi Jean Pastor, délégué CGT. Un débat qui sera relancé de plus belle dès le 1er janvier. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/12/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 25 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"L'ouverture des supermarchés Casino le jour de Noël ne fait pas l'unanimité","url":"https://www.tf1info.fr/societe/video-l-ouverture-des-supermarches-casino-le-jour-de-noel-ne-fait-pas-l-unanimite-2141254.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/62.html"}
