{"title":"Les produits minceur sur la balance : faut-il croire à leurs promesses ?","description":"En France, un complément alimentaire vendu sur dix est un produit minceur. Mais permettent-ils vraiment de perdre du poids ?  Minceur totale, capteur de graisse 5 en 1, ou encore coupe-faim, à chaque produit sa promesse. Et en pharmacie, il n'y en a jamais eu autant. En tout, 150 références de produits minceur sont présents dans les rayons, sous forme de gélules, de boissons ou même de bonbons. Et leur fonctionnement est parfois surprenant, comme le montre l'expérience réalisée par un pharmacien dans la vidéo de TF1 en tête de cet article, avec des gélules coupe-faim placées dans un verre d'eau. \"Elles gonflent et deviennent solides, c'est ce qu'elles vont faire dans notre estomac, donc on mangera moins car notre estomac sera déjà rempli\", commente Rafaël Benamran, pharmacien à Puteaux. Un seul laboratoire a accepté d'ouvrir ses portes à TF1, Biosens Laboratoire, situé près de La Rochelle. Quarante mille gélules à l'heure y sont produites exclusivement à base de plantes bio reconnues pour leurs vertus, sous forme de poudre. L'un des produits associe par exemple \"le thé vert, le maté et le caroube\", détaille Olivier Pierre, responsable de la production. Justement, sur l'emballage d'un draineur à base de bouleau, il est inscrit que 71% des utilisateurs en sont satisfaits. Pour obtenir ce chiffre, le laboratoire n'a testé le produit que sur une cinquantaine de personnes, et selon ses propres critères. \"On teste ces produits sur des personnes volontaires, qui vont suivre un programme minceur, c'est-à-dire qu'elles vont faire attention à leur alimentation et faire du sport tout en prenant les compléments alimentaires, et elles vont ensuite pouvoir évaluer l'efficacité des produits via un questionnaire\" explique Carole Le Gay, responsable réglementation et formulation de Biosens Laboratoire. \"Mais on ne vend pas du miracle\", prévient-elle. Aux yeux de professionnels comme le professeur Boris Hansel, médecin nutritionniste, seuls des essais cliniques des produits, comme ceux obligatoires pour les médicaments, auraient une valeur. \"Vous donnez le complément ou la crème à la moitié des volontaires, l'autre moitié a des placebo, personne ne sait ce qu'il prend, et on évalue l'efficacité. Et ça, quasiment aucun industriel des compléments alimentaires ou des crèmes n'ose faire ce type d'étude\", regrette-t-il.","date":"2022-04-22T15:43:12.956Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-le-grand-format-les-produits-minceur-sont-ils-vraiment-efficaces-2217426.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le gaz liquéfié américain, la solution pour l'Europe ? Pourquoi ce n'est pas si simple","description":"Le gaz naturel liquéfié (GNL) est considéré par certains comme la solution pour ne plus dépendre du gaz russe. Les États-Unis, premier exportateur mondial, pourraient encore augmenter leur production. Mais ce n’est pas aussi simple dans la pratique.  Le salut des Européens pourrait bien venir des bateaux accostés dans un port de Louisiane. Dans leur cuve, se trouvent d’énormes quantités de gaz naturel liquéfié (GNL). Au pont qu'un seul navire peut transporter assez de GNL pour chauffer 45.000 maisons pendant un an. \"Le gaz passe par ces tuyaux, puis par ces gros bras : ce sont eux qui chargent le gaz naturel liquéfié dans le navire. Le réservoir fait environ 173.000 m3. Il faut environ 24 heures au bateau pour arriver, être rempli de gaz et repartir en gaz\", explique un employé dans le reportage de TF1 en tête d'article. Il y a encore un an ici, seulement un quart des livraisons de gaz partait vers l’Europe. Désormais, ce sont les trois quarts. EDF et Engie en achètent régulièrement. Ce gaz liquéfié pourra-t-il stopper la hausse des prix chez nous en France ? \"Comme vous pouvez l'imaginer, en ce moment, nous essayons de pousser la production au maximum. Mais à court terme, les volumes que les Russes envoient vers l'EUrope ne peuvent pas être remplacés avec du gaz liquéfié car les structures ne sont pas suffisantes pour le moment\", prévient Anatol Feygin, l'un des dirigeants américains de Cheniere Energy. Le gaz liquéfié demande en effet de gros moyens. La plus grosse usine de GNL des États-Unis permet de remplir seulement deux bateaux par jour. Le gaz, du méthane, arrive de tout le continent américain via des tuyaux. D’abord, il est débarrassé de ses impuretés puis refroidi à -160 degrés. C’est ainsi qu’il devient liquide. Il prend alors 600 fois moins de place et peut être transporté par bateau. Des usines comme celle-ci, il y en a peu. De nouvelles sont en construction mais cela prend du temps. Autre problème en Europe, les terminaux pour regazéifier le GNL et l’injecter dans nos réseaux sont rares. En France, il y en a seulement quatre. Des projets sont à l’étude, mais il faut plusieurs années pour les faire aboutir.","date":"2022-04-22T15:43:13.218Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-gaz-liquefie-americain-la-solution-pour-l-europe-2217416.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : ces deux familles sont touchées de plein fouet par la hausse des prix","description":"L'inflation, au plus haut en France, cache des réalités très différentes selon l'endroit où l'on habite et le nombre de personnes dans le foyer. Deux familles particulièrement touchées témoignent auprès de TF1  Hayette Lefebvre, son mari et leurs deux enfants vivent à Bénodet dans le Finistère. Karim Monteiro, lui, est célibataire et il vit en région parisienne avec son fils. Ces deux familles subissent de plein fouet l'inflation, mais pas dans les mêmes proportions, comme vous pouvez le voir dans le reportage du 20H de TF1 en tête d'article. Les Lefebvre gagnent à eux deux 3600 euros par mois. Elle est ambulancière et lui technicien dans l'industrie. Ils ont deux voitures et parcourent 50 kilomètres tous les jours pour aller travailler. Cela représente 400 euros de carburant par mois. À la pompe, ils ne font plus jamais le plein : \"On essaie de faire une semaine avec 20 euros\", explique Hayette tout en remplissant son réservoir à la pompe à essence. Pour parvenir à ne pas dépasser ce montant, \"il ne faut pas avoir à emmener ses enfants aux urgences, ni aller chez le médecin ou devoir se rendre à Quimper\", déplore-t-elle. Karim Monteiro, lui, est conseiller dans une agence bancaire à Paris. Il gagne 2500 euros par mois. C'est plus que le salaire moyen. Comme il vit en Île-de-France, il n'a pas besoin de voiture et se déplace uniquement en transport en commun. Le prix du pass navigo n'a pas augmenté : \"J'en paie la moitié, autour de 32 euros, étant donné que mon employeur subventionne l'autre partie\", indique le jeune homme.","date":"2022-04-22T15:43:13.480Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-hausse-des-prix-les-menages-modestes-plus-touches-2217409.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Soit c’est cher, soit il n’y a pas de place\" : la colère des usagers du TGV Paris-Bordeaux","description":"La ligne de TGV Bordeaux-Paris est l'une des plus fréquentées de France. Mais il est de plus en plus difficile d'y trouver des places, et celles qui restent sont chères.  \"Tout est complet. Il n’y a vraiment rien\". Guillaume Thomas a beau chercher, il ne trouve aucun billet pour se rendre à Paris. Salarié dans une entreprise à Bordeaux, il doit se rendre régulièrement dans la capitale. Devant son ordinateur pour réserver ses billets, le casse-tête commence. À certaines heures, il lui est impossible de trouver un train. Et ceux qui restent sont hors de prix, à moins de s’y prendre plusieurs semaines à l’avance. \"Forcément, je souhaite de la flexibilité pour pouvoir rentrer à Paris. Je ne peux pas rentrer à la capitale quand je veux parce que soit c’est cher, soit parce qu’il n’y a pas de place\", déclare Guillaume dans le reportage du 20H de TF1 en tête de cet article. Même constat à la gare de Bordeaux. Pour certains usagers, il est difficile, voire impossible de trouver un train vers Paris à quelques jours du départ. \"Je voulais rentrer dimanche pour voter et tout est complet donc c’est vrai que là, c’est compliqué en termes d’allers-retours Bordeaux-Paris en ce moment\", affirme une usagère. Selon Christian Broucaret, président de la fédération nationale des associations d’usagers des transports de la Nouvelle-Aquitaine, certains trains supprimés pendant la période Covid n’auraient pas été remis en route. \"Il y a près de 15% de places en moins, donc il faudrait à peu près cinq, six trains de plus par jour pour que ce soit confortable pour les usagers\", affirme-t-il. Un argument contesté par l’entreprise ferroviaire. \"Il y a 19 allers-retours entre Paris et Bordeaux. On est revenus au niveau du pré-Covid à compter de mars. À certains moments, on peut se retrouver avec des trains pleins la veille, mais ce n’est pas systématique\", se défend Franck Dubourdieu, directeur commercial de TGV Atlantique, dans le reportage du 20H de TF1 en tête de cet article.","date":"2022-04-22T15:43:14.617Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-bordeaux-paris-des-tgv-pas-assez-nombreux-et-trop-chers-2217305.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Ce n'était pas mon heure\" : le Français qui a sauvé 14 touristes d’un bus en feu en Egypte témoigne","description":"La semaine dernière, un accident de bus a fait dix morts près d'Abou Simbel, en Haute-Égypte. Un Normand est parvenu à sauver treize personnes alors que le véhicule prenait feu. Il témoigne auprès de TF1.  Plus d'une semaine après l'accident, Emmanuel Marcant reste très affecté par l'accident. \"Il était embrasé, embrasé\" commente l'homme en voyant la photo du bus duquel il est parvenu à s'extraire vivant. Le 13 avril dernier, l'homme originaire de Normandie a pris place dans un bus de tourisme en Egypte, vers 4 heures du matin. À bord du véhicule, il y avait 24 personnes dont 12 Français. Très rapidement, le bus a commencé à s'enflammer. Mais Emmanuel n'a pas paniqué, il a forcé l'ouverture de l'une des portes et a commencé à faire évacuer les passagers, et notamment les membres de sa famille. \"Si ce n'était pas par la porte, ça aurait été par une vitre. Mais je serais sorti du bus parce que ce n'était pas mon heure. Et puis, il y avait ma famille qui était là. Je n'ai pas réfléchi, c'était instinctif, la survie\", relate le rescapé. Cet instinct de survie lui a permis de sauver treize autres touristes qui étaient eux aussi monter dans ce bus pour aller à Assouan découvrir le site touristique d'Abou Simbel et les temples. Malgré l'intervention d'Emmanuel, dix personnes sont décédées dans l'accident, dont quatre Français. \"Je suis re-rentré dans le bus pour aller chercher les gens du Calvados avec qui on avait lié une amitié, et je n'ai pas pu\" regrette-t-il. \"Il y avait déjà un quart du bus qui était en feu, et puis il y avait trop de fumée, j'ai juste eu le temps d'aller chercher ma concubine\".","date":"2022-04-22T15:43:15.001Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-accident-de-car-en-egypte-le-recit-d-un-sauvetage-2217418.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Delphine Jubillar : pourquoi son téléphone détient peut-être la clé du mystère","description":"Le téléphone de Delphine Jubillar est désormais au cœur des investigations. Il a été manipulé à cinq reprises la nuit de la disparition de l'infirmière.  Seize mois après sa disparition, dans la nuit du 15 au 16 décembre 2020, la mère de famille reste introuvable. Mais son téléphone, lui, a parlé, et les résultats de ces expertises pourraient être cruciaux pour la suite de l’enquête. D’après les experts, le smartphone de la victime a été manipulé à au moins cinq reprises la nuit de sa disparition. Un appareil qui n’a pourtant jamais été retrouvé. Le téléphone a ainsi été déverrouillé à 00h07, à 01h03 puis à 06h52 du matin. Dans la nuit, l’application WhatsApp a été ouverte à 00h09. La caméra a, elle aussi, été activée à 01h33. Et selon les enquêteurs, Delphine Jubillar aurait été agressée aux alentours de 23h. Elle aurait laissé un dernier signe de vie vers 22h55 en envoyant une photo d’elle à son amant. L’horaire de 06h52 intéresse particulièrement les enquêteurs. Car à cette heure, Cédric Jubillar est entouré des gendarmes, qu’il a lui-même appelés pour retrouver son épouse. Mais l’avocate du suspect numéro un est formelle : il n’a pas pu utiliser ce téléphone. \"Cet horaire de 06h52 est important parce qu’il ne peut pas être à la fois avec les gendarmes et puis en même temps manipuler le téléphone de Delphine Jubillar, surtout un téléphone dont on sait qu’il n’avait pas les codes\", affirme Emmanuelle Franck, dans le reportage du 20H de TF1 en tête de cet article. Pour les proches de la victime, la présence des militaires n’a pas empêché son mari d’utiliser discrètement le téléphone. \"C’est un argument qui ne tient pas la route. Il est tout à fait possible que Cédric Jubillar ait déverrouillé ce téléphone et l’ai utilisé entre 06h00 et 07h30 du matin puisque effectivement, si les gendarmes sont dans le domicile à cette heure-là, pendant 20 minutes, ils vont être dans le véhicule de Delphine Jubillar et Cédric sera hors la présence des gendarmes\", rétorque Mourad Battikh, l’avocat de la famille.","date":"2022-04-22T15:43:15.647Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-disparition-de-delphine-jubillar-questions-autour-de-son-telephone-2217304.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"J'ai cliqué sur le lien\" : attention aux arnaques à la carte vitale","description":"Méfiez-vous mails ou SMS envoyés par des escrocs qui se font passer pour des agents de la Sécurité sociale. Leur but est de récupérer vos coordonnées bancaires.  Les tentatives d'arnaque par téléphone ou sur Internet se multiplient. Linah a 20 ans, elle n'a pas de gros revenus, ni d'expérience des procédures de l'assurance-maladie. Elle pense à une aubaine lorsqu'elle reçoit un SMS lui proposant un généreux remboursement, l'équivalent de près de huit mois de bourse. Souvent, le SMS initial évoque le remplacement de la carte vitale avec un lien vers un faux site Amelie.fr. La victime y saisit ses coordonnées bancaires pour des frais d'expédition très réduits. L'aigrefin peut alors faire ses achats en ligne à bon compte, au prix d'une audace et d'une technicité surprenante. Pour convaincre la personne abusée, le faux banquier promet que l'agence remboursera ensuite les dépenses. Ne tombez pas dans les panneaux en gardant ces réflexes à l'esprit. Pour tenter de limiter l'envolée du nombre d'escroqueries, l'assurance-maladie rappelle sur son site les données qu'il ne faut jamais dévoiler. De leurs côtés, les experts en cybersécurité estiment qu'après la sensibilisation aux risques causés par les courriels, il faut désormais alerter davantage sur ceux liés aux SMS.","date":"2022-04-22T15:43:16.627Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-carte-vitale-attention-aux-sms-frauduleux-2217307.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ce magasin discount propose d'acheter des articles... par palettes","description":"Alors que les prix de nombreux produits du quotidien connaissent une forte inflation, certains magasins innovent pour faire baisser les prix. Exemple à Normanville, dans l’Eure.  La promesse est affichée dès le parking du nouveau magasin LP de Normanville (Eure) : des prix bas sur tous les produits. Pour payer le moins cher possible, ici, vous pouvez acheter tous vos articles à l’unité, par cartons ou carrément par... palettes. Dans ce magasin prototype, plus vous achetez, plus le prix baisse. \"Si vous achetez le paquet à l’unité, c’est 0,68 centime, si vous achetez au carton, c’est -5%, le paquet est à 0,64 centime et si vous achetez à la palette, le paquet revient à 0,61 centime, c’est moins 10%\", explique Nidal Mansour, directeur du supermarché. Objectif pour le magasin : réduire les coûts de manutention et de stockage. Selon l’enseigne, l’achat par palette peut pourtant être très intéressant. Nidal Mansour prend ainsi l'exemple d'un achat groupé à destination des habitants d'un même immeuble. \"Qu’est-ce qui empêche des gens dans un immeuble de se regrouper pour acheter une palette pour bénéficier des 10% de remise ?\". La nouveauté de l'achat par palettes est susceptible de s'adresser à un public plus large que celui des seuls particuliers. Ce qu'indique Thibault Zitoun, responsable de projets au sein du groupe Casino, auprès de nos confrères du Parisien : \"À terme, nous aurons des restaurateurs mais aussi des associations qui viendront acheter ces palettes, que l’on peut réserver quelques jours à l’avance\".","date":"2022-04-22T15:43:17.561Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-magasins-discount-la-solution-pour-limiter-les-depenses-2217302.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
