{"title":"Staffa : visite guidée de l'île qui a inspiré Jules Verne","description":"France 2 vous emmène ce mardi 21 août au large de l'Écosse, à la découverte de l'île de Staffa.C'est un lieu intriguant appelé l'île de Staffa, au large de l'Écosse. Trente-trois hectares de falaises, de roche, une grotte obscure... l'île a même inspiré Jules Verne pour plusieurs de ses romans. Il faut dire que Staffa est un îlot spectaculaire et inquiétant sorti des eaux écossaises. L'endroit est unique au monde. Même habitué de la traversée, le capitaine du bateau ne s'est jamais lassé du spectacle. De la roche d'origine volcanique L'accostage est périlleux et le navire doit accélérer pour passer les courants et les dangereux récifs. Une fois les pieds posés sur l'île, les visiteurs entrent dans un monde quasi surnaturel. Des blocs de pierres géométriques et au bout du chemin, une bouche noire : l'entrée dans la grotte de Fingal. Les visiteurs qui s'y aventurent sont ébahis. \"On dirait une cathédrale à l'intérieur, c'est magnifique\", commente une femme. Rien de surnaturel pourtant dans cette géologie étrange, la roche qui compose cette grotte est en fait du basalte, de la roche d'origine volcanique qui a éclaté en refroidissant, créant ces formes particulières que le vent et la mer ont ensuite sculptés au cours des millénaires.","date":"2018-08-21T00:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/staffa-visite-guidee-de-l-ile-qui-a-inspire-jules-verne_2905189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Aubervilliers : le fléau du logement insalubre","description":"L'immeuble d'Aubervilliers (Seine-Saint-Denis) incendié n'était pas autorisé à abriter des logements. Toute la question de la lutte des habitations insalubres se pose donc de nouveau.Le gouvernement affirme que la lutte contre les habitations insalubres est une priorité, peu après l'incendie d'un immeuble à Aubervilliers (Seine-Saint-Denis). Pourtant, à en croire la maire communiste de la ville, rien qu'à Aubervilliers, 40% des logements du parc privé seraient potentiellement indignes. Mais beaucoup n'ont pas d'autres choix que de vivre dans ces conditions, notamment parmi les 7 000 foyers en attente d'un logement social dans la ville. La procédure est longue Une femme rencontrée par France 2 habite dans un appartement rongé par l'humidité. Pourtant, elle paie 750 euros de loyer. Elle gagne 1 000 euros par mois et s'est installée là, car le propriétaire ne lui demandait pas beaucoup de garanties. À Aubervilliers, plusieurs programmes de rénovation sont néanmoins menés. Le problème réside surtout dans le fait que même après qu'un arrêté préfectoral ait interdit l'habitat dans un bâtiment jugé insalubre, la procédure est longue, avant de pouvoir lancer les travaux.","date":"2018-08-21T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/aubervilliers-le-fleau-du-logement-insalubre_2905175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Italie : une crue meurtrière","description":"Dans le parc national du Pollino, dans le sud de l'Italie, 11 randonneurs ont perdu la vie lors d'une crue soudaine. Cinq personnes sont toujours portées disparues.Après une crue soudaine survenue lundi 21 août en Calabre, dans le sud de l'Italie, 11 randonneurs ont perdu la vie. Ils étaient dans le parc national du Pollino. Les opérations de secours sont extrêmement délicates. Les survivants doivent être extirpés des profondeurs des gorges du torrent. Ils ont été pris au piège lors de la brusque montée des eaux. Les secouristes ont d'ores et déjà sauvé 23 personnes. Toutes sont en état de choc et souffrent d'hypothermie. Une fille dans un état sévère a été héliportée. Les survivants parlent d'une avalanche d'eau. Ils disent avoir vécu un enfer. Cinq personnes portées disparues \"Cette gorge se remplit d'eau en très peu de temps et les gens ont été littéralement catapultés par la montée de l'eau\", explique Carlo Tansi, de la protection civile de Calabre. Les secours ont été ralentis par de fortes pluies, mais les conditions se sont améliorées. Cinq disparus sont activement recherchés. Dans le petit village italien de Civita, les proches attendent dans l'angoisse des nouvelles de la sécurité civile, avec l'espoir que d'autres survivants soient retrouvés.","date":"2018-08-21T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/italie-une-crue-meurtriere_2905187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Politique : l'histoire secrète de la rentrée politique d'Emmanuel Macron","description":"Après un été agité sur fond d'affaire Benalla, la rentrée politique d'Emmanuel Macron s'annonce tendue.Le climat paisible du Fort de Brégançon (Var), c'est terminé pour Emmanuel Macron. La rentrée s'annonce ardue, d'autant que des doutes ont émergé cet été au sein même de la majorité, c'est cette histoire secrète que France 2 va raconter. L'affaire Benalla a laissé apparaître les premiers signes de défiance envers la présidence. \"L'Élysée n'a pas pris la mesure de l'émotion et du mécontentement que cela suscitait\", constate aujourd'hui une députée de LaREM. Faiblesse du dispositif politique Cette crise a surtout mis en exergue la faiblesse du dispositif politique. Seuls quelques hussards ont affronté la bataille et un pilier de la majorité constate que \"dans la tranchée, il n'y avait pas grand monde pour faire front\". Pas franchement de bon augure alors que la ligne politique inquiète aussi certains parlementaires. \"Les Français veulent voir des résultats dans leur vie quotidienne\", abonde un membre de la majorité. En coulisse, certains critiquent la méthode Macron et son exercice du pouvoir.","date":"2018-08-21T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/politique-l-histoire-secrete-de-la-rentree-politique-d-emmanuel-macron_2905505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Intempéries : solidarité pour une maraîchère en Gironde","description":"C'est la belle histoire du jour ! En Gironde, un mouvement de solidarité autour d'une maraîchère s'est mis en place.À cause de la grêle, il y a un mois, Caroline Miquel, maraîchère, avait perdu toute sa récolte. Pour l'aider, des amis ont créé une cagnotte en ligne. De nombreux internautes se sont alors mobilisés. Grâce à 7 000 euros de dons récoltés sur internet, elle peut désormais relancer son exploitation. \"Je pleure encore, mais ce n’est pas parce que j'ai tout perdu. Je pleure parce que c'est la bonté des gens et leur générosité qui font que je suis encore dans le jardin\", explique-t-elle. 1 600 pieds de tomates Ce 15 juillet dernier, jour de la finale de la Coupe du monde, l'orage saccage la première récolte de cette ancienne restauratrice qui se reconvertit dans le maraîchage. Le soir où la France fête la victoire, la maraîchère pleure 1 600 pieds de tomates qu'elle cultive en biodynamie. Ses amis ont alors l'idée de lancer cette cagnotte en ligne. \"J'ai eu beaucoup de mal à accepter. J'avais l'impression que je profitais des gens\", se rappelle-t-elle, avant d'ajouter : \"C'était soit j'acceptais soit j'arrêtais et je reprenais mon boulot d'avant.\" La cagnotte est encore ouverte. S'il y a plus de dons, Caroline Miquel espère acheter une serre pour être davantage à l'abri des intempéries.","date":"2018-08-21T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/intemperies-solidarite-pour-une-maraichere-en-gironde_2905107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Lisbonne : la ville aux sept collines","description":"Alors que les grandes vacances touchent à leur fin, France 2 fait durer le plaisir et vous emmène à la découverte de Lisbonne (Portugal).On l'appelle la ville aux sept collines. Les Français sont tombés sous le charme de Lisbonne (Portugal). Mais pourquoi aiment-ils tant la capitale portugaise ? Est-ce la magie des ruelles étroites ? Du tramway ? La beauté des carreaux de faïence ? La cuisine locale ou les couchers de soleil sur la vieille cité ? Direction la Madragoa, pour les deux touristes français suivis par l'équipe de France 2 ce jour-là. Dans le quartier populaire, pas de touristes mais des petites rues où le temps semble s'être arrêté. Le tramway vieux d'un siècle Un îlot préservé où l'on rencontre des artisans. Dans un lavoir, un homme lave des tapis précieux, 20 euros pièce. Quelques pas plus loin, les tramways, symbole de la capitale, sont empruntés par les habitants et de nombreux touristes. Le tramway est vieux d'un siècle. Ici, de nombreuses habitations sont parées d'azulejos, prononcé azoulèges. À l'origine, ces carreaux servaient au XVIe siècle à protéger les bâtiments des incendies. Ils font désormais partie du paysage. À l'heure du repas, la gastronomie locale ravit les papilles. Pour terminer en beauté, certains n'hésitent pas s'offrir deux heures sur un bateau pour admirer le coucher de soleil.","date":"2018-08-21T00:00:00.000Z","order":12,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/lisbonne-la-ville-aux-sept-collines_2905195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Pôle emploi : \"215 agents effectuent 144 000 contrôles par an\"","description":"Le contrôle des chômeurs est pris à bras le corps par les services de Pôle emploi.Justine Weil est en direct sur le plateau de France 2 et revient sur le contrôle des chômeurs mis en place depuis trois ans. \"Il y a 144 000 contrôles par an en moyenne. Chez Pôle emploi, il y a 215 agents qui y sont dédiés et ces contrôles existent depuis 2015. Ces contrôles sont menés pour moitié sur une population ciblée selon des critères définis. Par exemple, les contrôleurs vont s'intéresser à une personne toujours inscrite six mois après avoir bénéficié d'une formation\", explique la journaliste. Des contrôles efficaces selon Pôle emploi 42 % des contrôles sont menés de manière aléatoire et seuls 9 % le sont sur signalement. \"Les chiffres disent que 16 % des demandeurs d'emploi contrôlés retrouvent un travail durable dans les six mois contre 14 % quand il n'y a pas eu de contrôle. La différence est donc mince, mais selon Pôle emploi, ces contrôles sont efficaces surtout pour remobiliser les chômeurs découragés. Concernant les sanctions quand il n'y a pas de recherche d'emploi, la personne subit une radiation de 15 jours la première fois et de un à six mois en cas de récidive\", indique Justine Weil .","date":"2018-08-21T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs/pole-emploi-215-agents-effectuent-144-000-controles-par-an_2905509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"France : des produits oubliés reviennent à la mode","description":"En France, de nombreux produits oubliés font leur grand retour en France. Le journaliste Manuel Tissier nous les présente sur le plateau de France 2.Ces dernières années, des denrées oubliées refont surface en France explique le journaliste Manuel Tissier sur le plateau de France 2. C'est le cas de l'épeautre. \"Cette céréale était majoritairement utilisée pour le pain au Moyen-âge avant de disparaître au profit du froment. Aujourd'hui, l'épeautre revient à la mode en France et en Europe\", raconte le journaliste. La farine de châtaigne connaît le même succès. Jusqu'en 1840, elle constituait la base de l'alimentation des paysans du sud-ouest. \"Elle revient au goût du jour depuis une vingtaine d'années\", rappelle Manuel Tissier. Il y a également \"le caviar d'Aquitaine\" : les esturgeons. \"Victimes de la surpêche, ils avaient déserté l'estuaire de la Gironde. Ils ont été récemment réintroduits et vont devenir, eux aussi, une AOC\". Certaines recettes remises au goût du jour D'autres produits ont, au contraire, totalement disparu et notamment pour des raisons de santé publique. Comme le cépage Noah, \"un cépage interdit depuis longtemps puisqu'en 1934, les députés ont voté l'interdiction de ce raisin\", explique le journaliste avant de rajouter : \"Il était en effet trop riche en méthanol et provoquait des troubles du comportement\". Enfin, certains produits manufacturés reviennent. C'est le cas de la tourtière feuilletée, \"une spécialité typique du sud-ouest\" qui avait disparu, car \"très difficile à faire\". Ce sont des boulangers semi-industriels qui l'ont réintroduite.","date":"2018-08-21T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/france-des-produits-oublies-reviennent-a-la-mode_2905213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Iran : Total s'éclipse","description":"Sous la pression de l'embargo américain, Total dit au revoir à l'Iran. Des milliards d'euros devaient être investis.Total tourne la page en Iran. Le géant français s'est officiellement désengagé de tous ses projets dans le Golfe persique, obligé de faire marche arrière sous la pression américaine. En décidant de se retirer de l'accord nucléaire conclu avec Téhéran, Donald Trump a en effet menacé de sanctions les sociétés européennes qui continueraient à commercer avec l'Iran. Total doit tirer un trait sur plusieurs projets. Le plus important d'entre eux est South Pars, un gigantesque champ off-shore qui fait l'objet d'un accord gazier de près de 4,3 milliards d'euros. Un gisement colossal qui représente à lui seul 8% des réserves mondiales en gaz naturel. Total en Chine ? Total a bien tenté d'obtenir une dérogation de la part de Washington, mais sans succès. Or l'entreprise française ne peut se permettre de se brouiller avec les États-Unis, impliquée dans plus de 90% de ses opérations de financement. Une décision lourde de conséquences qui pourrait profiter à la Chine, moins expérimentée mais exempte de toute menace sur ses activités.","date":"2018-08-21T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/iran-total-s-eclipse_2905495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Logements insalubres : un permis de louer efficace ?","description":"France 2 s'intéresse ce mardi 21 août au permis de louer et à sa réelle efficacité.Tournée d'inspection de logements à louer à Bezons (Val-d'Oise), en banlieue parisienne. Depuis janvier, la ville s'est dotée d'une nouvelle arme contre l'insalubrité : le permis de louer. Chaque propriétaire doit l'obtenir s'il veut mettre en location son appartement. En cas de location sans permis de louer, le propriétaire est signalé à la préfecture et risque jusqu'à 15 000 euros d'amende. Lutter contre les marchands de sommeil Ce permis, la ville de Fourmies, dans le Nord, est la première à l'avoir mise en place en septembre dernier. Une fois obtenu, propriétaires et locataires peuvent signer le bail. Ce qui a poussé la ville à adopter le permis de louer, c'est un garage en mauvais état loué comme appartement 350 euros par mois. La ville espère ainsi lutter contre les marchands de sommeil. Ce permis de louer, encore très récent, n'a été mis en place que par peu de communes. Les villes pionnières affirment que beaucoup de propriétaires se sont mis à faire des travaux grâce à cette mesure.","date":"2018-08-21T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/logements-insalubres-un-permis-de-louer-efficace_2905513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Permis de louer : une solution contre l'habitat insalubre","description":"Après l'incendie d'un bâtiment d'habitation à Aubervilliers (Seine-Saint-Denis), France 2 s'est penchée sur les solutions pour lutter contre les habitats insalubres. Reportage.La lutte contre les habitations insalubres n'est pas toujours évidente. Alors, à Bagnolet, (Seine-Saint-Denis), depuis mars dernier, la ville a mis en place une nouvelle arme contre l'insalubrité : le permis de louer. Pour un agent immobilier interrogé par France 2, c'est une nouvelle obligation. \"Sans ce formulaire rempli, je ne peux pas mettre [un appartement ndlr.] en location\", explique-t-il. La mairie prend ensuite les choses en main et organise des inspections et délivre, ou pas, le fameux permis. La ville de Fourmies, précurseuse Dans un quartier de logements anciens, où le risque d'insalubrité est élevé, ce permis a été rendu obligatoire par la municipalité. Ce permis, la ville de Fourmies (Nord) est la première à l'avoir mis en place. Depuis septembre 2017, impossible pour un propriétaire de louer sans ce sésame. Une fois le permis obtenu, propriétaires et locataires peuvent signer le bail. Plusieurs autres communes disent aujourd'hui vouloir mettre en place ce permis de louer, même si les mairies disposent de peu de moyens pour vérifier sa mise en application.","date":"2018-08-21T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/permis-de-louer-une-solution-contre-l-habitat-insalubre_2905181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Données personnelles : Google vous suit à la trace","description":"Dans une nouvelle affaire de données personnelles qui fait débat aux États unis, Google est accusé de traquer les portables de ses clients.Vous avez traversé la 12e rue à Washington, aux États-Unis, hier, vous êtes arrivé ce mardi au bureau à 8 heures, Google le sait. Et pourtant, sur votre téléphone, vous avez bien dit au géant du web de ne pas vous espionner. C'est cette anomalie que dénonce cette Américaine. Dans son appareil, elle avait bien désactivé toutes les options de localisation et Google l'a localisée quand même. Des données vendues aux publicitaires En théorie, Google donne le choix aux internautes : activer ou désactiver l'historique de leur position, c'est à dire de leur déplacement. Mais contre leur avis, Google a conservé les informations des utilisateurs dans le monde entier. Qu'a fait Google de ces données ? Pour un spécialiste, le géant du web les a proposées à des publicitaires. La direction de Google reconnaît que l'information donnée aux utilisateurs n'était pas suffisamment précise, elle l'a rectifiée et clarifiée.","date":"2018-08-21T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/donnees-personnelles-google-vous-suit-a-la-trace_2905491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Chômage : la réalité des chiffres des contrôles","description":"Une étude de Pôle emploi relance le débat sur l'efficacité du contrôle des chômeurs. On y apprend que 8% des chômeurs indemnisés ne rechercheraient pas activement un travail.Dans leur très grande majorité, les chômeurs recherchent activement un travail. C'est ce que montre une étude de Pôle emploi. Parmi les chômeurs indemnisables, ils sont 92% à être en recherche active. Et pour les chômeurs qui ne touchent pas d'indemnités, ils sont 81%. Pour ces contrôles aléatoires, des ordinateurs sélectionnent au hasard des chômeurs, les agents vérifient ensuite qu'ils ont postulé à des offres d'emploi et envoyé des CV par exemple. Quel profil ? \"Le côté aléatoire rend le sondage indiscutable\", estime l'économiste Jean-Hervé Lorenzi. Ces contrôles permettent aussi de mieux comprendre le profil des personnes qui abandonnent le plus souvent les recherches. 14% des hommes contrôlés sont radiés temporairement pour manque de recherche, contre seulement 10% des femmes. La qualification semble également avoir un impact. Parmi les ouvriers non qualifiés contrôlés, 17% ont été radiés, parmi les cadres, ce n'est que 4%. Les plus diplômés persévéraient davantage, leurs qualifications permettant de postuler à bien plus d'offres de travail.","date":"2018-08-21T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs/chomage-la-realite-des-chiffres-des-controles_2905479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Gênes : une entreprise française en deuil","description":"Une semaine après la tragédie de Gênes en Italie, France 2 s'est rendue dans l'entreprise française qui embauchait deux des victimes de l'effondrement du pont Morandi.Il y a une semaine, une petite entreprise de déménagement basée à Stains, en Seine-Saint-Denis, perdait deux de ses employés dans la tragédie du viaduc de l'A10 à Gênes (Italie). L'entreprise est toujours sous le choc. Deux de ses chauffeurs empruntaient le pont Morandi dans le même camion au moment où celui-ci s'effondrait. Une semaine après le drame, difficile de se remettre au travail. Gérer l'après \"Pas le moral. On se pose plein de questions. On réfléchit, on se rappelle de tout ce qu'on a fait ensemble\", explique Tabouq Pada, logistien. Sur les images de la catastrophe, le camion de l'entreprise apparaît éventré au milieu des décombres. L'un des deux chauffeurs était âgé de 43 ans et père de trois enfants, le second, 36 ans, allait bientôt se marier. Les deux conducteurs roumains s'étaient installés en France depuis plusieurs années. Dans l'entreprise, tout le monde les appréciait. Sans nouvelles de ses deux chauffeurs, le patron s'est immédiatement rendu en Italie. Il a lui-même constaté leur décès. Aujourd'hui, il tente de gérer l'après avec les 30 autres salariés.","date":"2018-08-21T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-une-entreprise-francaise-en-deuil_2905113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Pêche à pied : une pratique réglementée","description":"Sur l'île d'Oléron (Charente-Maritime), la pêche à pied séduit touristes et habitués. La pratique est très encadrée, des militants écologistes rappellent les consignes aux pêcheurs.La plage de Saint-Trojan-les-Bains, sur l'île d'Oléron (Charente-Maritime) à marée basse, est l'endroit idéal pour débusquer des palourdes. Une pêche sous surveillance. Chaque été, des militants écologistes sont là pour jouer les pédagogues. Les palourdes qui font moins de quatre centimètres de diamètre sont trop jeunes. Elles doivent donc être jetées dans la vase. Une vacancière venue pêcher n'avait jamais ramassé de coquillages. Elle apprécie les conseils qui permettent de \"bien pêcher, dans les règles\". 200 palourdes par pêche Néanmoins, les militants écologistes ne sont pas là pour distribuer des amendes. Ils veulent sensibiliser au respect de cet environnement protégé. Depuis cette année, chaque amateur n'a droit qu'à 200 palourdes par pêche. \"Alors qu'avant, c'était 5 kg\", souligne Jean-Baptiste Bonnin, coordinateur de l'association appelée Île d'Oléron développement durable environnement. L'écosystème est riche, il faut donc le préserver. Et pour déguster les palourdes, chacun a sa recette personnelle : farcies, avec des pâtes ou crues !","date":"2018-08-21T00:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/peche-a-pied-une-pratique-reglementee_2905217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Santé : \"avis de danger\" à l'hôpital d'Ivry-sur-Seine","description":"À l'hôpital d'Ivry-sur-Seine (Val-de-Marne), la CGT vient de déposer un avis de danger grave et imminent. France 2 fait le point sur la situation sur place.Ils estiment leur hôpital en danger grave et imminent. La CGT de l'hôpital Charles-Foix, à Ivry-sur-Seine (Val-de-Marne), dénonce une situation devenue intenable. En cause ? Un service gériatrie prêt à craquer et des conditions de travail très dégradées. \"Vous avez une seule infirmière pour 83 malades dans un service de long séjour avec des patients en soin avec de nombreuses pathologies, en particulier aussi des pathologies d'Alzheimer, vous pouvez imaginer que c'est très compliqué pour assurer les soins alors qu'au quotidien, elles devraient être quatre\", estime Jacky Maillet, secrétaire (CGT) du Comité d'Hygiène, de Sécurité et des Conditions de Travail (CHSCT). \"On se sent très fatigué, très déprimé\" Durant l'été, avec une partie du personnel en vacances, les services se retrouvent en sous-effectif. Ceux qui restent essayent de faire le maximum, mais s'épuisent. \"On se sent très fatigué, très déprimé et on se pose des questions de savoir si on continue à travailler dans l'hôpital ou si on va voir ailleurs\", explique Isabelle Semelagne, infirmière. La direction, elle, se défend de ne pas faire le nécessaire. S'il manque des soignants, c'est parce que les candidats manquent à l'appel. Les syndicats demandent aujourd'hui plus d'effectifs et l'arrêt des admissions.","date":"2018-08-21T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-avis-de-danger-a-l-hopital-d-ivry-sur-seine_2905109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Italie : un bateau de 177 migrants autorisé à accoster","description":"En Sicile (Italie), un navire de 177 migrants a enfin pu accoster après a voir passé cinq jours au large de l'île de Lampedusa.La journaliste Laura Tositti est en duplex en Italie, où une polémique autour d'un navire de migrants éclate. En effet, un bateau de 177 migrants a été autorisé à accoster en Sicile, après avoir passé cinq jours au large de l'île de Lampedusa, en Méditerranée. \"Les gardes côtes italiens sont intervenus dans la soirée du jeudi 16 août. Ils ont mis en sécurité 177 migrants sur un navire militaire\", relate la journaliste. Ce qui a provoqué \"la colère\" du ministre italien de l'Intérieur, Matteo Salvini, \"qui ne veut pas de ces migrants en Italie\". Il a \"même reproché à ses propres gardes-côtes de les avoir récupérés\", poursuit-elle. Interdiction de débarquer au port de Catane \"Il aura fallu cinq jours pour que l'Italie autorise le navire a accoster en Sicile. Le gouvernement italien demande maintenant à l'Europe de prendre en charge ces migrants. Jusqu'à nouvel ordre, ils n'ont pas le droit de débarquer au port de Catane, en Sicile\", conclut la journaliste.","date":"2018-08-21T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/italie-un-bateau-de-177-migrants-autorise-a-accoster_2905197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des algues toxiques à Cape Cod","description":"Pour la série d'été sur les trésors naturels menacés, direction le Cape Cod, une péninsule à l'est des États-Unis, un paradis aujourd'hui menacé par la prolifération des algues vertes.C'est l'une des plus belles péninsules des États-Unis. Cape Cod. Ses plages, ses dizaines de kilomètres de côtes sauvages, sur l'Océan atlantique, à deux heures seulement de New-York. Cape Cod ou la résidence de vacances des présidents américains. La famille Kennedy y passait ses étés entre baignade et maison familiale sur l'île de Martha's Vineyard. Un paradis chic, aujourd'hui menacé par la pollution. Partout se succèdent des bâtisses de plusieurs millions de dollars, mais l'eau à leur pied est sombre et trouble. L'eau est saturée d'algues : une laitue verte qui prolifère et se décompose. Une boue noire sans oxygène asphyxie les poissons et tue toute la vie dans les eaux du Cape. La boue fait 50 cm d'épaisseur. Pour comprendre pourquoi les algues se multiplient, il faut accompagner les scientifiques dans les étangs et les ruisseaux du Cape. Leurs prélèvements montrent que depuis plusieurs années, la teneur en nitrate de cette eau douce est deux à trois fois plus élevée que la normale. Les algues et les nitrates sont si envahissants que des lieux sont interdits à la baignade. Elle provoquerait des risques d'irritation de la peau et des allergies. Des huîtres comme solution ? D'où viennent ces nitrates ? Devant le laboratoire qui analyse les eaux du Cape, les scientifiques tiennent à montrer la source de la pollution. Elle est en fait dans les jardins de Cape Cod : ce sont les fosses sceptiques des habitations. Des fosses sceptiques qui se déversent dans l'un des plus beaux sites américains. Y a-t-il une solution ? Oui et elle se trouve en partie dans la nature elle-même. Des huîtres ont été implantées par centaines de milliers dans les eaux de Cape Cod. Elles avalent et éliminent les nitrates. À terme, les fermes d'huîtres pourraient traiter entre 20 à 30% de cette pollution.","date":"2018-08-21T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/etats-unis-des-algues-toxiques-a-cape-cod_2905503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Lehman Brothers : une fête qui fait polémique","description":"La célébration, dix ans après, de la chute de la banque Lehman Brothers, qui avait entraîné en 2008 un krach boursier mondial, suscite un tollé au Royaume-Uni.Des employés, carton sous le bras quittant en quelques instants une banque en faillite. C'était il y a dix ans. Le naufrage de Lehman Brothers marquait le début d'une crise financière mondiale. Depuis quelques jours, certains des anciens employés de la banque ont reçu ce message : \"Quoi de mieux pour célébrer ce 10e anniversaire que de rassembler tout le monde, de l'ancienne direction aux anciens analystes...\" Un emplacement tenu secret Parmi les salariés de la City, à Londres, la nouvelle fait polémique. La banque était en première ligne sur la spéculation sur les subprimes, ces placements immobiliers à haut risque. En 2008, elle est incapable de faire face à ses engagements financiers, se déclare en faillite et provoque une déflagration économique mondiale. Dans le monde de la finance, les cicatrices ne sont toujours pas refermées. Malgré la polémique, la fête n'est pas annulée, mais l'emplacement est soigneusement tenu secret.","date":"2018-08-21T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/bourse/lehman-brothers-une-fete-qui-fait-polemique_2905511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Normandie : à la découverte du filon du lin","description":"France 2 s'intéresse ce mardi 21 août à la production de lin dans l'Hexagone. Reportage.De la Normandie au sud de la Chine, le lin a le vent en poupe. La France est le premier producteur mondial, mais c'est en Asie qu'il est ensuite transformé en vêtements. Un tissu noble, qui a aussi la cote dans le haut de gamme. En Normandie, les agriculteurs sont nombreux à cultiver le lin depuis des générations. Plus d'un mètre, c'est l'idéal pour produire une fibre dont les Français sont devenus les champions. Près de 80% de la production mondiale sont cultivés dans l'Hexagone. Du lin made in France Tige de lin, puis cheveux de lin, 20% de la production française partent en Europe, 80% sont exportés en Asie, comme dans le sud de la Chine. Dans une entreprise où s'est rendue France 2, le lin est ensuite filé, tissé et teint. Il est transformé en vêtements qui reprennent la direction de l'Europe. Mais il existe une exception en France : une entreprise de textile du Nord est la seule à tisser du lin. 30 personnes pour réaliser des tissus français. Quelque 25 vieux métiers à tisser façonnent une collection haut de gamme. Les tissus sont vendus 50% plus cher que les tissus chinois. Ils sont destinés aux entreprises de luxe françaises, mais aussi étrangères.","date":"2018-08-21T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/normandie-a-la-decouverte-du-filon-du-lin_2905185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-aout-2018_2895897.html","containsWordGlobalWarming":false}
{"title":"Préfets : une prime aux économies","description":"Des bonus pour les préfets qui réalisent des économies : c'est le dispositif dévoilé par le gouvernement pour favoriser la baisse des dépenses dans les régions. La mesure fait débat.C'est une méthode empruntée au privé. Edouard Philippe promet des primes aux préfets s'ils réalisent des économies dans leur région ou dans leur département. Le principe est acté dans une circulaire sur l'organisation des services publics sur le territoire. \"Un mécanisme d'intéressement aux économies réalisées sera également instauré\", est-il écrit dans ce document. Une méthode que dénoncent les élus de gauche, qu'ils soient à la tête d'un département ou d'une commune. \"On a l'impression d'avoir des préfectures qui rentrent au CAC 40\", déplore Guillaume Coutey, maire de Malaunay (Seine-Maritime). Suppression de 50 000 postes de fonctionnaires À droite en revanche, on ne dit pas non. La maire de Romans-sur-Isère, Marie-Hélène Thoraval, a instauré l'an dernier une prime d’intéressement pour ses agents municipaux. Alors pourquoi pas une prime pour les préfets ? Oui, mais sous conditions. \"C'est un outil managérial qui a toute sa place dans la fonction publique, territoriale sans aucun soucis\", estime-t-elle. Elle rajoute néanmoins : \"Je pense qu'elle oublie quelque peu l'usager et sa satisfaction, car c'est bien l'objectif du service public\". Les préfets ont jusqu'à la mi-octobre pour proposer une réorganisation des services publics, sans perdre de vue l'objectif fixé par Emmanuel Macron : la suppression de 50 000 postes de fonctionnaires pendant son mandat.","date":"2018-08-21T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/prefets-une-prime-aux-economies_2905483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Russie : le tragique combat du cinéaste Oleg Sentsov","description":"En Russie, le cinéaste ukrainien Oleg Sentsov a été condamné en 2015 à 20 ans de travaux forcés pour avoir défié Vladimir Poutine lors de la crise ukrainienne. Il a entamé une grève de la faim il y a 100 jours.Cent jours qu'il a entamé une grève de la faim. Les dernières images du cinéaste ukrainien datent d'août 2015, au moment où il accueille avec un sourire de défi sa condamnation à 20 ans de détention pour apologie du terrorisme. Depuis, il aurait perdu 17 kg. Seulement nourri par perfusion, dans un camp pénitentiaire situé au nord de la Russie, aux marges du cercle polaire. Le combat politique d'Oleg Sentsov démarre en 2014 au moment où la Russie prend le contrôle de la péninsule de Crimée, alors ukrainienne. Très vite, il critique ce qu'il considérait être une invasion. Il est arrêté, mais même derrière les barreaux, il continue de dire ce qu'il pense. \"Tout le monde comprend très bien que la Crimée a été annexée illégalement\", dit-il le 25 août 2015, lors de sa condamnation. Des intellectuels demandent sa libération Plusieurs dizaines de cinéastes et d'intellectuels demandent sa libération : Agnès Jaoui, Jean-Luc Godard, Ariane Ascaride, Yvan Attal, entre autres. Tous veulent pousser les gouvernements occidentaux à plaider sa cause. Emmanuel Macron a déjà évoqué la question avec Vladimir Poutine, mais sans résultat pour le moment. Au Kremlin, on répond qu'Oleg Sentsov doit d'abord reconnaître sa culpabilité et demander la grâce du président russe. Le cinéaste ukrainien s'y est toujours refusé.","date":"2018-08-21T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crimee/russie-le-tragique-combat-du-cineaste-oleg-sentsov_2905499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Sierra Leone : le diamant du bonheur","description":"En Sierra Leone, un diamant a changé la donne. France 2 vous raconte cette belle histoire.Le diamant a été trouvé en bordure du village de Koyadu, en Sierra Leone, dans un trou rempli d'eau de pluie, là où encore aujourd'hui des chercheurs s'épuisent en espérant en trouver un autre. Sarh Lebbie, chercheur de diamants, a le sourire depuis ce 8 mars 2017. Il était présent ce jour-là quand il a commencé à rêver. \"Il y a des diamants quand on les voit, on sait qu'ils peuvent nous aider, que ça peut changer nos vies\", explique-t-il. Et on ne parle pas ici de la vie d'un seul homme, mais de tout le village de Koyadu, et même au-delà. Un moyen de développer le pays Surnommé le \"diamant de la paix\", 709 carats, c'est une pierre brute vendue 5,6 millions d'euros. Son premier propriétaire ? Le pasteur Momoh. Sa vie a totalement changé depuis sa découverte. Il a déménagé dans la capitale Freetown. Avec l'argent du diamant, il fait construire une école juste à côté de sa nouvelle demeure. C'est lui qui possédait la concession où la pierre a été trouvée. Une maison en dur, l'électricité... L'histoire aurait pu s'arrêter là, celle d'un homme qui voit sa vie bouleverser, mais le pasteur en a décidé autrement. Tout a déjà été fait de manière transparente. Pour la première fois de l'histoire du pays, le diamant a été mis aux enchères, avec une répartition annoncée : 40% pour le pasteur Momoh, deux millions pour le budget général de l'État et enfin 1,3 million d'euros réservés uniquement pour la région d'origine. L'idée ? Faire de ce diamant un moyen de développer le pays.","date":"2018-08-21T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/sierra-leone-le-diamant-du-bonheur_2905489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
{"title":"Haute-Marne : du couteau à la prothèse médicale","description":"En Haute-Marne, 29 entreprises spécialisées dans le domaine des prothèses médicales sont installées. Une vallée française devenue une terre d'excellence.Au milieu des champs de Haute-Marne, c'est un savoir-faire français qui a poussé. La Medical Valley est l'histoire d'une reconversion inattendue, celle d'un ancien bastion de la coutellerie devenu l'un des leaders mondiaux de la médecine de précision. À quelques mètres des vaches, se trouve une trentaine de PME spécialisées dans l'instrumentation médicale. Elles emploient 2000 salariés. L'une d'entre elles, à Chaumont, tourne six jours sur sept, 24h sur 24h. 400 ouvriers y fabriquent près d'un million de prothèses chaque année. Ici, on répare tout le corps : hanche ou épaule, avec des innovations uniques au monde comme une prothèse de rachis posée sur le haut de la colonne vertébrale. Des implants dernière génération qui ont généré l'an dernier 70 millions d'euros de chiffre d'affaires. Une industrie médicale qui s'exporte à l'étranger Une industrie médicale de précision qui a sauvé l'économie de la région. Dans les années 60, la spécialité de la vallée était la production de couteaux, de limes et de ciseaux. Un couple a alors une idée : utiliser les techniques de la coutellerie pour fabriquer des instruments chirurgicaux. 60 ans plus tard, le groupe familial possède trois usines. La rigueur et la compétence des entreprises font la réputation de la Medical Valley. Beaucoup d'entreprises se sont fait un nom à l'international, et attirent de plus en plus d'investisseurs étrangers.","date":"2018-08-21T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/haute-marne-du-couteau-a-la-prothese-medicale_2905501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-aout-2018_2896293.html","containsWordGlobalWarming":false}
