{"title":"Automobile : les voitures emblématiques passent à l'électrique","description":"Combi Volkswagen, 4L ou R5, les voitures du passé sont de nouveau de sortie, mais passent à l'électrique. Les constructeurs font revivre ces modèles populaires.De nombreux véhicules de légende, qui roulent à l'essence, sont remis au goût du jour et passent à l'électrique. Le combi Volkswagen, qui roule depuis 75 ans et est devenu le véhicule emblématique des hippies, a pour successeur une voiture électrique. Celle-ci reprend les codes du passé avec une face avant souriante, une carrosserie bicolore et de nombreux rangements. Les préoccupations écologiques entrent en compte pour sa production. D'autres modèles se mettent à l'électrique \"Le tissu des sièges et les moquettes sont issus de 100 % de matériaux recyclés, avec une empreinte carbone qui est complètement neutre\", explique Charles Hervet, directeur marketing Volkswagen France. La version 2022 ne fait pas de bruit. Une autre icône automobile, la 4L, vendue à plus de 8 millions d'exemplaires en 31 ans, a été dévoilée en version électrique. Pour l'instant, seul un prototype existe et la voiture devrait sortir en 2025. En 2024, une R5 électrique sera quant à elle commercialisée.","date":"2022-10-18T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["L.Bazizin","E.Martin","J.Dhib"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/automobile/automobile-les-voitures-emblematiques-passent-a-l-electrique_5425468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Meurtre de Lola : la suspecte mise en examen, le mobile du crime reste mystérieux","description":"L'enquête sur le meurtre de la petite Lola avance. La suspecte de 24 ans a été mise en examen et écrouée, lundi 17 octobre.Quatre jours après la découverte du corps de Lola, la sidération est toujours vive, mardi 18 octobre, dans le quartier parisien où vivait la jeune fille. Les hommages s'accumulent devant la porte de son immeuble. Lundi, la suspecte, dont l'image apparaît sur une vidéosurveillance, a été incarcérée et mise en examen pour viol, actes de barbarie et meurtre. Âgée de 24 ans, Dahbia B., de nationalité algérienne et en situation irrégulière, est SDF et sans antécédents judiciaires. Les incohérences de la suspecte posent question À ce stade, son mobile n'est toujours pas clairement établi. Les enquêteurs travaillent sur plusieurs pistes, notamment celle d'une vengeance. La suspecte aurait eu une altercation avec les parents de Lola, les gardiens de la résidence, qui avaient refusé de lui délivrer un pass pour rentrer dans l'immeuble. Un mobile qui semble dérisoire face à des actes d'une telle violence. Aussi, l'état de santé mental de la suspecte et ses incohérences soulèvent une question, comme l'évoquait son avocat, Me Alexandre Silva, à la sortie du palais de justice. Les résultats des expertises psychiatriques seront connus dans quelques jours.","date":"2022-10-18T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["N. Perez","C. Rigeade","T. Cuny","M. Barrois","O. Labalette","S. Gravelaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-lola-la-suspecte-mise-en-examen-le-mobiledu-crime-reste-mysterieux_5425504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Calvados : dans les coulisses du Haras de Sens, qui entraîne des champions","description":"Le Haras de Sens, à Beuvron-en-Auge, dans le Calvados, est un lieu qui se visite. Sur place, il est ainsi possible d'admirer les cavaliers au galop.Ils font rêver, mais gardent souvent leurs portes fermées. Les haras de Normandie protègent leurs trésors ; des chevaux de course réputés, élevés à l'abri des regards. À Beuvron-en-Auge (Calvados), seul le Haras de Sens ouvre ses portes. Le maître des lieux, Philippe David, aime compter les champions entraînés sur ses terres. Le propriétaire du Manoir et du Haras de Sens tient aussi à recevoir lui-même ses hôtes. De futurs champions Philippe David accueille un couple de Canadiens, enchanté de découvrir ce haras, qui élève des trotteurs français. Les poulains, nés au printemps dernier, sont encore avec leur mère, mais ils ont peut-être les qualités de futurs champions. Pour cela, il faut qu'ils ne soient \"pas de travers\", qu'ils soient \"bien droits\", et \"qu'ils aient une amplitude dans le geste\", décrit Philippe David. À l'écurie, Pascal Malicky est chargé d'entraîner les chevaux. \"Ça prend beaucoup de temps. Il faut les dresser, trouver l'équilibre du trotteur\", explique l'entraîneur.","date":"2022-10-18T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["C. Sinz","G. Le Goff","M. Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sports/equitation/calvados-dans-les-coulisses-du-haras-de-sens-qui-entraine-des-champions_5425540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Carburant : le GPL et le bioéthanol, des solutions de plus en plus prisées pour faire des économies","description":"Alors que les carburants, comme le gazole, manquent dans les stations-service et que les prix repartent à la hausse, mardi 18 octobre, la demande explose pour convertir son véhicule aux carburants alternatifs, comme le bioéthanol.Ces carburants échappent à la crise. Le litre de GPL coûtait, mardi 18 octobre, 91 centimes dans une station-service, tandis que le litre de bioéthanol s'élevait quant à lui à 89 centimes. Des prix qui attirent de plus en plus de clients, comme un automobiliste passé récemment au bioéthanol. Il l'a fait grâce à un boîtier fixé sur le moteur de sa voiture, qui lui a coûté 900 euros, installation comprise. Mais selon lui, la différence avec l'essence ou le diesel est flagrante. De plus en plus de boîtiers de conversion installés \"C'est beaucoup plus économique. Aujourd'hui, j'arrive à le trouver à 63 centimes ou 67 centimes\", confie l'automobiliste. Chez un garagiste, les rendez-vous s'enchaînent depuis plusieurs semaines. \"Avant que les prix du carburant augmentent, on avait environ cinq à huit boîtiers par mois à installer\", affirme David Soublin, avant d'ajouter que depuis la forte hausse des prix à la pompe, le garage est passé à une trentaine de boîtiers à installer. Face à la crise des carburants, une autre possibilité séduit : le GPL. Ses ventes ont augmenté de 75 % en dix mois, notamment grâce à son prix qui reste stable. Pour ces alternatives, plusieurs régions proposent des aides à la conversion allant jusqu'à 3 000 euros.","date":"2022-10-18T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J. Poissonnier","M. Justet","S. Zeller","V. Lucas","A. Dupont","J-B. Robert"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburant-le-gpl-et-lebioethanol-des-solutions-de-plus-en-plus-prisees-pour-faire-des-economies_5425480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Aviation : le Maroc, l'une des destinations phares d'Antoine de Saint-Exupéry","description":"Le feuilleton du JT de 13 Heures, qui s'intéresse au rallye sur les traces d'Antoine Saint-Exupéry, se poursuit, mardi 18 octobre. Après les Pyrénées, les aviateurs se rendent à Casablanca, au Maroc.Au-dessus de la Méditerranée, les avions du rallye qui suivent la piste d'Antoine de Saint-Exupéry se dirigent vers Casablanca, au Maroc. Maxime, le pilote, est encore en formation à l'école de l'air. À l'avant du rallye, l'avion de Jean-Jacques Galy, l'organisateur, est en tête. Au-dessus du détroit de Gibraltar, les aviateurs aperçoivent les côtes d'Afrique. Les avions d'aujourd'hui sont modernes, loin de ceux utilisés à l'époque de l'Aéropostale. Des pilotes aventuriers font partie de l'Aéropostale \"Le matériel n'avait pas la fiabilité qu'il a aujourd'hui. C'était le début, à la fois de l'aviation, du moteur à explosion\", explique un pilote. En 1918, après la guerre, un industriel décide de réutiliser les avions militaires qu'il a construits pour le transport des courriers. Les pilotes aventuriers de l'époque ouvrent de nouvelles voies aériennes. Parmi eux Jean Mermoz, Henri Guillaumet et Antoine de Saint-Exupéry. Un siècle plus tard, le voyage du rallye se déroule sans accroc. Les pilotes profitent de la ville de Casablanca (Maroc) et se rendent au Petit Poucet, l'un des repaires d'Antoine de Saint-Exupéry.","date":"2022-10-18T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["N.Bertrand","M.Guillaume","F.Fougère","T.Pham-Hung"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/aeronautique/aviation-le-maroc-l-une-des-destinations-phares-d-antoine-de-saint-exupery_5425474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Calvados : à Notre-Dame-de-Courson, le restaurant qui accueille des écoliers le midi va fermer","description":"Les enfants de la commune de Notre-Dame-de-Courson, dans le Calvados, déjeunaient tous les midis au restaurant, faute de cantine. Mais, le couple de restaurateurs doit partir à la retraite.À Notre-Dame-de-Courson (Calvados), quand sonne l'heure du déjeuner, c'est une drôle de cantine qui attend les écoliers. Chaque midi, les 22 élèves de l'unique classe du village mangent au restaurant Le Tournebroche. Depuis plus de 30 ans, une grande salle leur est spécialement réservée dans cette auberge réputée. \"C'est préparé par le chef, du coup, c'est meilleur\", confie une élève. En cuisine, c'est Christian Bellanger, le chef, qui concocte le repas des élèves. Aider le village à garder son école En 1990, le restaurateur a proposé à la municipalité d'accueillir la cantine dans son établissement. \"Les enfants qui venaient à l'époque étaient tout petits, ils sont devenus parents, on a eu la deuxième génération, et ainsi de suite\", se réjouit Christian Bellanger. Pour Martine Bellanger, la patronne, l'idée est aussi d'aider le village à garder son école. \"C'est un plaisir de les avoir. Même si on ne gagne pas d'argent, on n'en perd pas\", explique-t-elle. Mais, dans quelques jours, le restaurant va fermer. Pour Christian et Martine Bellanger, la retraite a sonné. Faute de repreneurs, dès le mois prochain, les enfants mangeront, à la salle des fêtes, des repas livrés par une cuisine centrale.","date":"2022-10-18T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["F. Turpin","J-M. Guillaud","F. Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/calvados-anotre-dame-de-courson-le-restaurant-qui-accueille-des-ecoliers-le-midi-va-fermer_5425519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Voitures électriques : les prix de recharge ont explosé en 2022","description":"En 2022, les prix de recharge des voitures électriques se sont envolés. Si les automobilistes veulent économiser de l’argent, il vaut mieux posséder une borne à domicile.Même en voiture électrique, les automobilistes n’échappent pas à la flambée des prix de l’énergie. Tout dépend du lieu et de la vitesse de la recharge, les tarifs varient de un à presque cinq. Les montants records sont sur l’autoroute. La recharge ultrarapide en 30 minutes est facturée 14 euros pour 100 km d’autonomie, soit une hausse de 40 % du prix en un an. D’après l’Agence de l’environnement, c’est désormais plus cher que pour une voiture thermique de taille moyenne. Une solution : la recharge en milieu urbain Au-delà du prix de l’électricité, le distributeur répercute le coût de son installation. En effet, les stations de recharge ultrarapide coûtent plus cher que les stations de recharge lente. Pour alléger la facture, les automobilistes peuvent opter pour la recharge urbaine, plus lente (entre six et huit heures), pour un coût de neuf euros les 100 km. Enfin, si l’automobiliste possède une prise à domicile, le temps de charge est plus long (environ 20 heures), mais le coût tombe à trois euros les 100 km.","date":"2022-10-18T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J.-C.Batteria","T.Leriche","A.Dupont","F.Simoes","G. Bensoussan","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/inflation/voitures-electriques-les-prix-de-recharge-ont-explose-en-2022_5425969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"TotalEnergies : le nouveau projet gazier du groupe en Afrique du Sud fait polémique","description":"La crise énergétique encourage TotalEnergies à chercher de nouvelles énergies fossiles. Le groupe souhaite exploiter deux champs gaziers au large de l'Afrique du Sud. Des ONG environnementales dénoncent les ravages que cela produirait sur l'écosystème.C'est au large de l'Afrique du Sud que TotalEnergies souhaite réaliser des forages à 1 700 mètres de profondeur pour atteindre deux importants gisements de gaz dans la zone de Brulpadda, à 175 km environ des côtes. Mais selon des ONG de protection de l'environnement, ces opérations menaceraient la biodiversité. La route de migration des baleines, des orques ou encore de la faune marine passe par ce secteur. TotalEnergies a déjà réalisé des forages d'exploration \"Installer des grandes infrastructures industrielles dans un endroit où il y a énormément de vie marine (...), c'est évidemment impacter directement, par l'installation, le bruit et les sondages sismiques, l'ensemble de cette vie marine\", explique Claire Nouvian, fondatrice de l'association Bloom. TotalEnergies a déjà réalisé des forages d'exploration, avec une plateforme pour connaître l'ampleur des réserves. Face à la polémique, l'entreprise française affirme au contraire que ce nouveau projet bénéficiera à l'Afrique du Sud : il s'agit de remplacer du charbon par du gaz, moins polluant. Mais les critiques sont de plus en plus fortes contre les investissements de Total en Afrique dans les énergies fossiles, et pas assez dans les renouvelables.","date":"2022-10-18T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau","A. Hanquet","A. Dupont","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/monde/afrique/afrique-du-sud/totalenergies-le-nouveau-projet-gazier-du-groupe-en-afrique-du-sud-fait-polemique_5425972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les bonnes recettes de Chloé Métahri, blogueuse, pour faire des économies","description":"Le 13 Heures de France 2 a rencontré Chloé Métahri, cheffe d'entreprise et blogueuse, qui délivre ses bons conseils sur Internet pour réduire les dépenses.Dans une vidéo, Chloé Métahri, cheffe d'entreprise et blogueuse sur \"My Slow Life\", partage quelques astuces pour économiser au quotidien, en particulier dans la cuisine. Pour elle, bien manger pour un prix réduit est possible. Afin de gérer son budget cuisine à l'euro près, il faut être bien organisé. \"J'ai un budget courses qui est défini tous les mois. C'est le même, et pour le respecter, j'ai trouvé une solution : faire les menus toutes les semaines\", explique Chloé Métahri. Miser sur les produits locaux et de saison Chloé Métahri a un budget de 400 euros par mois pour ses courses pour une famille de quatre. Pour s'y tenir, la blogueuse ne va presque jamais en magasin. \"Je fais mes courses sur une épicerie bio en ligne qui, par un système d'adhésion, me permet d'avoir des produits bio bien moins chers qu'en magasin, entre 30 et 50 % moins cher\", décrit-elle. Pour accéder à ces prix bas, il faut payer 59 euros d'inscription. En un an et demi, la cheffe d'entreprise a dépensé 700 euros de moins qu'en magasin. Pour faire des économies sur les produits frais, Chloé Métahri mise sur les produits locaux et de saison. \"Ça évite d'avoir des prix qui comprennent notamment le transport des fruits ou des légumes\", précise-t-elle. Par rapport à la grande distribution, l'économie est parfois limitée, mais elle est tout de même d'une vingtaine d'euros par an au minimum. Pour faire encore plus d'économies, Chloé Métahri achète également des fruits et légumes dits \"déclassés\", soit un peu abîmés, qui sont moins chers.","date":"2022-10-18T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["N. Fleury","J. Delage","N. Gilbert"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/alimentation/pouvoir-d-achat-les-bonnes-recettes-dechloe-metahri-blogueuse-pour-faire-des-economies_5425528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Consommation : Motatos, l'enseigne suédoise qui propose des courses à moitié prix","description":"En vendant des produits proches de leur date de péremption ainsi que les invendus des grandes marques, l'enseigne suédoise Motatos propose des courses à prix cassé.Motatos, un cybermarchand suédois, propose aux clients de faire leur course en ligne pour deux fois moins cher qu'ailleurs, tout en luttant contre le gaspillage alimentaire. En 2021, l'enseigne a réalisé 70 millions d'euros de chiffre d'affaires. La marque est née à Stockholm (Suède). Un client habituel se fait livrer chaque mois par l'enseigne. Parmi les produits qu'il reçoit, la date de péremption du boulghour est un peu dépassée. L'emballage d'un paquet de café est aussi légèrement endommagé. Lutter contre le gaspillage alimentaire Motatos récupère les invendus abîmés, hors saison ou proches de leurs dates de rédemption de grandes marques. L'entreprise n'a pas de magasins physiques et investit moins en publicité et en marketing, ce qui lui permet de proposer des prix bas. Le cybermarchand veut lutter contre le gaspillage alimentaire. Un logo a été créé pour inciter les clients à faire confiance à leurs sens. \"Si ça sent bon, que ça a l'air bon et que le goût est là, c'est bon à manger\", assure Hanna Thofelt Lindström, directrice de la communication Motatos. La France pourrait devenir un futur marché de l'enseigne.","date":"2022-10-18T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["D.Lachaud","O.Labalette","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/alimentation/consommation-motatos-l-enseigne-suedoise-qui-propose-des-courses-a-moitie-prix_5425987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Grève : plusieurs automobilistes misent sur le covoiturage","description":"De nombreux Français se sont organisés, mardi 18 octobre, pour aller travailler. Certains ont en effet misé sur le covoiturage.À Strasbourg (Bas-Rhin), Frédéric Vermeersch attend mardi 18 octobre son covoitureur pour se rendre à l'université de Besançon (Doubs). Après avoir reçu un message de la SNCF l'informant que son TGV en direction de Besançon avait été supprimé en raison du mouvement de grève, l'automobiliste n'a pas eu d'autre choix que de prendre sa voiture. Mais pour ne pas être seul, il a publié en dernière minute une annonce sur un site de covoiturage. Plus de trajets en ce jour de grève \"Dix minutes après, j'avais déjà quelqu'un, et un peu plus tard, la deuxième personne\", confie Frédéric Vermeersch. Il récupère ainsi une étudiante, Charlotte Thiede, qui doit se rendre à Mulhouse (Haut-Rhin), une ville qui est justement sur la route du conducteur. \"Je voulais prendre un TER, et j'ai vu qu'un sur deux était annulé. Pour le matin, il n'y en avait aucun\", explique l'étudiante. Sans solution, cette dernière s'est aussi naturellement tournée vers le covoiturage. En prenant deux passagers, Frédéric Vermeersch empochera une vingtaine d'euros. \"Pour moi, la facture est moins lourde\", affirme-t-il. Selon Blablacar, en ce jour de grève, deux fois plus de trajets courts seront mis en ligne sur leur application.","date":"2022-10-18T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A. Etienne","A. Husser","V. Lavigne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-plusieurs-automobilistes-misent-sur-le-covoiturage_5425339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Inflation : vers une hausse du prix du lait ?","description":"Le prix du lait, qui a bondi de 8,29% en un an, pourrait encore s'envoler en 2023. Le groupe Lactalis, qui commercialise un quart du lait français, a accepté de payer les éleveurs 32% de plus que l'an dernier.Le lait sera désormais acheté 32% plus cher aux éleveurs, par rapport à l'année dernière. Une augmentation que Lactalis a annoncée à ses agriculteurs partenaires. Dans une petite exploitation de 40 vaches laitières à Villechenève (Rhône), le lait sera désormais vendu 49 centimes le litre, contre 34 il y a un an. Une hausse bienvenue pour Olivier Granjard et son fils, mais selon eux, elle n'est pas suffisante. Une répercussion sur les prix en rayon ? \"Pour nous, c'est une bonne nouvelle vu la conjoncture, parce qu'on a les charges qui ont vraiment augmenté par rapport à 2021. Mais si on fait le calcul, on s'aperçoit bien que le prix du lait aurait pu encore plus augmenter\", affirme Olivier Granjard. Alimentation du bétail, engrais, carburant... Le groupe Lactalis estime que la nouvelle rémunération permet de faire face aux charges. Y aura-t-il une répercussion, au moins partielle, sur les prix en rayon ? Lactalis, premier sur le marché, qui collecte un quart du lait en France, demande à la grande distribution de prendre sa part. Les consommateurs, déjà largement confrontés à l'inflation, devront donc peut-être payer encore plus cher leurs produits laitiers.","date":"2022-10-18T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["D. Sébastien","O. Martin","M. Justet","T. Simonet","P. Evêque"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/emploi/metiers/agriculture/inflation-vers-une-hausse-du-prix-du-lait_5425975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : les commerçants pénalisés","description":"La pénurie de carburant pénalise les commerçants, qui doivent livrer leurs produits sur les marchés ou à leurs clients.À Chouzy-sur-Cisse (Loir-et-Cher), Dominique Blin, apiculteur au Rucher d'Orion, a du combustible pour enfumer ses abeilles, mais il n'a plus une goutte de carburant pour livrer son miel. Et cela dure depuis quatre jours. \"Je ne fais plus de livraison (...). J'attends la fin de semaine pour voir ce que ça donne\", confie l'apiculteur. Les allées des marchés sont clairsemées Pourtant, dans son stock, tout est prêt : 800 pots de miel s'y trouvent, et une quarantaine de clients, professionnels et particuliers, attendent leurs commandes. \"Ça représente 50 % de ma production\", précise Dominique Blin, qui ne peut pas non plus livrer sur les marchés. Sur le marché d'Orléans (Loiret), mardi 18 octobre, les allées sont clairsemées. Pour la première fois en 17 ans, Vincent Roussel, traiteur, n'a pas pu se rendre à un marché en raison du manque d'essence. Il faut aussi faire face au surcoût du carburant et de l'électricité, ce qui conduit certains commerçants à augmenter leurs tarifs.","date":"2022-10-18T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["A. Lay","L. Caboche","O. Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-les-commercants-penalises_5425954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Grève : plusieurs professions manifestent dans toute la France pour réclamer des hausses de salaire","description":"Les salariés en grève, mardi 18 octobre, réclament des hausses de salaire. Au total, 150 manifestations devraient avoir lieu partout en France. Dans les cortèges se trouvent des professions très variées.Loin des raffineries, la même colère s'exprime. À Cherbourg (Manche), à Pau (Pyrénées-Atlantiques) ou encore à Aurillac (Cantal), de nombreux cortèges se forment, mardi 18 octobre, avec pour seul mot d'ordre la hausse des salaires. Parmi les 500 manifestants dans la préfecture du Cantal, mardi matin, de nombreux salariés peinent à finir le mois. \"Mon salaire de base, c'est 1 300 euros nets par mois\", confie Anaïs Benoit, aide-soignante. \"C'est notre survie qui nous motive à venir ici, manifester notre mécontentement\", explique de son côté Jean-Michel Scheffer, agent hospitalier, qui affirme gagner 1 280 euros par mois. De nombreux salariés soutiennent le mouvement À Pau, de nombreux agents hospitaliers se sont mobilisés et ont grossi les cortèges pour exiger une augmentation de salaire pour toutes les professions. Quand ils ne manifestent pas, de nombreux salariés soutiennent néanmoins le mouvement, même s'ils ont dû en subir les conséquences dans leurs transports. Près de 150 rassemblements et manifestations sont prévus sur l'ensemble de l'Hexagone, mardi. Le plus important s'élancera à 14 h, à Paris.","date":"2022-10-18T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["V. Lerouge","O. Martin","P. Evêque","L. Théodore","L. Ribes","France 3","E. Peraud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-plusieurs-professions-manifestent-dans-toute-la-france-pour-reclamer-des-hausses-de-salaire_5425465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Consommation : les notes du Nutri-score vont changer","description":"En 2023, les notations du Nutri-score vont changer. Certains produits verront leur note baisser, tandis que d'autres, comme celle des poissons gras, seront augmentées.Le Nutri-score, qui sert à noter les apports d'un produit alimentaire, va changer en 2023. Les notations de certains aliments sont revues à la baisse, comme les viandes rouges, qui peuvent augmenter le risque de cancer du côlon. Les plats préparés et les céréales sucrées consommées au petit-déjeuner verront également leurs notes baisser. En revanche, la notation d'autres aliments va être revue à la hausse. Cela concerne les poissons gras, l'huile de colza, d'olive ou de noix, les pâtes et les pains complets ainsi que les fromages à pâte pressée. Des grands groupes refusent les notes Certaines entreprises choisissent toutefois de ne pas afficher les notations sur les emballages des produits. \"Les très grands groupes comme Ferrero, Lactalis, Mars, Mondelez ou Coca-Cola continuent à le refuser. 875 marques, c'est à peu près 60 % du marché alimentaire\", explique le professeur Serge Hercberg, nutritionniste à l'origine du Nutri-score. En 2023, l'Europe pourrait imposer un logo unique du Nutri-score pour tous les pays de l'Union.","date":"2022-10-18T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["L.Legendre-Trousset","F.Prabonnaud T.Leriche","M.Dreujou","J.Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/alimentation/consommation-les-notes-du-nutri-score-vont-changer_5425444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Grève : un mouvement reconduit à la SNCF ?","description":"Le mouvement de grève à la SNCF pourrait être reconduit dans les gares. Le journaliste Paul-Luc Monnier, en direct de la gare de Lyon, à Paris, pour le 13 Heures de France 2, mardi 18 octobre, fait le point sur les dernières informations des syndicats.Le mouvement de grève à la SNCF pourrait-il être reconduit dans les prochains jours ? \"L'assemblée générale s'est terminée il y a quelques minutes à peine, à la gare de Lyon. Ici, les cheminots ont décidé de voter pour la poursuite du mouvement. La grève va donc continuer demain, mercredi\", rapporte le journaliste Paul-Luc Monnier, en direct de la gare de Lyon, à Paris, pour le 13 Heures de France 2, mardi 18 octobre. Un retour à la normale progressif Chaque gare et site de la SNCF doit désormais se prononcer. \"Selon les premiers relevés de la CGT, ce matin, dans un tiers des cas, la grève va continuer, ce qui fait dire à la direction que la situation devrait néanmoins s'améliorer pour les usagers\", poursuit le journaliste, qui ajoute qu'un \"retour progressif à la normale\" est indiqué. \"Les prévisions détaillées seront dévoilées à 17 h, cet après-midi\", explique Paul-Luc Monnier. Mardi 18 octobre, un TER sur deux est en circulation, de même que pour le transilien en Île-de-France.","date":"2022-10-18T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["P-L. Monnier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-un-mouvement-reconduit-a-la-sncf_5425471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Alimentation : vers une pénurie de riz ?","description":"Après la moutarde, l'huile de tournesol ou le blé, le riz pourrait manquer dans les rayons. Les producteurs français tirent la sonnette d'alarme. En cause : les aléas climatiques exceptionnels dans certains pays.Le riz risque de manquer dans les rayons des supermarchés durant les prochains mois. Les industriels français fabriquant des produits à base de riz alertent sur d'éventuelles ruptures d'approvisionnement. Les consommateurs s'inquiètent. \"Ça va être la même chose que pour l'huile (...). On va acheter le riz à des prix faramineux\", craint une cliente. Les principaux producteurs de riz, l'Inde et le Pakistan ont été touchés par de fortes chaleurs et par des inondations. Ainsi, 250 000 tonnes de riz auraient été perdues. Les prix continuent de grimper La production européenne a également été affectée par la sécheresse. En un an, le prix du riz a déjà augmenté de 12 %. Pour Pascale Hébel, directrice associée de C-Ways et spécialiste consommation, les prix vont continuer de grimper. \"Avec les inondations, avec les accidents climatiques, on va avoir une hausse de prix qui peut atteindre 20% sur le riz, comme on a en ce moment sur les pâtes\", affirme l'experte. Les prochaines récoltes de riz sont attendues en février. Les premières difficultés d'approvisionnement pourraient donc arriver à ce moment-là.","date":"2022-10-18T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["J. Van Hove","B. Briffaut","F. Bohn","Y. Saidani"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/alimentation/alimentation-vers-une-penurie-de-riz_5425486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Lola : quel est le profil de la suspecte ?","description":"Emmanuel Macron a reçu, mardi 18 octobre, les parents de Lola, 12 ans, torturée et tuée vendredi dernier à Paris. On en sait davantage sur le profil et les motivations de la femme de 24 ans, mise en examen.Mardi 18 octobre, quatre jours après le drame, les enquêteurs tentent toujours de cerner la personnalité de la suspecte dans l’affaire du meurtre de Lola. Ils cherchent également à déterminer son état mental et quel était son mobile. À ce stade, la police criminelle a établi qu’elle avait agi seule. L’homme de 43 ans qui lui avait servi de chauffeur et l'aidé à transporter le corps de Lola, sans le savoir, dit-il, a été mis hors de cause pour le meurtre. Libéré et placé sous contrôle judiciaire, il dit avoir été piégé par la suspecte. Aucun antécédent judiciaire et psychiatrique De nationalité algérienne, Dahbia B ., la suspecte, est arrivée en France en 2016 avec un visa d’étudiante. Elle était sous le coup d’une obligation de quitter le territoire français depuis le 21 septembre 2022. La jeune femme n’avait pas d’antécédents judiciaires et psychiatriques. Incarcérée et placée à l'isolement, la meurtrière présumée fait l'objet d'expertise psychiatrique.","date":"2022-10-18T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","C.Rigeade","V.Lucas","M.Baron","S.Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-lola-quel-est-le-profil-de-la-suspecte_5425978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Énergie : en Allemagne, couper son bois est plus avantageux que l'acheter","description":"Mardi 18 octobre, de nombreux Allemands apprennent à couper leur bois. Avec la hausse du prix de l'énergie, le bois déjà coupé coûte plus cher.Dans une forêt près de Francfort, des employés de bureau ou instituteur apprennent à couper du bois. Après 1,5 jour de formation, ils pourront décrocher un permis d'utilisation de tronçonneuse pour couper leur bois eux-mêmes en forêt. Cela coûte cinq à dix fois moins cher que de l'acheter à une entreprise. Cet engouement sans précédent s'explique par l'augmentation de 44 % des prix de l'énergie en Allemagne. Cette hausse est deux fois plus rapide qu'en France. Le stère de bois non coupé coûte quatre fois moins cher En Allemagne, le stère de bois déjà coupé a augmenté et coûte au moins 200 euros. Dans une forêt près de Berlin (Allemagne), le stère non coupé ne coûte que 25 euros. Le coût du permis et de l'équipement est rapidement rentabilisé. \"Je dois d'abord demander au garde-forestier où j'ai le droit d'aller et on va couper le bois en morceaux transportables (…) pour ramener tout ça à la maison\", explique Wolfgang Gäbler, ingénieur. Il prévoit de venir plusieurs fois durant l'hiver pour couper jusqu'à 10 m3 de hêtre. Cela ne lui coûterait que 200 euros pour la saison.","date":"2022-10-18T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","B.Boussouar","M.Werth","J.Méchaussie"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/monde/europe/allemagne/energie-en-allemagne-couper-son-bois-est-plus-avantageux-que-l-acheter_5425966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Chine : le président Xi Jinping assure avoir éradiqué l'extrême pauvreté","description":"Le Parti communiste du président chinois assure que 100 millions de citoyens seraient sortis de la misère en dix ans. Pourtant, selon la Banque mondiale, 225 millions de pauvres subsistent dans le pays.En Chine, le Parti communiste affirme que Xi Jinping a éradiqué la pauvreté dans son pays. Le président chinois est présenté comme proche du peuple par la propagande à la télévision. Officiellement, 100 millions d'habitants seraient sortis de la misère ces dix dernières années. \"Nous avons éliminé l'extrême pauvreté et sommes parvenus à une société modérément prospère\", assure Xi Jinping, le président chinois. Pourtant, les conditions de travail restent dures pour de nombreux Chinois. \"On est cinq à la maison, mon mari travaille aussi, mais on a deux enfants et la grand-mère à nourrir\", explique Li Zhen La, ouvrière agricole. Les écarts de richesse se creusent dans le pays Aujourd'hui, en Chine, une personne est considérée pauvre si elle gagne moins de 527 euros par an, soit 1,75 euro par jour. Ce seuil de pauvreté est en dessous de celui fixé par la banque mondiale, qui est de 5,70 euros par jour. Selon la banque mondiale, la Chine compte toujours 225 millions de pauvres. \"La Chine est devenue presque aussi inégalitaire que les États-Unis. Les écarts de richesse ne cessent de se creuser, il n'y a jamais eu autant de milliardaires\", conclut le journaliste Arnauld Miguet, France Télévisions Chine.","date":"2022-10-18T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.Miguet","G.Caron","M.Chen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/monde/chine/chine-le-president-xi-jinping-assure-avoir-eradique-l-extreme-pauvrete_5425927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les entreprises peuvent-elles augmenter les salaires ?","description":"Mardi 18 octobre, de nombreux Français ont manifesté pour demander des augmentations de salaire. Avec l'inflation, comment les entreprises peuvent-elles répondre à cette demande ?À Strasbourg (Bas-Rhin), les salariés souhaitent gagner plus, mardi 18 octobre. Sergio Amaral, un serveur, gagne 1 600 euros nets par mois et se retrouve en difficulté. \"Il y a tout qui augmente, le prix du gaz, de l'électricité. Vous allez faire des courses, il y a tout qui augmente en ce moment\", indique-t-il. Son patron ne lui a pas accordé d'augmentation, mais a renoncé à embaucher un autre serveur, pour que les salariés déjà présents puissent faire des heures supplémentaires rémunérées. Une entreprise rogne sur ses profits Le gérant dit ne pas pouvoir faire autrement. \"La deuxième solution que j'ai (…), c'est de mettre en place un système de primes par rapport au chiffre d'affaires\", explique Samuel Alizadeh, propriétaire du café Suzanne. Dans l'Essonne, une entreprise pharmaceutique a augmenté ses 25 employés de 4 % durant l'été. \"Cette petite augmentation nous a fait beaucoup de bien\", affirme Franck Boureau, préparateur de commandes, qui a touché 200 euros supplémentaires par mois. Pour aider les salariés, il a été décidé de rogner sur les profits de l'entreprise.","date":"2022-10-18T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["M.Damoy","A.Etienne","D.Bonnet","A.Husser","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-les-entreprises-peuvent-elles-augmenter-les-salaires_5425930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : la situation s’améliore lentement dans les stations-service","description":"Mardi 18 octobre, la pénurie de carburant est moins endurée par les automobilistes à la pompe. Toutefois, la situation est inégale selon les régions.Le ballet des camions-citernes a repris, mardi 18 octobre. Dans un dépôt de région parisienne, près de 200 camions vont approvisionner les stations-service. C’est le résultat d’un déblocage d’un site près du Havre (Seine-Maritime), trois jours auparavant. Envoyé par oléoduc, le carburant n’avance qu’à la vitesse d’un homme qui marche. \"Aujourd’hui, il y a un peu plus de rotation que d’habitude\", observe un chauffeur. Des importations venues de l’étranger Cette accélération n’est pas observée dans toutes les régions. Seules 8,4 % des stations sont en difficulté en Nouvelle-Aquitaine, contre 18,5 % dans les Hauts-de-France. La situation est plus compliquée en Île-de-France et en Bourgogne-Franche-Comté avec, respectivement, 36,9 % et 40,2 % des stations à l’arrêt. Pour combler l’apport des raffineries en grève, il y a l’importation de carburant par bateau depuis l’étranger, ou via des camions venus de Belgique. Toutefois, ce filon est déjà utilisé à son maximum. La France peut également débloquer ses stocks stratégiques, elle ne l’a fait que très partiellement ces derniers jours. Le gouvernement peut aussi augmenter les réquisitions. En dernier recours, l’armée se tient prête.","date":"2022-10-18T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["J. Bigard","C. de la Guérivière","M. Arribe","S. Agrabi","A. Fuzellier","L. de Pavant","J.-B. Robert"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-la-situation-sameliore-lentement-dans-les-stations-service_5425924.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Grève du 18 octobre : comment les transports et les écoles ont-ils été perturbés ?","description":"Le trafic des trains régionaux a été perturbé dans toute la France, mardi 18 octobre, en raison d'une grève interprofessionnelle pour une hausse des salaires. Le mouvement a également été suivi, dans une moindre mesure, dans les écoles.Mardi 18 octobre, les voyageurs pressent le pas dans les gares, à la recherche des trains qu'ils vont pouvoir prendre pour rentrer chez eux. De Paris à Montpellier (Hérault), la journée de grève a été compliquée pour les voyageurs en trains régionaux. Les cheminots étaient en grève pour des augmentations de salaire. À la gare de Lyon (Paris), le mouvement a été reconduit, mercredi, même si les grévistes seront moins nombreux. Pour les cheminots, la question n'est pas réglée et le mouvement peut se reformer à tout moment. Le covoiturage en augmentation de 50 % Face au manque de train, les usagers sont contraints de prendre leurs voitures. Un parking de covoiturage est particulièrement rempli, mardi. Selon un site spécialisé, entre le peu de TER et la pénurie d'essence, les demandes ont augmenté de 50 %. À Lyon (Rhône), une vingtaine d'écoles ont été concernées par la grève. toutefois, elle a été peu suivie avec 6 % de grévistes dans l'Éducation nationale et 20 % à la SNCF.","date":"2022-10-18T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["P-L.Monnier","G.De Florival","A.Domy","O.Martin","K.Toufik","M.Arribe","A.Etienne","F.Mazou","L.De Pavant","P.Evêque","A.Husser","O.Palomino","S.Lisnyj","E.Maizy","J.Cohen-Oliviéri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-du-18-octobre-comment-les-transports-et-les-ecoles-ont-ils-ete-perturbes_5425915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Budget 2023 : le gouvernement devrait passer par le 49.3 et conserver des amendements de l’opposition","description":"Le gouvernement devrait dégainer dès le mercredi 19 octobre l'article 49.3 pour faire adopter son projet de budget 2023 sans vote. Il s'est engagé à reprendre certains des amendements déjà votés par l'Assemblée.Après des jours et des nuits de débats à l’Assemblée nationale sur le budget 2023 de la France, l’utilisation de l'article 49.3 pourrait intervenir mercredi 19 octobre. Le gouvernement prépare déjà la suite. \"La majorité prendra sa responsabilité\", a ainsi affirmé Bruno Le Maire. Sans faire trop de concessions, le budget doit satisfaire au-delà de la majorité. C’est désormais à Matignon et à l’Élysée que sont pris les derniers arbitrages. \"On va éviter les amendements qui crament la caisse ou qui remettent en cause notre promesse de baisse d’impôts\", a ainsi prévenu un ministre. Abandon de la taxation des superdividendes Avec le Modem, le gouvernement tente de jouer la conciliation. Il devrait prendre une mesure pour les PME en échange de l’abandon sur la taxation des superdividendes, un sujet qui cristallise les tensions au sein de la majorité. Toutefois, le gouvernement devrait conserver des amendements de l’opposition, comme celui des socialistes concernant la prolongation de la TVA à 5,5 % sur les masques. Au total, le gouvernement s’est fixé une limite : il faut que les amendements repris ne coûtent pas plus d’un milliard d’euros au budget de l’État.","date":"2022-10-18T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["H.Capelli","V.Astruc","C.Motte","C.Dewaegneire","M.Duguet","O.Labalette","A.Rémond","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/budget-2023-le-gouvernement-devrait-passer-par-le-49-3-et-conserver-des-amendements-de-lopposition_5425990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-octobre-2022_5385283.html","containsWordGlobalWarming":false}
{"title":"Grève : les transports en commun perturbés dans les Hauts-de-France","description":"Mardi 18 octobre, c'est dans les transports que les perturbations sont les plus importantes, avec en moyenne un TER sur deux ou sur trois selon les régions. C'est le cas dans les Hauts-de-France, où les habitants subissent déjà les importantes pénuries de carburant.Des trains retardés, et des voyageurs forcés de patienter. À la gare de Lille (Nord), mardi 18 octobre, plusieurs TER ont été annulés, ce qui perturbe certains trajets. \"Ce matin, je devais prendre le train à 6h45-50, mais il n'était pas là, donc j'ai dû attendre une heure (...). Pour arriver ici, j'ai mis 1h30 au lieu de 29 minutes\", confie un voyageur. Des voyageurs qui s'impatient Deux TER sur trois ne circulent pas, mardi, dans les Hauts-de-France. À Lille, il y a peu de perturbations, mais des retards dus à la grève et à des incidents techniques. Alors, certains usagers des transports commencent à s'impatienter. \"Mon train a 45 minutes de retard, donc effectivement, j'ai dû prendre mes dispositions pour mon travail\", explique un voyageur qui fait tous les jours le trajet entre Lille et Paris. La situation ne devrait pas évoluer dans la journée. Dans les Hauts-de-France, le trafic des TGV est légèrement perturbé.","date":"2022-10-18T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M. Arribe","L. de Pavant","J. Vlasseman"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-les-transports-en-commun-perturbes-dans-les-hauts-de-france_5425330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-octobre-2022_5385286.html","containsWordGlobalWarming":false}
