{"title":"Explosion dans le métro de Saint-Pétersbourg : la piste de l'acte terroriste privilégiée","description":"Une explosion s’est produite dans une rame de métro, ce lundi 3 avril en milieu de journée, à Saint-Pétersbourg (Russie), faisant dix morts et une vingtaine de blessés.Une explosion s’est produite dans une rame de métro, ce lundi 3 avril à la mi-journée, à Saint-Pétersbourg (Russie), faisant dix morts et une vingtaine de blessés. Pour les autorités russes, il n'y a pas de doute ce soir, il s'agit bien d'un attentat terroriste. \"Même si Vladimir Poutine se veut prudent, car il ne veut exclure aucune piste, cela ressemble bel et bien à un acte terroriste comme le suppose l'ouverture d'une enquête pour acte terroriste ainsi que la découverte de plusieurs engins explosifs dans le métro surplace à Saint-Péterbourg. Le visionnage des caméras de surveillance aurait même permis de repérer un possible organisateur de l'attaque\", explique Caroline Larson en direct de Moscou (Russie). Les mesures de sécurité extrêmement renforcées Une photo de cet homme circule actuellement dans les médias russes. \"Un deuxième homme est recherché lui aussi selon Interfax. Les Russes sont évidemment sous le choc. Les habitants de Saint-Pétersbourg mais aussi de Moscou. Les mesures de sécurité ont été extrêmement renforcées dans les aéroports et dans le métro moscovites. Le métro de Saint-Pétersbourg est lui actuellement totalement fermé. Des habitants ont déjà commencé à se recueillir sur les lieux du drame\", conclut la journaliste.","date":"2017-04-03T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/explosion-dans-le-metro-de-saint-petersbourg-la-piste-de-l-acte-terroriste-privilegiee_2128455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : le poids des électeurs indécis","description":"À 20 jours du premier tour de la présidentielle, on constate que rarement une élection n'aura été aussi incertaine. Les indécis détiennent aujourd'hui la clé du scrutin. 40% des électeurs ne savent toujours pas quel bulletin mettre dans l'urne.Dans le coeur des électeurs, l'incertitude règne en maître. Quel candidat aura leur voix ? Nombreux sont ceux qui n'ont pas encore fait leur choix. À trois semaines du premier tour, une grande incertitude se reflète dans les sondages. Parmi les électeurs certains d'aller voter, 40% se déclarent indécis. Une volatilité qui se retrouve surtout chez les électeurs d'Emmanuel Macron et Benoît Hamon. La moitié de leurs électeurs potentiels sont susceptibles de changer d'avis au dernier moment. Une cristallisation des intentions de vote tardive Quant à Marine Le Pen et François Fillon, ils peuvent compter sur un socle électoral bien plus solide. Près de quatre électeurs sur cinq sont sûrs de leur choix. Ce politologue l'affirme, la cristallisation des intentions de vote sera tardive. \"Les débats vont être décisifs . (...) Ces dernières semaines de scrutin peuvent encore rebattre les cartes\", assure Gaël Sliman, président de l'institut de sondage Odoxa. Alors que la campagne s'accélère, pour les candidats rien ne semble joué. Les indécis pourraient bien faire basculer les rapports de force.","date":"2017-04-03T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2017-le-poids-des-electeurs-indecis_2128509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"Paris : redéploiement des forces de sécurité","description":"Après l'attentat de Saint-Petersbourg (Russie), les forces de sécurité vont être redéployées dans la capitale.Manon Bougault est en direct de Paris et revient sur le redéploiement des forces de l'ordre et de sécurité en région parisienne après l'attentat en Russie qui a fait pour l'instant 10 morts dans le métro de Saint-Petersbourg. \"Les patrouilles vont être intensifiées dans les bus, les trains, et les métros où 140 gendarmes vont être déployés . L'objectif est clair : assurer une présence visible, dissuasive\", indique la journaliste. 200 agents recrutés Il y a un petit peu plus de trois semaines, le Syndicat des Transports en l'Ile-de-France a lui aussi annoncé des mesures en matière de sécurité. \"Par exemple le recrutement de 200 agents de sûreté, ou encore le redéploiement sur le réseau SNCF de vingt équipes de cynodétection, ces équipes avec des chiens renifleurs\", conclut la journaliste","date":"2017-04-03T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/paris-redeploiement-des-forces-de-securite_2128495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"Travail le dimanche : quel bilan dans les zones touristiques ?","description":"Quel bilan pour la loi Macron sur le travail du dimanche ? Progressivement, les grandes enseignes ouvrent leurs portes dans les zones touristiques.Dimanche, 11 heures du matin, Inès Traglia laisse sa fille avec son père pour aller travailler. Cela ne lui pose aucun problème, travailler le dimanche, elle y voit même des avantages. Inès est manager d'une joaillerie dans cette galerie commerciale. La loi sur le travail le dimanche prévoit une journée de récupération et au moins un doublement des salaires. Porte close pour les indépendants Dans ce centre commercial de Marseille (Bouches-du-Rhône), ils sont 2 000 salariés comme Inès et 15% de plus le dimanche. Et le dimanche, le centre fait carton plein. En centre-ville, le quartier du Vieux-Port est lui aussi classé zone touristique. La loi permettrait d'ouvrir 52 dimanches par an. Mais pour les deux tiers des commerces, des indépendants, impossible de majorer les salaires. Résultat, le dimanche, la plupart reste porte close.","date":"2017-04-03T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-le-dimanche/travail-le-dimanche-quel-bilan-dans-les-zones-touristiques_2128507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"Guyane : le gouvernement reste sur une ligne de fermeté","description":"Un bras de fer est engagé entre le gouvernement et la Guyane. Les lignes peuvent-elles bouger du côté du gouvernement ? Plus de précisions avec Catherine Demangeat en direct de l'hôtel Matignon.Le gouvernement compte bien maintenir son plan d'urgence d’un milliard d'euros. Mais face à la mobilisation qui se durcit en Guyane, agenda exceptionnel, le Premier ministre, Bernard Cazeneuve a convoqué une réunion de crise ce lundi 3 avril. \"Autour de lui, neuf ministres seront présents cet après-midi. Matthias Fekl et Ericka Bareigts rendront compte des négociations menées sur place. Les ministres de l'Éducation et de la Santé s'exprimeront également. Deux secteurs dans lesquelles la Guyane accuse de sérieux retards\", précise Catherine Demangeat. Un enjeu de la campagne présidentielle Pour l'instant le gouvernement semble rester sur une ligne de fermeté. Un milliard d'euros est un effort sans précédent. Il est difficile de promettre plus. À 20 jours du premier tour de la présidentielle, la crise en Guyane est devenue un enjeu de la campagne.","date":"2017-04-03T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/guyane-le-gouvernement-reste-sur-une-ligne-de-fermete_2128151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Lutte contre la fraude : des portiques installés à la gare Montparnasse","description":"Du nouveau à la gare Montparnasse avec l'installation de portiques de sécurité. Objectif de la SNCF : lutter contre la fraude, renforcer la sécurité des voyageurs et redéployer une partie du personnel vers d'autres tâches.Terminé les au revoir sur le quai, impossible d'accompagner ses proches jusqu'à la porte du train. Des portiques vont être progressivement installés dans plusieurs gares en France. Seuls les voyageurs munis d'un billet pourront accéder aux quais du TGV. Un projet qui suscite des avis mitigés chez les usagers. Dans quelques jours, ces portiques seront opérationnels à Montparnasse à Paris. Douze autres gares seront équipées à leur tour d'ici 2018. Des tests avaient déjà été réalisés l'an dernier. Ils ont convaincu la SNCF de généraliser ce système jugé efficace contre les fraudeurs. Des portiques ne faisant pas l'unanimité \"Il s'agit bien d'un objectif de lutte anti fraude d'une part, mais aussi au travers de ce dispositif d'accompagner nos clients dans leurs parcours de façon à ce que nos chefs de bord, par exemple, aient plus de temps pour développer des services à bord et être encore plus à l'écoute\", explique Delphine Couzic, directrice clientèle à la SNCF. Mais pour les associations de voyageurs, ce dispositif présente des inconvénients : la question de l'accompagnement des familles se pose. En Grande-Bretagne, pourtant, le système de portique est généralisé et ne fait aucun débat.","date":"2017-04-03T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/lutte-contre-la-fraude-des-portiques-installes-a-la-gare-montparnasse_2128165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Crise en Guyane : le bras de fer se poursuit","description":"En Guyane, le bras de fer continue entre le gouvernement et les manifestants. À l'issue d'une réunion à Matignon, ce 3 avril, Bernard Cazeneuve a appelé au dialogue, mais juge irréaliste l'aide réclamée par le collectif guyanais.Des rues vides, des magasins aux stores baissés et pour les commerçants qui hésiteraient à suivre les consignes, ces hommes masqués du collectif des 500 frères, très actif dans le mouvement, se chargent de les rappeler à l'ordre. Car la contestation en Guyane se durcit depuis le rejet la nuit dernière du plan du gouvernement, une aide d'un milliard d'euros, jugée insuffisante. Une marche programmée à Kourou La revendication guyanaise : porter l'aide à 2,5 milliards d'euros. Elle a été examinée cet après-midi, lundi 3 avril, par le Premier ministre et une partie du gouvernement. Mais pour Bernard Cazeneuve, la demande est irréaliste : \"Il serait très facile de promettre des mesures et des aides financières d'un montant irréaliste puis d'en laisser la charge à un autre gouvernement. Ce n'est pas la conception que nous avons de la responsabilité dans la République\", a déclaré le Premier ministre. Demain, le bras de fer se poursuit. Une marche est programmée à Kourou, près du lancement du site des fusées Ariane.","date":"2017-04-03T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/crise-en-guyane-le-bras-de-fer-se-poursuit_2128525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"Russie : attentat dans le métro de Saint-Pétersbourg","description":"Une explosion dans le métro de Saint-Pétersbourg (Russie), ce lundi 3 avril, a fait au moins dix morts et plusieurs dizaines de blessés. Une deuxième bombe a été désamorcée.Quelques instants après l'explosion ce lundi 3 avril, ces passagers cherchent des survivants à l'intérieur du wagon dévasté. Une fois extraits, les premiers soins sont dispensés aux blessés à même le quai. Partout dans les couloirs du métro, une intense fumée rend l'air irrespirable. Les rescapés sont évacués pour permettre aux secours d'intervenir au plus vite. Au moins dix morts L'attentat s'est déroulé en plein cœur de Saint-Pétersbourg (Russie), il est 14h40 lorsque la bombe explose à mi-chemin entre ces deux stations de métro, très fréquentées. Une autre bombe artisanale est découverte peu après, abandonnée dans une station voisine. Alors qu'il se trouve lui aussi à Saint-Pétersbourg, Vladimir Poutine réagit à l'attaque. Plusieurs personnes ont été prises en charge par hélicoptère. Il y aurait au moins dix morts et des dizaines de blessés.","date":"2017-04-03T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/russie-attentat-dans-le-metro-de-saint-petersbourg_2128449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"\"Train de campagne\" : escale à Carnoules pour connaître les attentes des électeurs","description":"Dans un contexte d'indécision et de tentation abstentionniste, le \"Train de campagne\" de France 3 poursuit sa route en France pour recueillir les attentes des électeurs. Cette semaine, il se trouve à Carnoules (Var) au coeur de la Provence.Carnoules (Var) est une commune de 3 500 habitants qui a choisi Nicolas Sarkozy en 2012 avant d'élire un maire Divers Gauche en 2014. C'est l'une de ces villes où le vote bascule. Carnoules est située au coeur de la Provence. La commune a longtemps abrité un dépôt de chemins de fer. Aujourd'hui, le commerce est le moteur de l'économie. Le chômage ici est supérieur à la moyenne nationale alors quelles sont les attentes des habitants pour la prochaine présidentielle ? La sécurité comme principale préoccupation À Carnoules, ce jour-là c'est le carnaval ayant pour thème les années 70 et 80. Carine est assistante sociale, elle travaille dans un centre communal. Pour la présidentielle, le thème qu'elle privilégie est \"la solidarité entre individus\", car elle travaille avec des personnes de plus de 60 ans qui ont souvent le sentiment d'être un poids. Elle estime que l’on met trop souvent en opposition les générations. Elle attend du nouveau président \"de la transparence, de l'honnêteté et la valorisation de chaque citoyen\". À Carnoules, Cathy et Xavier exploitent 30 hectares de vignes et leur vin a obtenu une médaille d'or au Salon de l'Agriculture. Ils produisent 60 000 bouteilles de Côtes-de-Provence. Xavier privilégie la sécurité parmi les thèmes de campagne. Il s'estime impacté depuis les attentats de Paris et Nice (Alpes-Maritimes). Pour lui, cela signifie une baisse de production de 20 à 30% avec un climat économique morose.","date":"2017-04-03T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/train-de-campagne-escale-a-carnoules-pour-connaitre-les-attentes-des-electeurs_2128159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Restaurants, supermarchés, cantines : l'hygiène des établissements notée par une application","description":"Fini les mauvaises surprises de manque d'hygiène, dans les restaurants les cantines, les commerces alimentaires. Désormais grâce à une application, un smiley vous indiquera si le lieu respecte bien les règles sanitaires.Vérifier l'hygiène d'un restaurant avant d'aller y manger, c'est désormais possible grâce à une application. Une carte interactive référence les établissements contrôlés dans l'année par les services de l'État et leur niveau de propreté. Son nom : Alim'confiance. Avec un smiley souriant, pas d'inquiétude. Seul le grimaçant présente un risque sanitaire sérieux. Une transparence plébiscitée par les consommateurs. Toute la filière alimentaire est concernée : du poissonnier au supermarché en passant par les cantines et les abattoirs. 8 pays européens proposent déjà cette mesure Notés sur l'hygiène, la traçabilité, la gestion des déchets et du personnel, les professionnels sont partagés. \"C'est une chose en plus qui fait qu'on est tout le temps jugés\", explique Raphaëlle Nilam restauratrice. Parmi les 55 000 établissements contrôlés l'an dernier, seuls 1% jugés insalubres ont dû fermer et 9% ont été priés de s'améliorer. Pour un représentant de la branche restauration, ce système de notation reste trop subjectif. Huit pays européens proposent déjà cette mesure.","date":"2017-04-03T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hygiene/restaurants-supermarches-cantines-l-hygiene-des-etablissements-notee-par-une-application_2128513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"Guyane : la mobilisation se durcit","description":"Après plus de deux semaines de conflit social en Guyane, la mobilisation se durcit. Samedi 1er avril, le gouvernement a proposé un plan de plus de un milliard d'euros pour la région en crise. Les mouvements protestataires réclament 2,5 milliards d'euros pour rattraper plus de 50 ans de retard.Toute la soirée d'hier, dimanche 2 avril, ils ont attendu devant la préfecture de Cayenne (Guyane). Puis la réponse du collectif est tombée. C'est non. Non au milliard d'euros d'aides proposé par le gouvernement. Les Guyanais estiment que le compte n'y est pas et exigent 2,5 milliards d'euros tout de suite. \"On va avoir des barrages au moins jusqu'à mercredi, jusqu'à la décision du Conseil des ministres, qui j'espère saura accéder à nos demandes\", explique Stéphane Lambert, président du Medef Guyane. Les commerces seront fermés ce lundi 3 avril, puis une marche sera organisée mardi à Kourou près du site de lancement des fusées Ariane. La contestation se durcit. Au-delà de la contestation sociale, c'est la question de l'identité d'un territoire, situé à plus de 7 000 kilomètres de Paris qui se pose. La ministre de l'Outre-mer a essayé de convaincre \"On a l'impression que nous ne sommes pas valorisés. À partir du moment où les gens pensent ça, que vous le vouliez ou non, la question existentielle de l'identité refait surface\", indique Davy Rimane, membre du collectif des \"500 frères\". Toute la journée d'hier, la ministre de l'Outre-mer Ericka Bareigts a essayé de convaincre. \"Le temps politique est un temps qui est court. Nous avons des échéances présidentielles dans quelques semaines. Si nous n'actons pas ça nous allons complètement perdre cette mobilisation guyanaise et ce travail avec le gouvernement\", explique la ministre. Le temps est compté côté gouvernement mais aussi côté guyanais où la vie au quotidien commence a être perturbée par la pénurie.","date":"2017-04-03T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/guyane-la-mobilisation-se-durcit_2127951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : des électeurs indécis ou désintéressés","description":"À vingt jours du premier tour de l'élection présidentielle, 40% des électeurs se disent toujours indécis. Abstention et mobilisation sont devenus des enjeux majeurs.C'est une campagne plus qu'incertaine. Les candidats en sont bien conscients, à commencer par Benoît Hamon, en chute libre dans les sondages. Le candidat lance ce lundi 3 avril le \"Hamon tour\", une caravane à la chasse aux électeurs. À vingt jours du premier tour, les lignes bougent pour Jean-Luc Mélenchon. Il est crédité de 16% des intentions de vote. Un tiers des électeurs pourraient changer de vote Alors qu'elle apparaît au second tour dans tous les sondages, même Marine Le Pen semble craindre la volatilité des électeurs. Dans la dernière ligne droite, François Filon l'assure, le meilleur candidat face à Marine Le Pen, c'est lui. Un tiers des électeurs l'avoue, ils pourraient changer de vote au dernier moment, mais la principale inquiétude reste le désintérêt de l'opinion publique. Dès ce lundi, tous les candidats mettent un coup d'accélérateur.","date":"2017-04-03T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/melenchon/presidentielle-des-electeurs-indecis-ou-desinteresses_2128157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Mont-de-Marsan : des chefs d'entreprise en stage commando à la BA 118","description":"Pourriez-vous suivre un stage commando, un stage très éprouvant où l'on vous fait vivre des situations de crise ? Certains civils se lancent comme à Mont-de-Marsan (Landes).À Mont-de-Marsan (Landes), ils ont déjà une nuit sans sommeil sous la pluie et dans le froid. Au petit matin, les traits sont tirés. \"On a marché pendant 9h30 donc la fatigue on la sent pas, c'est plutôt le fait qu'on est trempé qui est difficile\", explique une des stagiaires de cette expérience de survie militaire. Ils sont 20, chefs d'entreprise, dirigeants d'établissements publics ou cadres, à s'immerger pendant quatre jours dans un monde totalement inconnu. L'objectif : dépasser ses limites. Des épreuves de leadership \"Ils viennent chercher des clés de compréhension de comment les militaires commandent, les civils disent souvent manager (...), comment maintenir la cohésion d'un groupe quand la situation est dégradée\", explique le colonel Franck Mollard. Et pour cela, les militaires vont mettre leurs challengers à rude épreuve : expériences de survie ou exercices en zones hostiles. Des épreuves de leadership appelées \"Smart challenge\" proposées par la BA 118 qui est la seule à le faire à l'exception de Creil dans l'Oise. Au final, les stagiaires recevront leur insigne de la réserve citoyenne. À la clé pour l'armée, des ambassadeurs de premier choix.","date":"2017-04-03T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/mont-de-marsan-des-chefs-d-entreprise-en-stage-commando-a-la-ba-118_2128181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Hamon en camion, Le Pen en Bretagne, Fillon dépensier","description":"L'enjeu pour les onze candidats est maintenant de capter les électeurs indécis.En chute dans les sondages, le candidat socialiste lance le \"Hamon tour\". Trois caravanes qui vont sillonner la France pour expliquer sur le terrain sa mesure phare, souvent brocardée, le revenu universel. Pour permettre à chacun de calculer ce qu'il pourrait percevoir, un simulateur est disponible sur le site internet du candidat. Fillon ne met pas d'argent de côté De son côté, Marine Le Pen est allée à la rencontre d'une petite commune de l'ouest de la France : Lencloître (Vienne). Un de ses territoires où beaucoup se sentent oubliés, un sentiment sur lequel surfe la candidate du Front national. François Fillon lui, a été un peu surpris par la question de son interlocuteur Jean-Jacques Bourdin : \"Est-ce que vous arrivez à mettre de l'argent de côté ?\" lui demande l'intervieweur matinal. \"Non\" a répondu François Fillon. Tous cherchent à convaincre les indécis.","date":"2017-04-03T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/presidentielle-hamon-en-camion-le-pen-en-bretagne-fillon-depensier_2128499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"Restauration : une application pour connaître le niveau d'hygiène","description":"C'est une opération de transparence sans précédent. À partir de ce lundi 3 avril, vous pouvez connaître le niveau d'hygiène de votre restaurant, de votre cantine et même de l'abattoir près de chez vous, grâce à un site internet.Votre restaurant préféré est-il vraiment propre ? Cette nouvelle application Alim'confiance permet de vérifier les notes attribuées par les services sanitaires : quatre niveaux d'hygiène symbolisés par quatre smileys. Une façon pour les restaurateurs bien notés de rassurer leurs clients. Certains représentants de la profession se montrent plus réservés. \"Vous pouvez pratiquer votre métier en parfaite hygiène alimentaire, mais avoir une fente dans un carrelage et cela vous fait passer tout de suite dans le deuxième niveau\", explique Hubert Jan, président de la branche Restauration à Union des métiers et des industries de l'hôtellerie (UMIH). Les résultats des contrôles rendus publics Le site ne répertorie que les contrôles de l'année : parmi les 55 000 établissements visités en 2016, 1% a été fermé et 9% priés de s'améliorer. \"Dans les commerces alimentaires, on dénombre pas moins de 500 intoxications par an [...] car les contrôles sont tous les trois ans en moyenne\", souligne Jean-Marie Abbadie, président de l'UFC-Que Choisir. Les résultats des contrôles de toute la filière alimentaire sont désormais publics : les restaurants, mais aussi les abattoirs, les cantines et la vente au détail.","date":"2017-04-03T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-une-application-pour-connaitre-le-niveau-d-hygiene_2128179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Nicolas Dupont-Aignan : la droiture, \"ma marque de fabrique\"","description":"Nicolas Dupont-Aignan, candidat de Debout la France à la présidentielle, est l'invité du 12/13 de Emily Tran NguyenLe candidat Debout La France à l'élection présidentielle, Nicolas Dupont-Aignan, est l'invité du 12/13 de France 3. Il demande premièrement aux Français de \"voter en leur âme et conscience\" sans se fier aux sondages, \"qui l'ont toujours sous-estimé\". Selon lui, \"si les millions d'abstentionnistes qui sont écoeurés vont voter et votent en fonction de ce qu'ils pensent réellement, pas en fonction des sondages ni des communicants, [il] peut être la surprise\", indique-t-il. \"Je n'ai jamais varié sur mon programme\" Le candidat de Debout la France explique également qu'il n'a jamais varié sur son programme, sur les solutions qu'il propose aux Français, et \"cela est [sa] marque de fabrique\". \"Pour la Guyane par exemple, j'aurais traité les problèmes en amont. On ne va pas distribuer à chaque département un milliard ou deux milliards. Ce que j'aurais aimé, c'est que l'État fonctionne.\"","date":"2017-04-03T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/nicolas-dupont-aignan/nicolas-dupont-aignan-la-droiture-ma-marque-de-fabrique_2128177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Arthrose du genou : des injections déremboursées","description":"Certaines injections pour soigner l'arthrose du genou sont déremboursées. Les rhumatologues estiment que cette décision va pénaliser les patients.L'arthrose est une maladie douloureuse et handicapante, qui peut toucher toutes les articulations, mais quand il s'agit des genoux, les déplacements deviennent de plus en plus difficiles. Plus de trois millions de Français souffrent d'arthrose du genou et beaucoup se voient proposer des injections d'acide hyaluronique dans les articulations si les antalgiques et les anti-inflammatoires n'ont pas marché. La sécurité sociale espère économiser 68 millions d'euros Mais pour les autorités de santé, ce dispositif médical n'est pas plus efficace qu'un placebo et elles ont décidé de ne plus le rembourser dès le mois de juin. Un seul médicament équivalent restera remboursé, mais il coûte 86 euros et n'est remboursé qu'à 15%, si bien que le reste à charge du patient s'élève à 73 euros. Avec ce déremboursement, la sécurité sociale espère économiser 68 millions d'euros.","date":"2017-04-03T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/arthrose-du-genou-des-injections-deremboursees_2128511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
{"title":"Coulée de boue : catastrophe en Colombie","description":"La ville de Mocoa, en Colombie, a été dévastée par une coulée de boue qui a fait 254 morts. Les secours continuent de rechercher des survivants.C'est un moment terrible et douloureux, celui où les familles se pressent en longue file d'attente pour reconnaître le corps d'un proche. Des cadavres, alignés dans cette chapelle, couverts de boue séchée. Deux jours après les ravages d'une coulée de boue dévastatrice, Mocoa compte ses morts, déjà plus de 250. Avec l'énergie du désespoir, les survivants fouillent les décombres à la recherche de corps. Plus d'un millier de secouristes déployés Et au milieu de ce chaos, des retrouvailles bouleversantes comme cette famille qui croyait ne plus jamais se revoir. Plus d'un millier de secouristes se sont déployés, épaulés par les habitants. Des hébergements d'urgence ont été dressés à la hâte. La distribution de nourriture s'y organise, la plupart des sinistrés proviennent des quartiers les plus pauvres. Le président colombien lance un appel à la mobilisation.","date":"2017-04-03T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/coulee-de-boue-catastrophe-en-colombie_2127897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-3-avril-2017_2116993.html","containsWordGlobalWarming":false}
{"title":"Firminy : le label Unesco","description":"À Firminy, dans la Loire, des bâtiments ont été classés au patrimoine mondial de l'Unesco.Dans la banlieue de Saint-Étienne, la ville de Firminy (Loire) et son quartier populaire. Ici, près d'un habitant sur cinq vit sous le seuil de pauvreté, mais au milieu des HLM, de curieux visiteurs en goguette : des Japonais. Ils ont traversé le globe pour photographier ces bâtiments, signés par Le Corbusier. Le Corbusier, l'architecte classé à l'Unesco en 2016. Émeutes en 2009 À Firminy, il a signé une église, ou encore ce centre culturel et sportif. Depuis le classement à l'Unesco, le nombre de touristes a bondi : + 48 % en 6 mois. Un chiffre qui devrait doubler cette année. Mais Firminy revient de loin. En 2009, des émeutes urbaines éclatent, et font la Une des médias. Alors, devenir une référence touristique mondiale, les habitants savourent. Surtout que si l'image est renouvelée, les aides publiques suivent également : 11 millions d'euros grâce au label Unesco.","date":"2017-04-03T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/firminy-le-label-unesco_2128505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-3-avril-2017_2117451.html","containsWordGlobalWarming":false}
