{"title":"Sécheresse : déjà des restrictions d'eau dans le Gard","description":"Une quinzaine de départements français sont désormais concernés, dimanche 9 avril, par des restrictions d’eau. Reportage dans le Gard, où les nappes phréatiques sont à des niveaux très bas.Le printemps commence à peine, mais les premières restrictions d’eau touchent déjà Bagnols-sur-Cèze (Gard) et ses alentours. La pluie manque depuis janvier, et la rivière affiche un niveau d’un mois de juin. L’alerte sécheresse vient d’être déclarée, il est interdit de renouveler l’eau des piscines. Les habitants s’adaptent Joss Corsini, une habitante de la ville, s’inquiète des restrictions d’arrosage. Elle a investi dans un gazon l’an dernier, et planté des fleurs partout. \"Si on avait su, j’aurais peut-être mis plus de pierres, de graviers\", dit-elle. Un autre habitant a pris une décision radicale : il n’arrose plus du tout son jardin. Il est également interdit de laver sa voiture, chez soi comme en station.","date":"2023-04-09T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Feydel","C. Thomaso","A. Guiraud","C. Apiou","France 3 Montpellier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-deja-des-restrictions-d-eau-dans-le-gard_5761787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
{"title":"Pâques : le Pape François s’adresse à ses fidèles lors des célébrations","description":"Des milliers de fidèles se sont réunis Place Saint-Pierre à Rome, dimanche 9 avril, pour assister à la traditionnelle bénédiction de Pâques. De nombreux Français ont fait le voyage pour cette messe symbolique célébrée par le Pape François.Au balcon de la basilique Saint-Pierre, le Pape apparaît debout. Face à lui, 100 000 fidèles rassemblés, dimanche 9 avril, sous un soleil printanier pour la traditionnelle messe de Pâques. Une communion qui célèbre la résurrection du Christ, un moment très attendu par les croyants. \"C’est beaucoup d’émotions, surtout de pouvoir profiter de la messe de Pâques et d’être là, en plus avec le soleil aujourd’hui, c’est magnifique\", se réjouit une fidèle. Un message sur la guerre en Ukraine Le Pape a évoqué les tensions à travers le monde et a lancé un appel à la paix, avec un message particulier sur la guerre en Ukraine. \"Hâtons-nous de surmonter les conflits et les divisions et d’ouvrir le cœur à ceux qui en ont le plus besoin. Aide le bien-aimé peuple ukrainien sur le chemin vers la paix et répands la lumière pascale sur le peuple russe\", a déclaré le Pape. Au-dessus du Vatican plane également la question de l’état de santé du pape, après trois jours d’hospitalisation la semaine dernière.","date":"2023-04-09T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint","authors":["T. Petit","R. Schapira","G. Calderara","I. Cavaletto"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/vatican/paques-le-pape-francois-s-adresse-a-ses-fideles-lors-des-celebrations_5761550.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-9-avril-2023_5725373.html","containsWordGlobalWarming":false}
{"title":"Effondrement d’immeubles à Marseille : tout un quartier sous le choc","description":"À Marseille, la solidarité s’organise, dimanche 9 avril, après l’effondrement d’un immeuble dans le 5e arrondissement.Ils ont vécu le drame au plus près, à quelques pas de l’immeuble effondré. Les habitants de tout un quartier sont aujourd’hui sous le choc. \"L’immeuble s’est effondré, je me demande ce qu’ils vont trouver dessous, c’est ça qui est inquiétant\", confie une riveraine. Par mesure de précaution, des dizaines de familles, voisines du 17, rue Tivoli ont été évacuées. Elles ont emporté avec elles seulement quelques affaires, et le souvenir d’une nuit d’angoisse. La solidarité s’organise Certains évacués sont accueillis dans des écoles ou des gymnases. D’autres ont trouvé refuge auprès de leurs proches, en attendant de retourner dans leur logement. \"Il y a plein de gens dans le quartier qui ont déjà envoyé un SMS ou un coup de téléphone, pour dire qu’ils nous recevaient. La solidarité s’installe\", explique un habitant. Durant l’après-midi de dimanche 9 avril dans le quartier, la vie reprend doucement son cours, au rythme des évacuations de débris. Un centre d’accueil et une cellule psychologique ont été ouverts.","date":"2023-04-09T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["V. Frédéric","France 3 Provence-Alpes","J. chouquet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/effondrement-d-immeubles-a-marseille-tout-un-quartier-sous-le-choc_5761775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
{"title":"Cinéma : François Damiens dans la peau d’un tueur à gages en reconversion","description":"\"Les Complices\", avec François Damiens, sortira mercredi 12 avril en salles. Il y interprète un tueur à gages déjanté, qui a une peur terrible du sang.Dans le film Les Complices, Max est un tueur à gages sans états d’âme, jusqu’au jour où il est pris de malaises. Deux aimables voisins vont alors l’aider à se reconvertir. \"On est dans l’absurde, c’est un type qui tue des gens comme il ferait ses lacets. Eux, ils sont super gentils, on a envie d’être l’enfant de leur couple\", explique François Damiens, qui interprète Max. François Damiens à contre-emploi Ils l'entraînent pour intégrer un centre d’appels, et refrènent ses élans naturels. \"Le film, c’est un peu un parcours initiatique, où il va apprendre à dire non, et à se positionner peut-être un peu mieux dans la vie\", explique Willial Lebghil, qui joue l’un des voisins. François Damiens excelle dans ce rôle à contre-emploi. \"Il a une humanité qui transpire par tous les pores de sa peau\", dit à son sujet Cécilia Rouaud, la réalisatrice.","date":"2023-04-09T00:00:00.000Z","order":9,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["V. Gaget","S. Gorny","M. Barrois","J. Martin","I. Palmer"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-francois-damiens-dans-la-peau-d-un-tueur-a-gages-en-reconversion_5761799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
{"title":"Effondrement d’immeubles à Marseille : une course contre la montre engagée pour les secouristes","description":"En direct de Marseille, dimanche 9 avril, nous retrouvons le journaliste Romain Fiorucci qui fait le point sur la situation après l’effondrement de deux immeubles survenu dans le centre.Le ministre de l’Intérieur a parlé de quatre à dix personnes bloquées sous les décombres mais les recherches s’annoncent compliquées. \"Cela fait 12 heures qu’il y a eu cette explosion et cet effondrement, et depuis 12 heures, les sapeurs-pompiers et les marins pompiers tentent d’éteindre un incendie dans les décombres\", rapporte le journaliste Romain Fiorucci, en direct de Marseille (Bouches-du-Rhône), dimanche 9 avril. \"C’est très compliqué car il est difficile d’employer les moyens habituels comme par exemple de l’eau avec additif, qui risquerait de mettre en péril les survivants\", poursuit-il. Le quartier toujours bloqué \"Les chiens sont prêts à intervenir pour rechercher les victimes, mais pour l’instant tout est bloqué alors même que le troisième immeuble, partiellement effondré, risque lui aussi de s’effondrer totalement\", souligne Romain Fiorucci. Le quartier est toujours bloqué. D’autres immeubles ont également été évacués et un centre d’accueil a été ouvert pour accueillir les victimes.","date":"2023-04-09T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["R. Fiorucci"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/effondrement-d-immeubles-a-marseille-une-course-contre-la-montre-engagee-pour-les-secouristes_5761421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-9-avril-2023_5725373.html","containsWordGlobalWarming":false}
{"title":"Vatican : les messages du pape François pour la messe de Pâques","description":"Des milliers de fidèles se sont réunis place Saint-Pierre, à Rome, pour assister à la traditionnelle messe de Pâques, dimanche 9 avril. De nombreux Français avaient fait le voyage.C’est face à une foule compacte de pèlerins que le pape François a célébré la messe de Pâques, dimanche 9 avril. Il est apparu au balcon de la basilique Saint-Pierre. La messe, qui célèbre la résurrection du Christ, est l’un des temps forts de l’année pour les catholiques du monde entier. \"C’est beaucoup d’émotions, surtout de pouvoir profiter de la messe de Pâques et d’être là, en plus avec le soleil aujourd’hui, c’est magnifique\", se réjouit une fidèle française. \"Hâtons-nous de surmonter les conflits et les divisions\" Le pape a largement évoqué les tensions et conflits à travers le monde, dans une prière pour la paix, en Ukraine notamment. \"Hâtons-nous de surmonter les conflits et les divisions et d’ouvrir le cœur à ceux qui en ont le plus besoin. Aide le bien-aimé peuple ukrainien sur le chemin vers la paix et répand la lumière pascale sur le peuple russe\", a déclaré le pape François.","date":"2023-04-09T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["R. Schapira","G. Calderara","T. Petit","V. Ghiri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/vatican-les-messages-du-pape-francois-pour-la-messe-de-paques_5761781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
{"title":"Pâques : une chasse aux œufs insolite sur l'île du Guesclin","description":"La chasse aux œufs est une tradition très attendue pour les plus petits. Certains enfants ont la chance de découvrir à cette occasion un lieu insolite : l'île du Guesclin, en Bretagne.L’Île du Guesclin (Ille-et-Vilaine) est une île mystérieuse, hérissée de murs de pierres. Une île qui se découvre quand la mer se retire et où se ruent, en ce week-end pascal, de jeunes chasseurs bien équipés. \"Moi, j’espère avoir beaucoup d’œufs\", déclare le jeune Ulysse Bardouillet. Les chasseurs sont gourmands mais aussi curieux. \"Pour les enfants, c’est joindre l’utile à l’agréable, donc ramasser des œufs de Pâques en plus d’une sortie culturelle\", affirme Philippe Bardouillet, son papa. Une visite culturelle Grâce aux bénévoles de l’association des amis de l'Île du Guesclin, ils sont en effet invités à franchir les murs d’un ancien fort, vieux du Moyen-âge. Une île dont les points de vue époustouflants ont séduit, Léo Ferré, un musicien illustre qui y a vécu pendant dix ans. La visite s’effectue dans le salon où composait le poète. Puis, enfin, arrive le temps de la chasse aux œufs tant attendue.","date":"2023-04-09T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint","authors":["N. Rossignol","F. Leroy","T. Descamps"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/paques-une-chasse-aux-ufs-insolite-sur-l-ile-du-guesclin_5761553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-9-avril-2023_5725373.html","containsWordGlobalWarming":false}
{"title":"Effondrement d’immeubles à Marseille : les secours s’activent pour retrouver des éventuels survivants","description":"Les secours travaillent sans relâche pour déblayer au plus vite les décombres de l’immeuble qui s’est effondré en plein centre-ville de Marseille dans la nuit du 9 avril. Une dizaine de personnes pourraient être prises au piège.En plein cœur de Marseille (Bouches-du-Rhône), un trou béant au milieu d’un quartier résidentiel. Depuis la matinée du 9 avril, dans un amas de tôle et de béton, une centaine de marins-pompiers tentent de maîtriser l’incendie et de détecter le moindre signe de vie. Il est 00h46, la nuit dernière, lorsqu’après une énorme détonation, un premier immeuble s’effondre. Les habitants découvrent effarés l’ampleur de la catastrophe. Neuf personnes recherchées D’autres guident les pompiers vers les lieux du drame. Un commerçant est l’un des premiers à être arrivé sur place. \"J’ai commencé à enlever un peu les pierres, regarder s’il y avait des gens qu’on pouvait sortir mais c’est pas possible. Il y a tout qui leur est tombé dessus, on ne pouvait sauver personne\", raconte-t-il. En fin d’après-midi, la procureure de Marseille a indiqué que huit personnes vivaient dans l’immeuble. Une neuvième personne serait recherchée au niveau du 19 rue Tivoli, un immeuble adjacent qui s’est également effondré. Le travail et rendu difficile par l’incendie sous les décombres.","date":"2023-04-09T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Khiat","T. Souman","L. Robert","F. Renard","G. Ricavy","C. La Rocca","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/effondrement-d-immeubles-a-marseille-les-secours-s-activent-pour-retrouver-des-eventuels-survivants_5761817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
{"title":"Marseille : deux immeubles s’effondrent dans le centre de la ville","description":"Un immeuble s’est effondré tôt dans la matinée du 9 avril à Marseille. Au moins cinq personnes ont été blessées. Une course contre la montre est engagée pour retrouver d’éventuels survivants. Un autre immeuble adjacent s’est à son tour effondré.Il est 00h40 à Marseille (Bouches-du-Rhône), dimanche 9 avril, lorsqu’un immeuble d’habitation vient de s’effondrer. Les habitants guident les pompiers vers les lieux du drame. Dans la rue se retrouve un amas de béton. Dans les décombres fumants, les pompiers tentent d’éteindre un incendie et cherchent déjà d’éventuels survivants. Un commerçant est arrivé parmi les premiers sur les lieux. \"J’ai commencé à enlever un peu les pierres, regarder s’il y avait des gens qu’on pouvait sortir, mais ce n’est pas possible. Il y a tout qui leur est tombé dessus, on ne pouvait sauver personne\", relate-t-il. Un immeuble mitoyen s’effondre Le bâtiment de quatre étages est situé au 17 rue de Tivoli dans le centre de Marseille. Selon les enquêteurs, cela a eu probablement eu lieu après une explosion d’origine indéterminée. Le ministre de l’Intérieur s’est rendu sur place dans la matinée. Dans la nuit, des habitants des immeubles voisins ont été évacués. Vers 7h45, un immeuble mitoyen s’est effondré à son tour.","date":"2023-04-09T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["M. Khiat","T. Souman","L. Robert","G. Ricavy","C. La Rocca","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille/marseille-deux-immeubles-s-effondrent-dans-le-centre-de-la-ville_5761418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-9-avril-2023_5725373.html","containsWordGlobalWarming":false}
{"title":"Effondrement d'immeubles à Marseille : le difficile travail des secouristes","description":"Les secouristes tentent comme ils peuvent de venir en aide aux victimes de l'effondrement d'un immeuble à Marseille, dimanche 9 avril. Sur place, le journaliste Romain Fiorucci explique la difficulté de leur tâche et la lenteur des opérations.Après l'effondrement d'un immeuble à Marseille (Bouches-du-Rhône), dimanche 9 avril, le journaliste Romain Fiorucci, en direct sur place, fait le point sur les recherches de survivants. \"On voit deux choses. D'abord, la fumée qui sort toujours des gravats, ce qui veut dire que l'incendie n'est toujours pas éteint, et également la lenteur des opérations\", explique-t-il depuis un immeuble faisant face à la zone accidentée. Une grue de 80 tonnes ramasse lentement, gravat après gravat, les débris. Au moins neuf personnes sous les décombres Des drones observent la situation, tandis que les sapeurs-pompiers s'affairent et espèrent trouver des victimes vivantes. \"Sous ces décombres, il y a a priori au moins neuf personnes, dont un couple âgé d'une trentaine d'années et des personnes âgées\", précise le journaliste. Dans le quartier, l'émotion est très vive, cinq ans après un effondrement similaire qui avait touché Marseille dans la rue d'Aubagne.","date":"2023-04-09T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["R. Fiorucci"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/effondrement-d-immeubles-a-marseille-le-difficile-travail-des-secouristes_5761820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
{"title":"Effondrement d’immeubles à Marseille : par précaution, des dizaines de riverains ont été évacués","description":"Par précaution, plusieurs dizaines de familles des immeubles voisins ont été évacuées, dimanche 9 avril. Les habitants sont sous le choc.Ils n’ont pu emporter que quelques affaires, leurs animaux de compagnie, avant de quitter leur appartement. Les voisins du 17 rue de Tivoli doivent évacuer leur quartier, encore choqués par le drame de la nuit. Des dizaines de familles ont été évacuées dans la nuit du 9 avril. Certaines ont été accueillies dans un gymnase, d’autres ont trouvé refuge chez des proches. Dans le quartier ce matin, plus que les dégâts matériels, les pensées vont aux victimes, celles qui se trouvent encore sous les décombres. Une cellule d’urgence psychologique ouverte \"Je me demande ce qu’ils vont trouver dessous, c’est ça qui est inquiétant. Je suis très inquiète parce que j’ai pas mal de personnes que je connais du voisinage\", confie une riveraine. Un centre d’accueil destiné aux personnes cherchant un membre de leur famille a été ouvert dans la matinée dans le centre de Marseille, ainsi qu’une cellule d’urgence psychologique.","date":"2023-04-09T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint","authors":["V. Frédéric","France 3 Provence-Alpes","J. Chouquet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/effondrement-d-immeubles-a-marseille-par-precaution-des-dizaines-de-riverains-ont-ete-evacues_5761544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-9-avril-2023_5725373.html","containsWordGlobalWarming":false}
{"title":"Paris-Roubaix : les coureurs se sont élancés dans \"l’enfer du Nord\"","description":"Le départ du Paris-Roubaix a été donné en fin de matinée, dimanche 9 avril, pour l’édition masculine. Sur place, nous retrouvons la journaliste Céline Rousseau.Après les femmes, c’est au tour des hommes d'affronter l’enfer des pavés du Paris-Roubaix. Cette année le soleil est au rendez-vous. \"Effectivement, c’est une journée parfaite qui s’annonce ici au secteur n°19, celui de la tranchée d'Arenberg (Nord) parce qu’il fait beau, parce que le pavé est sec, et ça c’est important également pour les coureurs\", rapporte la journaliste Céline Rousseaux, en direct de la tranchée d'Arenberg, dimanche 9 avril. \"Ils sont des milliers, on attend entre 5 000 et 10 000 personnes ici le long des 2,3 km de ce secteur\", poursuit-elle. 14 coureurs français Le secteur n’est pas le plus long mais l’un des plus difficiles du parcours. Le pavé est dur, il peut y avoir des chutes, des crevaisons, et donc prendre le risque de perdre le Paris-Roubaix sur ce secteur. Depuis ce matin, beaucoup de monde est venu admirer l’événement sportif parmi lesquels se trouvaient des Belges, des Flamands, des Néerlandais ou des Italiens. 14 coureurs français ont également pris le départ ce matin.","date":"2023-04-09T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint","authors":["C. Rousseaux"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/cyclisme/paris-roubaix/paris-roubaix-les-coureurs-se-sont-elances-dans-l-enfer-du-nord_5761559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-9-avril-2023_5725373.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : une avalanche coûte la vie à quatre personnes","description":"Une avalanche a fait au moins quatre morts et plusieurs blessés, dimanche 9 avril, sur un glacier en Haute-Savoie. L’avalanche s’est déversée sur près de 500 mètres de large et 1 500 mètres de long.Depuis les pistes, l’immense nuage de neige semble progresser au ralenti. En réalité, l’avalanche parcourt 1 600 mètres en seulement quelques secondes. La coulée de 500 mètres de large impressionne les skieurs à plusieurs kilomètres de là. Vers 11h20, dans la matinée du 9 avril, l’avalanche démarre sa course dans les Alpes à proximité du village des Contamines-Montjoie (Haute-Savoie). Elle est partie du haut du glacier d’Armancette, à 3 500 mètres d’altitude. L’origine de l’avalanche inconnue Sur son passage, l’avalanche a emporté 13 alpinistes. Quatre personnes y ont perdu la vie, dont deux guides de haute montagne confirmés, selon un bilan provisoire. Une randonneuse a vu l’avalanche dévalée le glacier. \"Je me suis vraiment sentie impuissante et encore là, je suis encore sous l’émotion, parce qu’il y a des gens qui y sont restés\", confie-t-elle. Toute la journée, les secours ont recherché de nouvelles victimes. Le phénomène est rare et imprévisible. Son origine reste encore inconnue.","date":"2023-04-09T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. Petit","D. Sébastien","J.-P. Rivalain","S. Gravelaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/haute-savoie-une-avalanche-coute-la-vie-a-quatre-personnes_5761829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
{"title":"Paris-Roubaix : la course attire les spectateurs et suscite toujours autant de ferveur","description":"Les coureurs du Paris-Roubaix ont eu beaucoup de chance avec la météo, dimanche 9 avril. Beaucoup de monde s’était déplacé pour encourager les cyclistes. L’ambiance était propice à la détente tout au long du parcours.Ils étaient nombreux, dimanche 9 avril, à s’être déplacés pour encourager les coureurs du Paris-Roubaix. La mythique trouée d’Arenberg (Nord) et son lot de chutes vertigineuses désarçonnent parfois le public. \"C’est impressionnant de voir la chute d’un coup comme ça, surtout que le coureur qui est tombé a eu très mal\", commente un jeune homme. Parfois, il a fallu se frayer un chemin entre le peloton et les voitures pour changer sa roue en urgence. Certains des spectateurs sont venus de loin pour être aux premières loges et admirer les pros sur les pavés. Un jeune prodige normand Des graines de champions se retrouvent dans de nombreuses familles venues assister à la course dès le premier secteur pavé. \"Je fais du vélo donc on est habitué aux courses. Ça donne de l’inspiration\", confie un jeune garçon. Des Normands sont venus pour soutenir l’enfant prodige de la famille pour son deuxième Paris-Roubaix. Il avait terminé 15e l’année dernière. La 120e édition a été fidèle à sa réputation. La compétition fait toujours autant rêver.","date":"2023-04-09T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Cocq","E. Quinart","A. Valerio"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/cyclisme/paris-roubaix/paris-roubaix-la-course-attire-les-spectateurs-et-suscite-toujours-autant-de-ferveur_5761847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : la décision du Conseil constitutionnel suscite toutes les attentes","description":"Le Conseil constitutionnel se prononcera vendredi 14 avril sur la constitutionnalité de la réforme des retraites. Une décision très attendue, qui pourrait aussi obéir à des considérations d'ordre politique.Tous les yeux sont braqués sur le Conseil constitutionnel, qui rendra sa décision quant à la réforme des retraites vendredi 14 avril. L'instance est présidée depuis sept ans par Laurent Fabius. L'ancien Premier ministre de François Mitterrand est entouré de huit Sages. Tous ont été nommés par le président de la République ou par les présidents des assemblées. Parmi eux se trouvent Alain Juppé et deux anciens ministres d'Emmanuel Macron, Jacqueline Gourault et Jacques Mézard. Des Sages neutres politiquement ? Mais leur proximité politique avec le gouvernement n'est pas censée entrer en considération dans la décision rendue. Les Sages ont été saisis par des parlementaires, qui jugent une partie de la réforme inconstitutionnelle. Ces derniers jours, des députés de la Nupes ont été entendus, avec comme espoir de voir le texte censuré. \"Le Conseil constitutionnel a, en règle générale, une approche politique des conséquences de ses décisions. [...] Est-ce que c'est mettre le feu aux poudres ou au contraire, est-ce qu'on calme le jeu ?\", interroge Benjamin Morel, professeur de droit public.","date":"2023-04-09T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H. Capelli","L. Seux","C. Vignal","J. Blondel","I. Cavaletto"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-decision-du-conseil-constitutionnel-suscite-toutes-les-attentes_5761844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-9-avril-2023_5725385.html","containsWordGlobalWarming":false}
