{"title":"Arnaque : les faux conseillers bancaires sévissent de plus en plus en France","description":"Les arnaques aux comptes bancaires prennent de plus en plus d'ampleur en France, avec un préjudice estimé à 340 millions d'euros en 2023. Coup de projecteur sur les faux conseillers bancaires des arnaques téléphoniques.L'arnaque débute toujours avec un appel. Le numéro de la banque s'affiche et un homme qui prétend être votre conseiller bancaire se situe au bout du fil. Derrière cet interlocuteur se cache un escroc prêt à tout pour vider le compte en banque de sa victime. Leslie Cardot a été alertée par un faux conseiller bancaire que son compte a été piraté. Pour qu'il puisse contrer la fraude, il lui demande de valider des achats. Mise en confiance et prise de court, elle s'exécute. Les escrocs ont pris 1 500 euros à la jeune femme, mais elle est loin d'être la seule victime. Une hausse vertigineuse \"Ces gens-là, ils sont très forts dans la manipulation mentale\", assure Anthony Schmit, également victime d'une arnaque. Leur vraie banque ne les remboursera pas. Elle évoque une négligence grave, car les clients doivent absolument vérifier qui est leur interlocuteur. Centho, un chasseur d'escrocs et vidéaste Twitch explique que pour imiter le numéro de la banque de la victime, les escrocs reproduisent le serveur téléphonique. Les fraudes aux faux conseillers connaissent une hausse vertigineuse : 78% de cas supplémentaires ont été recensés en un an par cybermalveillance.gouv.fr.","date":"2024-04-28T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/arnaque-les-faux-conseillers-bancaires-sevissent-de-plus-en-plus-en-france_6513893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Autoroute A13 : la date de réouverture reportée","description":"De nouveaux embouteillages sont annoncés une nouvelle fois lundi 29 avril dans l’ouest de la capitale. Quand pourra-t-on à nouveau circuler sur l’autoroute A13 entre Vaucresson et Paris, alors que plus de 100 000 voitures y transitent chaque jour ?Aux portes de Paris, une portion de l’A13 est fermée depuis dix jours. Certains curieux se sont réapproprié cet espace, dimanche 28 avril. Les raisons de cette fermeture se situent au niveau du pont à Saint-Cloud, où des fissures apparues dans la chaussée le 19 avril. Certaines atteignent jusqu’à 80 cm de profondeur par endroits. En cause, des mouvements de terrain dont l’origine n’est pas encore déterminée. De nouveaux mouvements de terrain détectés Habituellement, 120 000 véhicules roulent chaque jour sur ce viaduc. Ils sont déplacés dans les communes alentour, causant des embouteillages du lundi au dimanche. Des travaux de colmatage et de remblaiement ont été réalisés sur le viaduc, mais de nouveaux mouvements de terrain ont été détectés ces derniers jours. La réouverture annoncée mercredi est reportée. La direction des routes d’Île-de-France assure que ces défauts ne viennent pas d’un défaut d’entretien de l’ouvrage. Une réunion aura lieu lundi pour déterminer le calendrier de réouverture de l’A13.","date":"2024-04-28T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/transports/autoroute-a13-la-date-de-reouverture-reportee_6513911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Criminalité organisée : le ministre de la Justice veut renforcer le statut de repenti","description":"Faut-il repenser le statut de collaborateur de justice ? Le gouvernement souhaite mettre en place une réforme afin de mieux lutter contre le crime organisé, a annoncé Éric Dupond-Moretti dimanche 28 avril.Avec cette mesure, le garde des Sceaux souhaite lutter plus efficacement contre le crime organisé, le trafic de drogue et les règlements de comptes en série. Avec la création d'un nouveau statut de repenti, un complice qui donnerait des informations permettant de démanteler des réseaux criminels verrait sa peine révisée et serait protégé par la police. \"Les témoins, soit ils ne viennent pas vers la justice parce qu'ils sont complices, soit ils ont la trouille\", a déclaré Éric Dupond-Moretti, dimanche 28 avril sur BFMTV. Un parquet national de lutte contre le crime organisé Le statut de repenti ou collaborateur de justice a été créé il y a 10 ans en France. Mais il reste encore limité et peu utilisé. Seules 42 personnes et leurs proches font partie du programme. Pour en bénéficier, il faut avoir tenté de commettre une infraction sans y avoir directement participé. Le texte pourrait être élargi aux auteurs d'actes criminels, comme en Italie, où la parole des repentis est essentielle pour lutter contre la mafia. Le gouvernement veut aussi créer un parquet national de lutte contre le crime organisé, sur le modèle de la lutte antiterroriste. Parmi Nos sources Interview d’Eric Dupond-Moretti, Garde des Sceaux La Tribune dimanche, 28 avril 2024 Lutte contre le narcotrafic : quelle place pour les « repentis » ? Audition au Sénat de Marc Sommerer, président de la Commission nationale de protection et de réinsertion Liste non exhaustive","date":"2024-04-28T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/justice/criminalite-organisee-le-ministre-de-la-justice-veut-renforcer-le-statut-de-repenti_6513890.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Escroquerie : comment éviter l'arnaque au faux conseiller bancaire ?","description":"La brigade des fraudes au moyen de paiement n'a jamais été autant occupée. En France, les escroqueries d'appel de faux conseiller bancaire ont augmenté de près de 80% en un an.168 euros sont soutirés en moyenne lors de l'arnaque à la carte bancaire. Un montant qui peut vite grimper lors d'une arnaque au virement. \"Le faux conseiller qui vous persuade de transférer tout votre argent de votre compte vers un nouveau compte soi-disant sécurisé\", explique le journaliste Axel de Tarlé sur le plateau du 20 Heures dimanche 28 avril. Cette semaine, à Paris, une personne s'est même fait voler plus de 120 000 euros. Est-il possible d'être remboursé ? \"Vous avez le préjudice financier mais vous avez aussi le préjudice moral\", ajoute le journaliste qui parle de \"honte\" chez les victimes. Comme les banques estiment que leurs clients ont été des victimes actives en donnant leur code, elles leur reprochent d'avoir été négligents et ne remboursent pas. \"Si vous allez au procès, sachez que huit fois sur dix, le particulier gagne et se fait rembourser\", précise Axel de Tarlé. Pour éviter l'arnaque, il ne faut jamais communiquer ses codes ou ses identifiants. Aussi, le journaliste explique qu'il faut garder la tête froide et ne pas agir sous la précipitation. Dans le doute, il faut appeler son vrai banquier pour éviter d'être escroqué.","date":"2024-04-28T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/fraude/escroquerie-comment-eviter-l-arnaque-au-faux-conseiller-bancaire_6513905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Kharkiv, l’offensive russe se fait de plus en plus intense","description":"En Ukraine, une équipe du 20 Heures s’est rendue à Kharkiv, visée par des frappes russes de plus en plus importantes. Le président Zelensky s’inquiète d’une offensive plus vaste sur la deuxième plus grande ville du pays.Des alertes 10 à 15 fois par jour. Depuis un mois, Kharkiv ne connaît pratiquement plus le silence. La deuxième ville ukrainienne, située à 30 km de la Russie, est de nouveau dans le viseur de Moscou. L'antenne de télévision a été ciblée cette semaine. Fin mars, la centrale n°5 qui fournissait 50% de l’électricité, a été frappée. Cinq missiles ont éventré une compagnie énergétique. Puisque les machines datent de l’ère soviétique, les techniciens ukrainiens n'ont plus de pièces de rechange, et font au mieux pour fournir du chauffage l’hiver prochain. Kharkiv organise sa défense Nouvelle alerte, un missile a été localisé dans le ciel de Kharkiv. Les équipes de France Télévisions suivent le directeur vers l’abri souterrain. Pour les employés, la routine est épuisante. Le missile s’est écrasé dans un village voisin, faisant deux blessés. Autre bruit obsédant, les générateurs, de jour comme de nuit. Seul 1 million d'habitants demeure, alors qu'ils étaient 3 millions avant la guerre. Face à l’intensification des attaques russes, l’armée ukrainienne a aligné des dents de dragon à 5 km de la frontière pour empêcher l’incursion de blindés ennemis. Un peu plus loin, le réseau de tranchées ne cesse de s’agrandir. Sur plusieurs lignes, la ville consolide sa défense.","date":"2024-04-28T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-kharkiv-l-offensive-russe-se-fait-de-plus-en-plus-intense_6513857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : une nouvelle vidéo d'otages diffusée","description":"Dans une vidéo diffusée par le Hamas, deux otages s'expriment et demandent qu'une solution soit vite trouvée. Une proposition d'Israël serait étudiée par l'organisation islamiste.Une nouvelle vidéo montrant deux otages aux mains du Hamas a été envoyée. Nous choisissons de ne pas diffuser leur message, alors qu'ils sont filmés sous la contrainte. Le premier, Keith Siegel, 64 ans, explique dans la vidéo qu’il est en danger. Le deuxième otage, Omri Miran, 47 ans, évoque de nombreux bombardements. Il demande à sa famille de faire pression sur le gouvernement pour trouver un accord avec le Hamas. Et c'est exactement ce que demandaient les milliers de manifestants rassemblés à Tel-Aviv, samedi 27 avril. Le père d’Omri Miran s’adresse quant à lui au chef du Hamas : \"Faites preuve d'humanité et vous verrez que notre cabinet de guerre sera avec vous.\" La famille de l’otage de 64 ans s’adresse, elle, aux autorités israéliennes : \"J'exige que les dirigeants de ce pays regardent cette vidéo et qu'ils agissent comme si c'était leur propre père qui appelait à l'aide.\" Le Hamas étudie une proposition d'Israël Le Hamas a déjà diffusé, mercredi dernier, une autre vidéo similaire, montrant Hersh Goldberg, 23 ans. Ses parents se sont adressés sur le champ à leur fils : \"Si tu peux nous entendre, nous te disons que nous t’aimons, reste fort et survis.\" Parmi ces trois otages, deux sont israélo-américains, une façon pour le Hamas d'accentuer la pression sur Israël, mais aussi sur Washington. L’organisation islamiste dit aujourd’hui étudier une nouvelle proposition de l'État hébreu. Elle permettrait une trêve et la libération d'otages. Ils sont toujours 129 entre les mains du Hamas.","date":"2024-04-28T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-une-nouvelle-video-d-otages-diffusee_6513539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-avril-2024_6477764.html","containsWordGlobalWarming":false}
{"title":"Justice : le ministre Éric Dupond-Moretti veut repenser le statut de \"repenti\"","description":"Le ministre de la Justice Éric Dupond-Moretti a annoncé, dimanche 28 avril, la mise en place d'une réforme afin de mieux lutter contre le crime organisé. Il entend repenser le statut de \"repenti\".Avec cette mesure, le garde des Sceaux souhaite lutter plus efficacement contre le crime organisé, le trafic de drogue et les règlements de comptes en série. Avec la création d'un nouveau statut de repenti, un complice qui donnerait des informations permettant de démanteler des réseaux criminels verrait sa peine révisée et serait protégé par la police. \"Les témoins, soit ils ne viennent pas vers la justice parce qu'ils sont complices, soit ils ont la trouille\", a déclaré Éric Dupond-Moretti, dimanche 28 avril sur BFMTV. Un parquet national de lutte contre le crime organisé Le statut de repenti ou collaborateur de justice a été créé il y a 10 ans en France. Mais il reste encore limité et peu utilisé. Seules 42 personnes et leurs proches font partie du programme. Pour en bénéficier, il faut avoir tenté de commettre une infraction sans y avoir directement participé. Le texte pourrait être élargi aux auteurs d'actes criminels, comme en Italie, où la parole des repentis est essentielle pour lutter contre la mafia. Le gouvernement veut aussi créer un parquet national de lutte contre le crime organisé, sur le modèle de la lutte antiterroriste.","date":"2024-04-28T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/justice/justice-le-ministre-eric-dupond-moretti-veut-repenser-le-statut-de-repenti_6513590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-avril-2024_6477764.html","containsWordGlobalWarming":false}
{"title":"Le monde en images : du surf dans les tulipes, un combat de MMA avec un alligator, Tom Cruise à Paris… L’actualité de la semaine","description":"Le monde réserve parfois de belles surprises et de belles images. Retour sur l’actualité de la semaine, dimanche 28 avril.Des champs entiers de tulipes sont en fleur aux Pays-Bas. Un kitesurfeur en a profité pour surfer sur cette mer de fleurs colorées. Pour déployer son cerf-volant au bon moment, le néerlandais a veillé sur les conditions météorologiques pendant trois ans. À 60 ans, Alejandra Rodriguez est devenue Miss Buenos Aires. Elle se prépare pour Miss Univers, désormais ouvert aux personnes âgées de plus de 28 ans. Tom Cruise à Paris Échange musclé entre un champion de MMA et un alligator mesurant plus de 2 mètres de long. L'animal a été maîtrisé à main nue, puis soulevé dans les bras de l'ancien soldat dans les rues de Floride, aux États-Unis. L'acteur américain Tom Cruise a quant à lui été aperçu lors d'une course poursuite à moto dans Paris pour le tournage du huitième volet de Mission Impossible.","date":"2024-04-28T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/le-monde-en-images-du-surf-dans-les-tulipes-un-combat-de-mma-avec-un-alligator-tom-cruise-a-paris-l-actualite-de-la-semaine_6513914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Logement : une propriétaire entame une grève de la faim pour récupérer son appartement","description":"Une propriétaire en détresse a entamé une grève de la faim pour alerter sur sa situation. Depuis septembre dernier, ses locataires ne payent plus le loyer, étant en situation de surendettement, et ils refusent de quitter le logement faute d'en trouver un autre.Depuis lundi 22 avril, une Cannoise a décidé d’entamer une grève de la faim. Danielle Trottini est propriétaire d’un appartement. Il y a plus d’un an, elle a expliqué à ses locataires qu’elle souhaitait le récupérer pour y habiter. Ils refusent, puis quelques mois plus tard cessent de payer le loyer. Le 13 Heures a rencontré les locataires, un couple qui vit avec quatre enfants dans un trois pièces. Le père est employé, sa compagne est mère au foyer. Leur situation est précaire et ils ont demandé un logement social. Les locataires cherchent un logement social De son côté, la propriétaire a dû louer en urgence un appartement. Les locataires lui doivent plus de 7 000 euros, et ont déposé un dossier en surendettement à la banque de France. Seul un demandeur sur dix accède au logement social. Danielle Trottini reste déterminée à poursuivre sa grève de la faim. Elle continue à payer son loyer de 1 200 euros auquel il faut ajouter son crédit immobilier de 1 000 euros.","date":"2024-04-28T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/logement-une-proprietaire-entame-une-greve-de-la-faim-pour-recuperer-son-appartement_6513587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-avril-2024_6477764.html","containsWordGlobalWarming":false}
{"title":"Mort d'une adolescente pratiquant l'urbex : pourquoi l'exploration urbaine est-elle dangereuse ?","description":"Une adolescente a perdu la vie après la chute du toit d'un bâtiment désaffecté dans la Loire, samedi 27 avril. Une autre a été grièvement blessée. Elles pratiquaient l'urbex, l'exploration de friches urbaines, une pratique tendance mais dangereuse.L'accident a eu lieu dans une des usines désaffectées d'une friche industrielle. Samedi 27 avril, un groupe de quatre amis est entré par effraction sur le site d'Unieux, dans la Loire. Une jeune fille est montée sur le toit, qui a cédé sous son poids. Elle a été tuée dans la chute. Le site attire de nombreux amateurs d'urbex, de l'exploration urbaine, malgré son état très dégradé. Fascinés par les lieux abandonnés, ils les traquent, les visitent, les filment, sans forcément se rendre compte des risques encourus. Sur les réseaux sociaux, de nombreuses vidéos témoignent pourtant du danger de l'urbex. Une pratique popularisée par les réseaux sociaux \"C'est dangereux parce que c'est une pratique dans laquelle on va visiter des lieux abandonnés. Qui dit abandonnés dit que ce sont des lieux qui ne sont pas entretenus\", explique Aude Le Gallou, docteure en géographie et pratique de l'urbex. Les pratiquants peuvent être poursuivis dans certains cas pour violation de domicile ou encore dégradation. Mais en cas d'accident, c'est le propriétaire du site qui doit répondre devant la justice. L'urbex, largement popularisé par les réseaux sociaux, attire chaque année de plus en plus d'amateurs, de plus en plus jeunes.","date":"2024-04-28T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/mort-d-une-adolescente-pratiquant-l-urbex-pourquoi-l-exploration-urbaine-est-elle-dangereuse_6513848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la traversée magique de la flamme olympique dans le canal de Corinthe","description":"La flamme olympique a quitté Athènes pour rejoindre la France. À bord du “Belem”, l’équipage et l’équipe du 20 Heures ont vécu l'ouverture exceptionnelle du canal de Corinthe.Le commandant du Belem avait promis à l’équipage un moment inoubliable. Le vieux trois-mâts entre dans le canal de Corinthe. Les falaises dépassent les 50 mètres de hauteur. Le canal creusé à la fin du XIXe siècle était fermé pour travaux, mais a été exceptionnellement ouvert pour le passage de la flamme olympique, qui vogue de la Grèce vers Marseille (Bouches-du-Rhône). Sur les ponts, le public est venu saluer les matelots et les gardiens de la flamme. La traversée est un succès Les marins professionnels savourent cet événement rarissime de vie en mer, mais la manœuvre est délicate à cause des 24 mètres de largeur du canal. Après 40 minutes et 6 km, la traversée est un véritable succès. Le Belem retrouve le large et des dauphins très intéressés par le rôle de gardien de la flamme. Au programme de la suite de la traversée de la flamme, le détroit de Messine, puis les bouches de Bonifacio.","date":"2024-04-28T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-la-traversee-magique-de-la-flamme-olympique-dans-le-canal-de-corinthe_6513845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : le château de Saumur, un palais médiéval au bord de la Loire","description":"Le château de Saumur est une ancienne forteresse qui domine et se reflète dans la Loire. Il abrite deux musées et un escalier à double révolution, comme celui que l'on trouve à Chambord.Il accroche le regard à des kilomètres à la ronde et pourtant, c’est l’un des châteaux de la Loire les plus confidentiels. Parmi eux, le château de Saumur (Maine-et-Loire) est le seul édifié au Moyen Âge et son style gothique flamboyant a même inspiré les films d’animation Walt Disney. Pour mieux l’admirer, rien ne vaut d’embarquer sur la Loire. 120 000 visiteurs l’an dernier \"Le château de Saumur est le dernier exemple de l’architecture princière médiévale\", explique Estelle Géraud, conservatrice. Son histoire commence au Xe siècle, mais prend un tournant majeur au XIVe siècle. \"Le duc d'Anjou va souhaiter construire un palais splendide\", poursuit Estelle Géraud. En 1906, la mairie de Saumur rachète le château pour le restaurer et installer un musée. 35 000 pièces y sont exposées. L'an dernier, le château a accueilli 120 000 visiteurs, 9 fois moins que celui de Chambord. Il a aussi ses propres vignes.","date":"2024-04-28T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-le-chateau-de-saumur-un-palais-medieval-au-bord-de-la-loire_6513596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-avril-2024_6477764.html","containsWordGlobalWarming":false}
{"title":"Sports de montagne : en Haute-Savoie, un collectif se bat pour le maintien d'une station de ski","description":"Petite station de ski où la neige manque cruellement, la Sambuy en Haute-Savoie a décidé de fermer. Samedi 27 avril, un collectif manifestait pour maintenir les installations en hiver et en été.600 personnes ont manifesté dans les rues de leur commune pour défendre un télésiège et la survie d’une station de ski. La station de la Sambuy (Haute-Savoie) a trois remontées mécaniques et une dizaine de pistes. Mais à 1 100 mètres d’altitude, l’enneigement est de plus en plus aléatoire. La commune a décidé de fermer définitivement. Une partie des habitants refuse cette décision. Les opposants misent sur l’activité estivale La station venait de fêter ses 60 ans. Elle proposait un ski de proximité avec un forfait abordable à 20 euros la journée. Mais selon le maire, chaque année, la Sambuy perdait 500 000 euros. Il a décidé d’arrêter les frais et envisage de tout démonter dès cet automne. Les cinq postes permanents de la station ont été supprimés. Un restaurateur ne sait pas combien de temps il va pouvoir survivre. Beaucoup misent sur l’activité estivale en espérant garder le télésiège ouvert pour les promeneurs. Les opposants ont attaqué la décision du maire devant le tribunal administratif. Parmi Nos Sources Diagnostic et scenarii envisagés par la municipalité mairie de Faverges-Seythenex Propositions de l’association \"Tous ensemble pour la Sambuy\" pour conserver la station Liste non exhaustive","date":"2024-04-28T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/sports-de-montagne-en-haute-savoie-un-collectif-se-bat-pour-le-maintien-d-une-station-de-ski_6513593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-avril-2024_6477764.html","containsWordGlobalWarming":false}
{"title":"Trafic de drogue : des douaniers traquent les navires en pleine mer","description":"De grandes quantités de cocaïne arrivent en Europe par la mer. Pour intercepter ces cargos, des douaniers se chargent de surveiller les navires en mer, et les fouillent lorsqu'ils les jugent suspects. Mais il est difficile de tout inspecter.Pour intercepter les tonnes de cocaïne qui arrivent par la mer jusqu'à l'Europe, des douaniers survolent les eaux. Les embarcations dont l'AIS, le système de géolocalisation, est éteint éveillent leurs soupçons. En cas de doute, ils transmettent les informations récoltées à la vedette des douanes, la SEDRE. Ce jour-là, elle patrouille dans la zone d'attente du port de La Rochelle (Charente-Maritime). Là-bas, les cargos patientent avant de charger ou de décharger. Des navires très longs à inspecter Un navire intrigue les douaniers : il arrive de Rotterdam (Pays-Bas), plaque tournante de la drogue. Huit d'entre eux sont dépêchés à bord. L'équipage vietnamien est légalement obligé d'accepter et de faciliter le contrôle. Cet \"immeuble à l'horizontal\" est très long à inspecter. L'attitude des marins est aussi scrutée. Il faudrait 24 heures pour tout fouiller, mais il est impossible d'interrompre l'activité économique si longtemps sans de sérieux doutes. Des chiens sont souvent utilisés.","date":"2024-04-28T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/drogue/trafic-de-drogue-des-douaniers-traquent-les-navires-en-pleine-mer_6513851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"Trappes : Omar Sy inaugure un cinéma à son nom dans sa ville natale","description":"Le cinéma Omar Sy a été inauguré samedi 27 avril à Trappes (Yvelines) en présence de l'acteur. Tout un symbole pour les habitants venus en nombre.À Trappes, dans les Yvelines, il est désormais possible d'aller voir un film au cinéma Omar Sy. L'acteur est l'une des personnalités préférées des Français depuis son César pour Intouchables et a rencontré un succès international depuis la diffusion de la série Lupin. Omar Sy n'a pas caché son émotion en inaugurant un cinéma à son nom, samedi 27 avril, en présence d'un public conquis. \"La reconnaissance des Trappistes\" \"J'ai eu effectivement certaines reconnaissances à l'international, mais la reconnaissance des Trappistes, elle vaut plus que tout le reste\", a remercié Omar Sy devant la foule. Le Grenier à sel de Trappes accueille depuis 1979 les amoureux du septième art, où l'acteur a découvert sa passion. Il se rappelle notamment avoir découvert Germinal avec l'école. Pour faire profiter au plus grand nombre de sa notoriété, Omar Sy vient de cofonder une maison de production. \"Carrousel, c'est choisir les histoires qu'on a envie de raconter, mais choisir aussi la méthode\", explique-t-il.","date":"2024-04-28T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/trappes-omar-sy-inaugure-un-cinema-a-son-nom-dans-sa-ville-natale_6513599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-avril-2024_6477764.html","containsWordGlobalWarming":false}
{"title":"Un jour en France : intempéries en Corrèze, violences près de Lyon, route piétonne… 24 heures d’actualité","description":"Retour, ce dimanche 28 avril, sur 24 heures d’actualité en images en France.Le sud-ouest subit les assauts des intempéries. En Corrèze, un poteau électrique a cédé face aux orages et aux vents violents. Dans la commune de Saint-Chamant, 400 foyers étaient encore privés de courant en milieu de journée. En attendant l'intervention des techniciens d'Enedis, les habitants ont installé un groupe électrogène. Au soir, 2 000 foyers sont encore privés d’électricité, Enedis prévoit un retour à la normale dans la soirée. Violences et expérimentation Soirée de tensions à Givors, au sud de Lyon. Deux véhicules policiers ont été incendiés sur la place principale, provoquant la colère du maire. Les violences auraient commencé suite à l’interpellation de quatre jeunes mineurs soupçonnés d’agression. Désormais, la route des Crêtes est réservée aux piétons entre Cassis (Bouches-du-Rhône) et La Ciotat (Bouches-du-Rhône) chaque dimanche. Chaque jour, 1 200 véhicules circulent sur 12 km de route. L'expérience est prévue jusqu’à la fin de l’été.","date":"2024-04-28T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/un-jour-en-france-intemperies-en-correze-violences-pres-de-lyon-route-pietonne-24-heures-d-actualite_6513899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-avril-2024_6477740.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un Afro-Américain meurt lors de son arrestation","description":"Dans l'Ohio, un homme est décédé après avoir été violemment interpellé par des policiers. Les images rappellent celles de la mort de Georges Floyd, à Minneapolis, en 2020.Ce soir-là, les policiers qui pénètrent dans un bar de l’Ohio (États-Unis) viennent interpeller un homme, Frank Tyson, suspecté d'être impliqué dans un accident de la route. Ils sont équipés de caméras sur leurs uniformes. Le suspect se débat. Frank Tyson résiste et implore les témoins plusieurs fois. Il est alors plaqué au sol et menotté. Sur les images, on voit un policier poser son genou sur sa nuque pour le maîtriser. C'est alors que Frank Tyson va prononcer cette phrase à de multiples reprises : \"Je ne peux pas respirer.\" Au sol, l’homme semble se calmer. Cinq minutes plus tard, les policiers réalisent qu'il est en fait inconscient. Ils tentent de le réanimer. Frank Tyson est déclaré mort à l'hôpital moins d'une heure après son arrestation. Une affaire qui rappelle la mort de George Floyd Cette affaire rappelle la mort de George Floyd, étouffé sous le genou d'un policier. Lui aussi avait prononcé ces mots. En vain. L'affaire avait déclenché des manifestations dans tout le pays et provoqué le mouvement \"Black Lives Matter\", \"La vie des Noirs compte\". Cette fois, la police a joué la carte de la transparence en diffusant la vidéo de l'arrestation de Frank Tyson. Les deux policiers ont été suspendus et une enquête a été ouverte.","date":"2024-04-28T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/mort-de-george-floyd/etats-unis-un-afro-americain-meurt-lors-de-son-arrestation_6513533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-avril-2024_6477764.html","containsWordGlobalWarming":false}
