{"title":"Cinéma : \"La Belle Époque\", de Nicolas Bedos, une invitation à ne pas passer à côté de sa vie","description":"Le deuxième film de Nicolas Bedos, \"La Belle Époque\", consacré à la passion amoureuse, sort en salles mercredi 6 novembre. Plusieurs stars sont à l'affiche.Marianne et Victor, c'est une passion éteinte, l'histoire classique d'un couple dans la soixantaine qui se déchire. Déprimé, Victor est alors invité par son fils à un jeu de rôle dans des studios de cinéma. Il choisit de rejouer un jour de 1974. Victor se laisse emporter face à la comédienne qui joue sa femme. Il croit revivre le grand amour. C'est une vraie cure de jouvence. \"Même quelqu'un qu'on croit un peu éteint, un peu vieilli, ça peut renaître, ça peut surprendre, encore\", indique Nicolas Bedos, à la réalisation. Faire réfléchir sur le temps qui passe Le spectacteur lui aussi se croit replongé dans les années 1970, même s'il voit tous les trucages. Le réalisateur a parfaitement retrouvé tous les détails de l'époque. Une comédie sentimentale sur le temps qui passe et sur l'urgence de ne pas passer à côté de sa vie. La Belle Époque, réalisé par Nicolas Bedos, sort au cinéma mercredi 6 novembre.","date":"2019-11-03T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-la-belle-epoque-de-nicolas-bedos-une-invitation-a-ne-pas-passer-a-cote-de-sa-vie_3687201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
{"title":"Somme : un bus renversé sur l'A1, 33 blessés","description":"Sur l'autoroute A1 près de Péronne (Somme), un car Flixbus s'est renversé dimanche 3 novembre. 33 personnes ont été blessées, dont quatre grièvementSur l'autoroute A1, près de Péronne (Somme), un car Flixbus s'est renversé. L'accident s'est déroulé en fin de matinée, dimanche 3 novembre, avec 33 personnes à son bord. Ce bus qui effectuait une liaison Paris-Londres (Royaume-Uni) s'est renversé dans le virage avant de traverser la glissière de sécurité. Il aurait effectué un tonneau, selon les premières constatations des sapeurs-pompiers. Parmi les passagers, pour la plupart de nationalité étrangère, quatre ont été blessés grièvement. 25 autres personnes sont légèrement touchées. Toutes ont été rapidement prises en charge par les sapeurs-pompiers. Les témoins vont être auditionnés pour comprendre l'accident De son côté, la conductrice, en état de choc, a été transportée au CHU d'Amiens (Somme). Les gendarmes devraient procéder aux premières auditions pour connaître les circonstances exactes de cet accident et comprendre pourquoi le bus est sorti de l'autoroute.","date":"2019-11-03T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/somme-un-bus-renverse-sur-l-a1-33-blesses_3687187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
{"title":"Chanson française : Marie Laforêt, la \"fille aux yeux d'or\", s'est éteinte à l'âge de 80 ans","description":"Marie Laforêt, celle qu'on surnommait \"la fille aux yeux d'or\", est décédée samedi 2 novembre en Suisse à l'âge de 80 ans. Une carrière de chanteuse et d'actrice souvent à la marge.Un timbre de voix, une silhouette et un regard. Marie Laforêt, ce sont ces tubes de la chanson française de l'époque du hit-parade. C'était un franc-parler rare dans ce qu'on appelait le \"show-business\". Marie Laforêt nait dans les années 1930 dans une famille bourgeoise. Rien ne la prédestinait à devenir chanteuse ou comédienne, mais le cinéma en décidera autrement. Une carrière faite de bric et de broc Plein Soleil met en scène un duel incandescent entre Alain Delon, 25 ans, et Marie Laforêt, 21 ans. Puis, aux côtés de Jean-Paul Belmondo, devant la caméra de Claude Chabrol ou Jean-Pierre Mocky, ce seront 35 films qui sortiront dans les salles obscures. Marie Laforêt aimait se moquer d'elle. Elle a toujours fait ce qu'elle voulait. Elle a toujours dit que sa carrière était faite de bric et de broc, mais avec ses rôles et ses chansons, la fille aux yeux d'or restera dans les mémoires.","date":"2019-11-03T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/chanson-francaise-marie-laforet-la-fille-aux-yeux-d-or-s-est-eteinte-a-l-age-de-80-ans_3687199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : deuxième visite présidentielle en Chine","description":"Emmanuel Macron s'apprête à effectuer sa deuxième visite d'État en Chine, du lundi 4 au mercredi 6 novembre. Le président compte bien s'y rendre chaque année.Deuxième voyage officiel en Chine pour Emmanuel Macron. Dès lundi 4 novembre, le président rencontrera son homologue chinois, Xi Jinping. Désormais, il compte bien s'y rendre chaque année, comme le fait depuis près de quinze ans Angela Merkel. L'objectif est d'assurer le suivi des contrats qui, une fois signés, ne se concrétisent pas toujours. \"D'ailleurs, la France accuse un déficit commercial de 29 milliards d'euros avec la Chine, quand l'Allemagne enregistre un excédent de 21 milliards\", précise l'envoyée spéciale à Shanghaï (Chine) Valérie Astruc. Soigner les relations franco-chinoises Invité d'honneur de la foire de Shanghaï, Emmanuel Macron compte bien convaincre les autorités chinoises d'ouvrir leur marché. \"Mais soigner la relation avec le géant asiatique à un prix : pas question de dénoncer haut et fort les atteintes aux droits de l'homme\", poursuit la journaliste. Emmanuel Macron préfère parler des tensions à Hong Kong avec son homologue chinois à huis clos.","date":"2019-11-03T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/emmanuel-macron-deuxieme-visite-presidentielle-en-chine_3687193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
{"title":"Tempête Amélie : une femme recherchée après un glissement de terrain","description":"La tempête Amélie a touché une grande partie du pays dans la nuit du samedi 2 au dimanche 3 novembre. Une septuagénaire est recherchée après un glissement de terrain à Nice (Alpes-Maritimes).Une cinquantaine de pompiers est mobilisée sous le regard inquiet des riverains. Après le passage de la tempête Amélie dans la nuit du samedi 2 au dimanche 3 novembre, une femme de 71 ans a été ensevelie sous plusieurs mètres cubes de terre à Nice (Alpes-Maritimes). Elle se trouvait à l'arrière de sa maison lorsque le talus s'est effondré. Les équipes de secouristes se relaient en permanence pour être le plus efficace possible. Dans la région, l'épisode orageux a été bref, mais particulièrement intense. La Corse-du-Sud également touchée Dans les Bouches-du-Rhône, dix communes ont également été touchées. Sur une vidéo amateur, on peut apercevoir une autoroute transformée en rivière et les voitures bloquées par l'eau. De fortes pluies sont également tombées jusqu'en Corse-du-Sud. Dans le département, les intempéries se sont prolongées jusque dans l'après-midi, dimanche.","date":"2019-11-03T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-amelie/tempete-amelie-une-femme-recherchee-apres-un-glissement-de-terrain_3687179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
{"title":"Tempête Amélie : de nombreux dégâts à déplorer","description":"La tempête Amélie a provoqué quelques dégâts dans l'ouest du pays et fait au total huit blessés, pour cause de chutes d'arbres, dans la nuit du samedi 2 au dimanche 3 novembre. Près de 140 000 foyers étaient privés d'électricité dimanche matin. Les transports ont également été perturbés.Des torrents d'eau s'infiltrent par tout dans les rues du village. Le réveil est douloureux, dimanche 3 novembre, à La Chapelle-des-Pots, en Charente-Maritime, après le passage de la tempête Amélie dans la nuit. Par endroits, la commune est coupée par les flots. Un habitant constate les dégâts, impuissant. L'eau n'a pas épargné sa maison. À Legé, en Loire-Atlantique, une tornade très localisée a frappé la commune. Une partie du centre culturel a été arrachée. Une maison a été bâchée en urgence afin d'éviter que des tuiles chutent de l'habitation. Commencée au cœur de la nuit, la tempête Amélie a continué de balayer la côte atlantique une partie la matinée. Des rafales jusqu'à 163 km/h À Lacanau, en Gironde, même les pompiers peinent à avancer. Dans les environs de Royan (Charente-Maritime), certaines routes départementales sont partiellement inondées. Résultat : un automobiliste est sorti de la route. Il attend la dépanneuse depuis deux heures. Dans la région de Challans, en Vendée, les arbres ont entraîné dans leur chute câbles et poteux électriques. En urgence, les élagueurs dégagent les branches pour permettre aux équipes d'Enedis d'intervenir. Au plus fort de la tempête, 140 000 foyers étaient privés d'électricité dans toute la France. Après des pointes de vent à 163 km/h par endroits, de nombreux blessés et huit blessés sur la côte ouest, fort heureusement sans gravité, Amélie, première tempête automnale, s'essouffle progressivement.","date":"2019-11-03T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-amelie/tempete-amelie-de-nombreux-degats-a-deplorer_3687181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
{"title":"Tempête Amélie : les cours d'eau de Charente-Maritime sous surveillance","description":"Dimanche 3 novembre au soir, la Charente-Maritime est le seul département toujours placé en vigilance orange inondation après la tempête Amélie.La Charente-Maritime est toujours placée en vigilance orange pour inondations dimanche 3 novembre au soir. Après les fortes pluies qui se sont abattues sur le département durant la nuit de samedi 2 au dimanche 3 novembre, les autorités craignent le débordement des cours d'eau. Selon Météo France, tout est réuni pour qu'il y ait des crues. Vigilance orange jusqu'à dimanche après-midi La rivière la Boutonne, qui parcours une large partie du département, est déjà au-dessus de son niveau, dimanche au soir. \"Elle sera sous étroite surveillance une partie de la soirée et toute la nuit. Il est d'ailleurs recommandé par les autorités aux résidents qui habitent près de ces cours d'eau une extrême prudence\", rapporte le journaliste Thomas Cuny depuis la Charente-Maritime. Météo France indique que la vigilance orange maintenue sur le département et valable au moins jusqu'à dimanche, 16 heures.","date":"2019-11-03T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-amelie/tempete-amelie-les-cours-d-eau-de-charente-maritime-sous-surveillance_3687183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
{"title":"Politique : les fissures de la maison Mélenchon","description":"Un sondage Ifop paru le 3 novembre dans \"Le JDD\" place Marine Le Pen en tête des intentions de vote pour les prochaines élections présidentielles, à 28%, talonnée par Emmanuel Macron. Jean-Luc Mélenchon arrive péniblement à 11%. L'analyse politique de la journaliste Danielle Sportiello sur le plateau de France 3.Si le premier tour de l'élection présidentielle avait lieu, Emmanuel Macron serait crédité entre 27 et 28% d'intentions de vote, révèle un sondage Ifop paru le 3 novembre dans Le Journal du Dimanche. Marine Le Pen est à 28%, un score en hausse de 7 points. Jean-Luc Mélenchon ne culmine qu'à 11%. On est loin de son score en 2017. \"19,5% à la présidentielle, à peine plus de 6% aux européennes... C'est la dégringolade. Les deux dernières années ont été terribles pour Jean-Luc Mélenchon, qui n'a pas réussi à tirer profit, à l'inverse de Marine Le Pen, de la crise des 'gilets jaunes'. Puis, il y a ses ennuis judiciaires. Lors des perquisitions à son domicile et au siège de son mouvement, en octobre 2018, il était apparu comme un leader autoritaire\", explique la journaliste Danielle Sportiello sur le plateau du 19/20. L'aternative François Ruffin ? À La France insoumise, certains jouent des coudes pour incarner une alternative à Jean-Luc Mélenchon. \"François Ruffin, le député insoumis de la Somme, est jeune et populaire. Il appelle à une union de toutes les forces de gauche pour les municipales, une sorte de front commun rouge-vert, ce qui n'est pas forcément la stratégie voulue par Jean-Luc Mélenchon, dont François Ruffin semble s'affranchir. De son côté, Jean-Luc Mélenchon défend une stratégie ville par ville, cas par cas, pour les municipales. D'autant qu'EELV, très conforté par son score aux européennes, semble vouloir faire souvent cavalier seul\", ajoute-t-elle. Jean-Luc Mélenchon reste un opposant important. \"Selon un sondage Ifop, deux tiers des électeurs de La France insoumise aux européennes sont prêts à voter pour Marine Le Pen au second tour de la présidentielle. Et puis, il y a les mouvements sociaux qui se profilent d'ici la fin de l'année, et qui peuvent conforter le vote protestataire, même si c'est Marine Le Pen qui jusqu'ici, semble avoir tiré profit de ces mouvements sociaux et de cette colère\", conclut Danielle Sportiello.","date":"2019-11-03T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-france-insoumise/politique-les-fissures-de-la-maison-melenchon_3687191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
{"title":"Consommation : le bio, un label de confiance ?","description":"Le salon Marjolaine, à Paris, plus grand marché bio de France, s'est ouvert samedi 2 novembre dans un contexte très favorable. La consommation de produits bio est en hausse, la production aussi. Mais les labels bio offrent-ils une garantie suffisante pour le consommateur ?Le bio commence à trouver sa place sur les marchés parisiens, même si la grande majorité des fruits et légumes sur les étals sont cultivés de manière classique. Insignifiant il y a quelques années, le bio représente aujourd'hui 5% des achats alimentaires. C'est aussi 42 000 fermes et 2 millions d'hectares, soit 10% des exploitations agricoles. La principale motivation des clients est une alimentation saine. Signe distinctif du bio : les logos affichés sur les stands et les produits. Le label AB, signifiant agriculture biologique, rassure les consommateurs. Bio ne veut pas dire écologique Les producteurs bio sont nombreux à avoir installé leur stand au salon Marjolaine, à Paris, plus grand marché bio de France. Pour eux, l'obtention de la certification est soumise à de nombreux contrôles destinés à mettre le consommateur en confiance. Mais attention : bio n'est pas toujours synonyme d'écologie. 30% des produits sont importés, parfois de très loin. D'autres poussent sous des serres chauffées au fuel ou au gaz. Pour réduite aussi son empreinte carbone, mieux vaut consommer bio et local.","date":"2019-11-03T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-le-bio-un-label-de-confiance_3687195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-novembre-2019_3662773.html","containsWordGlobalWarming":false}
