{"title":"Dérive du \"Modern Express\" : le sauvetage est réussi","description":"L'opération de remorquage du Cargo démarré ce lundi 1er février a fonctionné. Le bateau est désormais tracté vers le port de Bilbao, en Espagne.Sous haute surveillance, l'impressionnant convoi du Modern Express trace désormais sa route vers le large. L'imposant cargo s'éloigne des côtes françaises. Il est désormais tracté par un remorqueur, ce 1er février. Le scénario du pire semble donc écarté. En route vers l'Espagne Ce lundi matin, des experts en sauvetage ont été hélitreuillés à bord du navire. Le risque était important pour fixer le câble de remorquage. La crainte d'un échouage du bateau s'éloigne. Le Modern Express fait maintenant route vers l'Ouest. Il se trouve ce soir à 65 kilomètres du littoral. L'éloigner de la côte permet de se \"prémunir d'un cas de rupture de la remorque\", comme l'explique le porte-parole de la préfecture maritime de l'Atlantique. À Mimizan (Landes), le succès du remorquage soulage les esprits. Le Modern Express fait maintenant route vers le port de Bilbao, en Espagne.","date":"2016-02-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/derive-du-modern-express/derive-du-modern-express-le-sauvetage-est-reussi_1295207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"Dérive du \"Modern Express\" : le cargo est en route vers Bilbao","description":"Les opérations de ce lundi 1er février ont réussi. Le navire est remorqué vers l'Espagne.Il n'y a plus de danger Modern Express, le bateau qui était à la dérive depuis quelques jours au large des côtes françaises ne s'échouera pas puisque le remorqueur a été connecté à lui ce lundi 1er février. Le cargo est actuellement en route vers l'Espagne où il sera pris en chargé. \"C'est le port de Bilbao qui a été choisi. (...) C'est un choix géographique, c'est le port le plus proche, et également, il offre des garanties sur le plan des infrastructures pour accueillir le bateau. (...) On pense que le convoi devrait arriver aux alentours de mercredi\", indique Carol Cuello, envoyé spécial de France 3 à Mimizan dans les Landes. Des opérations difficiles Lorsque le Modern Express va arriver dans le port de Bilbao, des spécialistes vont tenter une procédure de la dernière chance pour le navire : le relever pour le réparer. \"C'est une opération délicate, on va injecter de l'eau dans les ballasts. Si cette opération échoue, on va essayer de vider au maximum les marchandises qui sont contenues dans le cargo. Dans ce cas il faudra procéder au démantèlement du cargo\", explique le journaliste.","date":"2016-02-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/derive-du-modern-express/derive-du-modern-express-le-cargo-est-en-route-vers-bilbao_1295201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"Emploi : Vallourec va supprimer 1 300 postes en France","description":"L'entreprise, qui subit de plein fouet la chute du prix du pétrole, va tailler dans ses effectifs. Les salariés accusent le coup.Ambiance morose ce lundi 1er février dans les sites Vallourec de Déville-lès-Rouen (Seine-Maritime) et Saint-Saulve (Nord). L'annonce d'un second plan social en moins d'un an fait craindre le pire. L'entreprise spécialisée dans la confection de tubes en acier pour l'industrie pétrolière subit de plein fouet la baisse des cours du brut. La dégringolade est spectaculaire, surtout depuis cet été. Le cours de l'action Vallourec suit la même trajectoire : elle a perdu 80% de sa valeur en un an. Pour s'en sortir, le groupe veut réduire sa production de moitié. Il a annoncé ce matin la suppression de 1 300 postes en France. \"On veut savoir où on va\" 180 postes sont menacés à Vallourec. À Saint-Saulve, 350 ouvriers sont sur la sellette. Cet après-midi, beaucoup d'entre eux ont débrayé. \"On veut en savoir plus, on veut savoir où on va. Dès demain, on va bouger, montrer qu'on est là\", déclare à France 3 Philippe Burette, délégué syndical CGT. Le plan de restructuration doit être soumis aux actionnaires le 6 avril.","date":"2016-02-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-vallourec-va-supprimer-1-300-postes-en-france_1295287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"Chômage : le gouvernement met la pression sur les partenaires sociaux","description":"En moins de 24 heures, deux ministres ont évoqué l'hypothèse de la dégressivité des allocations chômage. Le sujet ne fait pas l'unanimité.Cette phrase est passée inaperçue. Pourtant, le 18 janvier dernier, François Hollande avait préparé les esprits à une diminution progressive des allocations chômage. \"Je rappelle qu'en France, la durée d'indemnisation est la plus longue d'Europe. Mais la durée de formation des chômeurs est la plus courte. C'est ce qu'il faut changer\", avait-il déclaré. Aujourd'hui, lorsqu'un salarié perd son emploi, il est indemnisé pendant deux ans s'il a moins de 50 ans et trois ans pour les plus de 50 ans. Les allocations représentent 57 à 75% du salaire brut et ne varient pas. Leur possible dégressivité inquiète déjà les principaux concernés. \"On a besoin de ça pour vivre\", explique un bénéficiaire. Passage en force ? La dégressivité des allocations avait déjà été mise en place en 1992, puis abandonnée en 2001. Les syndicats redoutent un surplus de précarité. Pour le patronat, c'est une solution rentable. Syndicats et patronat doivent se mettre d'accord sur les règles d'indemnisation de l'assurance chômage autour du 20 février. S'il n'y a pas d'accord, le gouvernement a prévenu : il passera en force.","date":"2016-02-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-le-gouvernement-met-la-pression-sur-les-partenaires-sociaux_1295299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"Le microcrédit, une solution pour relancer l'emploi","description":"Trois cents événements sont organisés cette semaine pour promouvoir cette solution d'emprunt. France 3 a rencontré des entrepreneurs qui ont profité de ces mini-prêts.L'Association pour le droit à l'initiative économique (ADIE) aide les petits épargnants depuis 1989 et a déjà financé plus de 100 000 entreprises dont les demandes avaient été refusées par les banques. A Auxerre (Yonne), Bruno est devenu rémouleur grâce au microcrédit. Il affûte désormais les outils tranchants et a emprunté 5 000 euros pour se relancer après cinq ans de chômage. \"Ils m'ont servi à acheter mon matériel\", indique-t-il à France 3. Il rembourse 180 euros par mois pendant deux ans. Un suivi mensuel Ces entrepreneurs bénéficient aussi des conseils de spécialistes de l'organisme prêteur tous les mois. Dans 93% des cas, le remboursement se fait sans soucis grâce à ce soutien. Djena Diarra a aussi bénéficié de ce type de prêt. \"Je suis une femme comblée, je me dis : j'ai réussi\", déclare-t-elle.","date":"2016-02-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/le-microcredit-une-solution-pour-relancer-l-emploi_1295285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"Raul Castro reçu avec les honneurs à l’Élysée","description":"Le leader cubain est invité par François Hollande pour un dîner de gala. La France et Cuba cherchent à approfondir leurs relations.Ce lundi 1er février est marqué par la première visite en France d'un dirigeant cubain. Après les honneurs militaires ce matin, Raul Castro va découvrir l’Élysée ce soir pour un grand dîner. \"200 personnes sont conviées. Parmi elles, des artistes comme Barbara Hendricks, le réalisateur Costa-Gavras ou le DJ David Guetta, arrivé tout à l'heure avec sa fiancée cubaine\", rapporte Anne Bourse sur place. Des chefs d'entreprises et des politiques sont aussi sur la liste des invités. Jean-Luc Mélenchon, malgré ses critiques répétées envers le président français, est convié. Des accords conclus En mai dernier, François Hollande s'était rendu à La Havane. La venue de Raul Castro est \"une façon d'approfondir les relations entre les deux pays. Cuba, toujours critiqué sur les droits de l'homme, normalise ainsi son image\", ajoute la journaliste de France 3. Une demi-douzaine d'accords ont été signés. Par ailleurs, Paris efface en partie la dette cubaine et investit dans un fonds de 200 millions d'euros. François Hollande a de nouveau demandé la levée de l'embargo commercial américain qui vise Cuba.","date":"2016-02-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/cuba/raul-castro-recu-avec-les-honneurs-a-lelysee_1295303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"Affaire Jacqueline Sauvage : le droit français est-il adapté pour juger ces dossiers ?","description":"François Hollande a décidé d'accorder une grâce partielle à cette femme qui avait tué son mari violent. Des militants et élus s'inspirent de ce cas pour réclamer des changements.L'affaire Jacqueline Sauvage relance la question du traitement judiciaire des cas de violence conjugale. Un cas particulier face à une situation particulière selon Alexandra Lange, qui avait tué son mari violent d'un coup de couteau dans la gorge à la suite d'une dispute. Dans son dossier, le jury avait décidé de l'acquitter en reconnaissant la légitime défense. \"On ne s'attend pas à 'quand est-ce qu'il va nous cogner', donc on ne s'attend pas à 'quand est-ce qu'on aura assez de courage pour pouvoir répondre'\", explique-t-elle au micro de France 3. Le droit est-il adapté ? À l'Assemblée nationale, Valérie Boyer milite pour des modifications du droit sur la situation des femmes battues. \"La première, c'est l'évolution de la notion de légitime défense. La deuxième, c'est de mettre dans notre droit le danger de mort permanent (...). La troisième, c'est de faire examiner ces affaires par des juridictions spécialisées\", indique la députée (Les Républicains) des Bouches-du-Rhône. Les magistrats sont opposés à ces idées, car ils estiment que ces particularités sont déjà examinées lors de ces affaires. Chaque année en France, plus de 130 femmes meurent sous les coups de leurs compagnons.","date":"2016-02-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-jacqueline-sauvage/affaire-jacqueline-sauvage-le-droit-francais-est-il-adapte-pour-juger-ces-dossiers_1295279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"L'association SOS Villages d'Enfants aide les mineurs malmenés par la vie","description":"Depuis soixante ans, les \"mères SOS\" accueillent les enfants retirés à leurs parents. Cette alternative aux foyers et aux familles d'accueil permet de ne pas briser les fratries. C'est le rendez-vous du 19/20 de France 3.A Calais (Pas-de-Calais), Monique est éducatrice familiale. Cette \"mère SOS\" travaille pour l'association SOS Villages d'Enfants. Son rôle : s'occuper d'Anna, Léo, Hugo et Léa, des enfants qui lui ont été confiés par la justice. Son but, c'est de permettre à ces frères et sœurs malmenés par la vie de se reconstruire ensemble. Dans la grande maison, propriété de l'association, on vit comme n'importe quelle famille : on joue, on se chamaille, on mange ensemble... Monique gagne 1 800 euros par mois. Elle vit avec ces enfants pendant trois semaines, puis elle prend une semaine de repos dans son propre foyer. Une équipe de professionnels épaule les \"mères SOS\". \"Ils m'ont un peu appris la vie\" Il est parfois délicat de maintenir des liens entre les enfants et des parents maltraitants, incarcérés ou marginalisés. C'est au juge des enfants d'en décider. Les parents doivent travailler sur eux-mêmes. \"Le but, c'est de les récupérer parce qu'on les aime. On fait tout pour. On reprend notre rôle de parents peu à peu\", confie à France 3 la mère biologique des quatre frères et sœurs. En moyenne, les enfants restent neuf ans en maison d'accueil. Romuald, 20 ans, y est resté jusqu'à sa majorité. \"Ils m'ont un peu appris la vie, ce que mes parents n'ont pas pu faire. Grâce à eux aujourd'hui, j'arrive à m'en sortir tout seul\", déclare-t-il. L'association l'aide encore pour payer ses études et le loyer de son studio. En trente ans, plus de 3 000 enfants ont été accueillis.","date":"2016-02-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/services-a-la-personne-et-aide-a-l-enfance/l-association-sos-villages-d-enfants-aide-les-mineurs-malmenes-par-la-vie_1295277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"Un site pour comparer les frais bancaires","description":"Pour inciter les consommateurs à faire jouer la concurrence, le gouvernement lance un comparateur de frais bancaires. Très peu de Français changent de banque chaque année.A combien s'élève vos frais bancaires ? C'est à cette question que Bercy veut répondre. Le gouvernement lance un nouveau site internet gratuit : http://www.tarifs-bancaires.gouv.fr. Il s'agit d'un comparateur de frais bancaires. Il suffit de sélectionner son département, puis de choisir quel(s) frais comparer en fonction des établissements. Les chiffres sont nombreux, comme les banques... En attendant la loi Macron L'objectif est d'inciter les consommateurs à faire jouer la concurrence afin de lutter contre l'augmentation des frais bancaires. Aujourd'hui, il est difficile de changer d'établissement. La loi Macron devrait changer cela en 2017, quand les banques devront gérer gratuitement toutes les démarches administratives. Serge Maître, secrétaire général de l'Association française des usagers des banques, est sceptique : \"Il y a 20 millions de Français au moins qui ne peuvent pas quitter leur banque : tous ceux qui ont un crédit immobilier où il y a une clause de domiciliation, des échéances, quand ce n'est pas une clause de domiciliation des salaires\". Seulement 3% à 4% des Français changent de banque chaque année.","date":"2016-02-01T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/un-site-pour-comparer-les-frais-bancaires_1295281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
{"title":"Guide Michelin : un chef reçoit deux étoiles d'un coup","description":"Jean-Georges Klein a été distingué par le guide des gastronomes en glanant deux distinctions dès la première inscription de son restaurant.Le petit village de Wingen-sur-Moder, dans le Bas-Rhin, accueille une maison prestigieuse : celle du maître verrier René Lalique. Cette demeure abrite un hôtel et un restaurant étoilé depuis ce lundi 1er février. Ici, la cuisine, c'est de l'orfèvrerie. \"Le but, c'est de surprendre le client quand il vient manger à notre table\", explique Jérôme Schilling, le chef exécutif. A la carte, on trouve des agrumes avec de l'estragon et des olives ou encore du foie gras et de la piña colada. Objectif trois étoiles Cette audace paie puisque le chef de cet établissement, Jean-Georges Klein, vient de recevoir deux étoiles au Guide Michelin. \"Le prochain défi que je vais mettre à mon équipe : on attaque l'entonnoir le plus serré, c'est-à-dire la troisième\", lance le cuisinier. Son restaurant est complet tous les jours, il faut réserver trois mois à l'avance pour avoir une table.","date":"2016-02-01T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin/guide-michelin-un-chef-recoit-deux-etoiles-d-un-coup_1295283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-1-fevrier-2016_1285395.html","containsWordGlobalWarming":false}
