{"title":"Économie : la note financière de la France abaissée ?","description":"La colère des Français face à la réforme des retraites n'est pas encore totalement apaisée. Cette crise est l'une des raisons pour lesquelles la France pourrait voir sa note financière abaissée. Les précisions de la journaliste Catherine Rougerie présente sur le plateau du 12/13, vendredi 2 juin.La note financière de la France est une note très attendue. En quoi consiste-t-elle ? \"C’est un indicateur de la santé financière d’un pays, plus précisément de sa capacité ou pas à rembourser ses dettes. Chaque agence possède son système de notation. (...) Elles vont de A à D avec des échelons intermédiaires\", précise la journaliste Catherine Rougerie, présente sur le plateau du 12/13, vendredi 2 juin. \"Plus la note est élevée, plus le risque de non-remboursement est faible\", poursuit-elle. Passer de \"AA\" à \"AA-\" Cela sert \"à donner un repère aux investisseurs qui vont prêter de l’argent\". Aujourd’hui, la France risque \"de voir l'une des 3 principales agences de notation américaines abaisser d’un cran sa note en la faisant passer de 'AA' à 'AA-'\", explique la journaliste. La France pourrait donc emprunter plus cher \"mais une majorité d’expert n’y croit pas. Car la France a plusieurs points forts notamment : une épargne des ménages importante, des institutions politiques stables et une administration fiscale efficace pour recouvrir l'impôt\", conclut Catherine Rougerie.","date":"2023-06-02T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["C. Rougerie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/economie-la-note-financiere-de-la-france-abaissee_5863703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Éducation : premières réponses de Parcoursup pour les lycéens","description":"Les résultats de la plateforme d’admission dans l’enseignement supérieur, Parcoursup, sont tombés jeudi 1er juin, provoquant de la joie, du soulagement ou à l’inverse des sueurs froides.C’est avec beaucoup d’angoisse que Marlow découvre, en compagnie de ses amis, les résultats de Parcoursup. Très vite, c’est le soulagement. Direction, l’année prochaine, Clermont-Ferrand (Puy-de-Dôme) dans une école de commerce. Si Marlow peut souffler, d’autres lycéens restent pour l’instant dans l’incertitude. C’est le cas de Nisrine et Xavier. Même si elle a sept vœux validés, Nisrine est sur liste d’attente pour les écoles qu’elle souhaite, mais selon elle, rien n’est perdu. Phase d'admission complémentaire le 15 juin La situation est plus compliquée pour Xavier. Pour lui, c’est la filière sport ou rien, et il est sur liste d’attente partout. Dans un lycée de Grenoble (Isère), certains étudiants qui sont sur liste d’attente s’interrogent sur les critères de classements. \"On me donne des éléments, de l’à peu près, mais on ne sait pas vraiment comment c’est fait\", dit Théo. Ceux qui sont admis ont jusqu’au 7 juillet pour valider leur choix. Et pour les déçus, la phase d’admission complémentaire commence le 15 juin.","date":"2023-06-02T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["B. Gelot","France 3 Régions","Yi Chen Le Men"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/education-premieres-reponses-de-parcoursup-pour-les-lyceens_5863712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Isère : Saint-Antoine-l’Abbaye, un riche patrimoine médiéval et religieux","description":"Saint-Antoine-l’Abbaye en Isère, fait partie des sites retenus par le loto du patrimoine de Stéphane Bern. Un patrimoine en danger. Pourtant au Moyen-Âge, des pèlerins du monde entier s’y rendaient pour prier, en espérant guérir de leur maladie.Les dernières marches avant le paradis. Derrière cette arche, le ciel et l’abbaye de Saint-Antoine. Depuis le XIe siècle, les reliques de Saint Antoine l’Africain, reposent dans ce village. Au pied des monts du Vercors, pendant des siècles, des foules de pèlerins, pour la plupart estropiés, sont venues prier pour guérir d’un des plus grands fléaux du Moyen-Âge, le mal des ardents, qui rongeait les bras, les jambes et rendait fou. Les ossements du saint patron \"Le pèlerinage de Saint Antoine commence sur ce grand escalier que les pèlerins devaient absolument monter à genoux, pour faire pénitence\", explique Justine Barbier, guide conférencière. Un escalier que l’on disait sacré, et qui n’a guère changé. À partir du XIIIe siècle, l’abbaye gothique, avec son hôpital, attire cinq rois de France, deux empereurs germaniques, des papes. Tous veulent voir les ossements du saint patron, qu’ils soient malades ou bien portants. Aujourd’hui, la commune de Saint-Antoine-l’Abbaye vit essentiellement du tourisme, mais elle abrite aussi des artisans qui participent aux campagnes de restauration de l’abbaye.","date":"2023-06-02T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["C. Laronce","P. Acheré","B. Géron","J. Fantauzzo","Images drone : Raphaël Lassablière"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/isere-saint-antoine-l-abbaye-un-riche-patrimoine-medieval-et-religieux_5863730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : le contrôle technique des deux-roues bientôt obligatoire","description":"Le gouvernement a maintenant deux mois pour mettre en place le contrôle technique pour les deux-roues. Face à la colère des motards, la France avait tenté d'y échapper en abrogeant un décret européen, mais il a été réinstauré par le Conseil d'État.C’est la fin d’un feuilleton qui dure depuis des années. Le Conseil d’Etat a tranché, d’ici au 1er août, le contrôle technique deviendra obligatoire pour les deux-roues. Vendredi 2 juin, les réactions des motards sont mitigées. \"Moi, je le passe avec un grand plaisir pour ma sécurité\", assure un homme. Un autre juge : \"Je pense que c’est important, mais surtout pour les petits scooters.\" La Fédération des motards en colère avait manifesté à plusieurs reprises contre le contrôle technique. 7 ans avant de publier le décret Elle estime que cette mesure est inefficace. \"0,3% des accidents sont causés par un défaut technique\", assure Didier Renoux, délégué général de l’association. L’Europe avait imposé ce contrôle technique dès 2014. La France a attendu 7 ans avant de publier le décret que le gouvernement a suspendu pendant la campagne présidentielle. Pour les associations qui ont saisi le Conseil d’Etat, c’est une victoire. Les modalités d’application seront précisées dans les prochains jours par le gouvernement.","date":"2023-06-02T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["S. Broomberg","F. Mathieux","P. Acheré","J. Dhib"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-le-controle-technique-des-deux-roues-bientot-obligatoire_5863691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Manifestation du 1er-Mai : un mois après, des commerçants lyonnais toujours choqués","description":"À Lyon, lors de la manifestation du 1er mai, des heurts ont éclaté dans le centre-ville. Un mois après, les commerçants sont toujours choqués et craignent de nouveaux débordements.Presque comme si c’était hier. Dans le quartier Saxe-Gambetta à Lyon (Rhône), les stigmates de la manifestation du 1er mai n’ont toujours pas disparu. Vitrines fracassées, portes de supérettes criblées d’impacts de pierres. Une agence immobilière n’a toujours pas rouvert. En attendant les rapports des experts en assurances, Éric travaille à domicile, il est toujours très choqué. \"On est bouleversés, c’est très dur. Mais les gens ne se rendent pas compte de ce qu’ils font. C’est lamentable\", dit Éric Ziegler, négociateur immobilier. \"Je ne suis pas guérie\" Un mois a passé depuis le déchaînement de violences et les dégradations record du 1er mai. Des magasins saccagés, des scènes de pillage, un climat d’insurrection en pleine rue, du jamais-vu à Lyon, depuis le début du mouvement de contestation de la réforme des retraites. Ce jour-là, Fabienne Martin a tenté, en vain, de défendre sa boutique. \"C’était de la haine, de la violence de la part des Black blocks, c’était une scène de guerre. Un mois après, je ne suis pas guérie, et j’ai peur pour la semaine prochaine\", raconte la commerçante. La galère aujourd’hui, pour cette gérante d’agence de voyage, c’est bien de se faire indemniser. Un quartier chamboulé, les habitants vivent toujours au milieu des palissades.","date":"2023-06-02T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["Y. Marie","A. Remond","O. Bodson","France 3 Rhône-Alpes"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/manifestation-du-1er-mai-un-mois-apres-des-commercants-lyonnais-toujours-choques_5863700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la tomate de Marmande désormais label rouge","description":"La tomate de Marmande, produite dans le Lot-et-Garonne, vient d'obtenir le label rouge. Les producteurs espèrent que cette reconnaissance permettra de guider les consommateurs.À Marmande (Lot-et-Garonne), la tomate est la star des étals. Elle symbolise à elle seule la production maraîchère du Lot-et-Garonne. Elle est aujourd’hui couronnée de la distinction suprême : un label rouge. D’ici à la fin du mois de juin, des petites étiquettes blanches et vermillons, bien connues des consommateurs, fleuriront sur les cagettes. \"Pour le consommateur, c’est une garantie qu’il achète local. Et pour nous, ça va engendrer un peu de ventes\", indique Francine Landeau, une commerçante sur le marché de Marmande. \"La garantie d’une tomate qui a du goût\" \"C’est le premier signe officiel de la qualité et de l’origine sur la tomate en France. C’est une grande fierté ici. C’est un label qui est né dans le Lot-et-Garonne qui a mis six ans à être obtenu. Pour le consommateur, c’est la garantie d’une tomate qui a du goût\", se réjouit Sophie Thill, responsable marketing chez Paysans de Rougeline. La tomate rejoint le club très fermé des 20 fruits et légumes label rouge. Ce label est un gage de qualité pour le consommateur, mais qui se paye parfois au prix fort.","date":"2023-06-02T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["I. Gallou","J. Sousa","S. Plessis"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-tomate-de-marmande-desormais-label-rouge_5863715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les douches disparaissent des plages de La Ciotat","description":"À compter de ce vendredi 2 juin, les douches des plages de La Ciotat sont coupées. L’objectif est d’éviter le gaspillage d’eau potable, une denrée rare en période de sécheresse.Depuis le vendredi 2 juin, il n’est plus possible de se doucher sur les cinq plages de La Ciotat (Bouches-du-Rhône). Les douchent manquent déjà à certains. \"Je trouve ça pratique. […] Le sable, ça gratte. Prendre une petite douche, c’est agréable\", témoigne une femme. Toutefois, la plupart des touristes et des résidents encouragent l’initiative. Un homme assure : \"Moi, ça ne me gêne pas beaucoup. Quand je rentre chez moi, je prends ma douche. Il n’y a pas de problème. Par contre, je sais que certains exagèrent.\" Un comportement exemplaire Selon une autre femme, \"il faut qu’il y ait une certaine solidarité et qu’on évite de gaspiller de l’eau inutilement\". Plus que de compter les économies réalisées, il s’agit d’être exemplaire. Une douche de deux à trois minutes consommerait 40 litres d’eau potable.","date":"2023-06-02T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["A. Jacquel","X. Schuffenecker","L. Ben Ayed"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-les-douches-disparaissent-des-plages-de-la-ciotat_5863433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Incendies : Météo-France dévoile sa météo des forêts","description":"À compter de ce vendredi 2 juin, Météo-France dévoilera quotidiennement sa carte des forêts. L’objectif de ce dispositif est de lutter plus efficacement contre les départs de feux sur l’ensemble du territoire national.En 2022, des riverains et des touristes étaient obligés de fuir dans l’urgence. Les pompiers, eux, prenaient des risques pendant des jours et des nuits. Comment éviter ces images qui ont marqué l’été dernier ? Depuis le vendredi 2 juin, une carte qui définit département par département le risque d’incendie de forêt est disponible sur le site de Météo-France. Son fonctionnement est similaire à celui des alertes orages. Trois critères Pour réaliser ces prévisions, Météo-France se base sur trois critères : les conditions météo et l’état de la sécheresse de la végétation, mais également la sensibilité des territoires, à savoir l'exposition d'une zone aux incendies. \"On constate que 9 départs de feux sur 10 sont d’origine humaine. La plupart du temps, c’est en raison d’imprudences. Il semblait important de sensibiliser sur ce risque-là\", explique Benoît Thomé, le directeur des relations institutionnelles chez Météo-France. Grâce à ces cartes, réalisées quotidiennement, les riverains pourront être plus vigilants. Les services de secours comptent également sur ces cartes.","date":"2023-06-02T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["T. de Barbeyrac","J.-P. Stahl","L. Cagnato","P. Arbez","L. Brocard","A. Boulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-meteo-france-devoile-sa-meteo-des-forets_5863436.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Débarquement : Papa Jake, un vétéran star de TikTok","description":"À l’occasion du 79e anniversaire du Débarquement, Jake M. Larson a fait le déplacement en Normandie. À 100 ans, ce vétéran de l’armée américaine est une véritable star de TikTok. Rencontre.Jake M. Larson a tout juste 100 ans et les yeux qui pétillent. Parmi les vétérans américains qui ont fait le déplacement en Normandie pour la commémoration du Débarquement, il est sans conteste le plus facétieux et le plus médiatique. \"Je ne suis pas une star. Je suis là pour honorer ceux qui sont morts, mes frères d’armes\", assure-t-il. Chez lui, près de San Francisco (Etats-Unis), Jake M. Larson est pourtant une star des réseaux sociaux. Papa Jake compte près de 600 000 abonnés sur TikTok. Des souvenirs Dans ses vidéos, il raconte sa vie, mais aussi son passé d’ancien combattant. Papa Jake n’avait que 21 ans, le 6 juin 1944, lorsqu’il débarque à Omaha Beach (Calvados) avec l’armée américaine. \"C’est le même sable. Ça sera toujours le même. Ça me ramène à mes souvenirs\", témoigne le vétéran. Ce matin-là, c’est en première vague que Jake M. Larson court sur la plage sous les tirs ennemis. \"Je me souviens de tous ces corps avec les vagues qui les emportaient et des rigoles de sang qui s’écoulaient vers la mer\", se souvient-il. 79 ans plus tard, c’est cette émotion qu’il veut transmettre sur TikTok.","date":"2023-06-02T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["F. Turpin","C. Lefrançois","F. Hauville"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/debarquement-du-6-juin-1944/debarquement-papa-jake-un-veteran-star-de-tiktok_5863724.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Feux de forêt : Emmanuel Macron promet des renforts dans la lutte contre les incendies","description":"Vendredi 2 juin, au jour du lancement de la météo des forêts, Emmanuel Macron est en déplacement dans le Gard afin de visiter la base aérienne de la Sécurité civile. Cette base va concentrer les principaux moyens pour lutter contre les incendies de l’été.Vendredi 2 juin, Emmanuel Macron visite la base aérienne de la Sécurité civile de Nîmes-Garons (Gard). \"Emmanuel Macron va inspecter ces avions. […] Cet été, il y aura neuf avions et hélicoptères bombardiers de plus, soit au total 57 appareils. Une partie sera pré-positionnée dans le Sud-ouest pour réagir plus rapidement en cas d’incendie\", explique la journaliste Christelle Méral, en duplex depuis Nîmes. Elle précise que \"les moyens humains seront aussi renforcés\". Au total, 3 660 pompiers pourront être appelés en renfort. Communication et prévention Cette année, l’accent a été portée sur la prévention avec la météo des forêts et des campagnes sur le débroussaillement. Cette campagne vise à \"inciter les propriétaires de parcelles proches de forêts à débroussailler pour limiter les départs et la propagation des feux\", détaille Christelle Méral.","date":"2023-06-02T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["C. Meral"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/feux-de-foret-emmanuel-macron-promet-des-renforts-dans-la-lutte-contre-les-incendies_5863679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros 2023 : il n’y a désormais plus de joueurs français dans la compétition","description":"À Roland-Garros, une nouvelle fois, il n’y a plus aucun Français sur les courts. En direct, vendredi 2 juin, nous retrouvons le journaliste Jean-Sébastien Fernandes.Le dernier joueur français en lice à Roland-Garros a été éliminé dans la soirée du 1er juin. \"Comme en 2021, il n’y a plus de Français au troisième tour. Il y en avait 28 sur la ligne de départ, garçons et filles\", rapporte le journaliste Jean-Sébastien Fernandes, en direct de Roland-Garros (Paris), vendredi 2 juin. En effet, le français Arthur Rinderknech s’est incliné face à l’Américain Taylor Fritz. \"Il y a eu un gros combat entre les deux hommes. Quatre sets entre ces deux joueurs\", détaille le journaliste. L’émotion de Daniel Altmaier Le match a eu lieu dans une ambiance survoltée, à tel point que Taylor Fritz n’a pas pu réaliser une interview au micro, à cause des huées du public. À Roland-Garros, il y a également eu des larmes, \"celles de l’Allemand Daniel Altmaier parce qu’il est allé au bout du bout de lui-même après un combat épique de 5h26 contre l’italien Jannik Sinner\", relate aussi le journaliste. Ce 2 juin, les courts seront marqués par le retour de Carlos Alcaraz et de Novak Djokovic notamment.","date":"2023-06-02T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["J-S. Fernandes"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/tennis/novak-djokovic/roland-garros-2023-il-n-y-a-desormais-plus-de-joueurs-francais-dans-la-competition_5863721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-juin-2023_5822795.html","containsWordGlobalWarming":false}
